{
  "book": "1. Hroniku",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Adam, Sheth, Enosh,",
        "lv": "1 Ādams, Šets, Enošs,"
      },
      {
        "verse": 2,
        "en": "2Kenan, Mahalaleel, Jered,",
        "lv": "2 Kenans, Mahalaleels, Jereds,"
      },
      {
        "verse": 3,
        "en": "3Henoch, Methuselah, Lamech,",
        "lv": "3 Henohs, Metusalahs, Lamehs,"
      },
      {
        "verse": 4,
        "en": "4Noah, Shem, Ham, and Japheth.",
        "lv": "4 Noa, Šems, Hams un Jafets."
      },
      {
        "verse": 5,
        "en": "5The sons of Japheth; Gomer, and Magog, and Madai, and Javan, and Tubal, and Meshech, and Tiras.",
        "lv": "5 <p>Jafeta dēli; Gomers, un Magogs, un Madajs, un Javans, un Tubals, un Mešehs, un Tiras."
      },
      {
        "verse": 6,
        "en": "6And the sons of Gomer; Ashchenaz, and Riphath, and Togarmah.",
        "lv": "6 Un Gomera dēli; Aščenazs, un Rifats un Togarmahs."
      },
      {
        "verse": 7,
        "en": "7And the sons of Javan; Elishah, and Tarshish, Kittim, and Dodanim.",
        "lv": "7 Un Javana dēli; Elīsa un Taršišs, Kitims un Dodanims."
      },
      {
        "verse": 8,
        "en": "8The sons of Ham; Cush, and Mizraim, Put, and Canaan.",
        "lv": "8 <p>Hama dēli; Kušs, un Micraims, Puts un Kanaāns."
      },
      {
        "verse": 9,
        "en": "9And the sons of Cush; Seba, and Havilah, and Sabta, and Raamah, and Sabtecha. And the sons of Raamah; Sheba, and Dedan.",
        "lv": "9 Un Kuša dēli; Seba un Havila, un Sabta, un Raāmahs, un Sabteha. Un Raāmas dēli; Šeba un Dedans."
      },
      {
        "verse": 10,
        "en": "10And Cush begat Nimrod: he began to be mighty upon the earth.",
        "lv": "10 Un Kušs dzemdināja Nimrodu: viņš iesāka būt varens uz zemes."
      },
      {
        "verse": 11,
        "en": "11And Mizraim begat Ludim, and Anamim, and Lehabim, and Naphtuhim,",
        "lv": "11 Un Micraims dzemdināja Ludimu, un Anamimu, un Lehabimu un Naftuhimu,"
      },
      {
        "verse": 12,
        "en": "12And Pathrusim, and Casluhim, (of whom came the Philistines,) and Caphthorim.",
        "lv": "12 Un Patrusimu, un Kasluhimu, (no kuriem nāca filistieši,) un Kaftorimu."
      },
      {
        "verse": 13,
        "en": "13And Canaan begat Zidon his firstborn, and Heth,",
        "lv": "13 Un Kanaāns dzemdināja savu pirmdzimto Sidonu un Hetu,"
      },
      {
        "verse": 14,
        "en": "14The Jebusite also, and the Amorite, and the Girgashite,",
        "lv": "14 Arī Jebusieti, Amorieti un Girgasieti,"
      },
      {
        "verse": 15,
        "en": "15And the Hivite, and the Arkite, and the Sinite,",
        "lv": "15 Un Hivieti, Arkieti un Sinītu,"
      },
      {
        "verse": 16,
        "en": "16And the Arvadite, and the Zemarite, and the Hamathite.",
        "lv": "16 Un Arvadieti, Zemarieti un Hamatieti."
      },
      {
        "verse": 17,
        "en": "17The sons of Shem; Elam, and Asshur, and Arphaxad, and Lud, and Aram, and Uz, and Hul, and Gether, and Meshech.",
        "lv": "17 <p>Šema dēli; Elams, Ašurs, Arfaksads, un Luds, un Arams, un Ucs, un Huls, un Geters, un Mešehs."
      },
      {
        "verse": 18,
        "en": "18And Arphaxad begat Shelah, and Shelah begat Eber.",
        "lv": "18 Un Arfaksads dzemdināja Šelu, un Šela dzemdināja Eberu."
      },
      {
        "verse": 19,
        "en": "19And unto Eber were born two sons: the name of the one <i>was </i>Peleg; because in his days the earth was divided: and his brother's name <i>was </i>Joktan.",
        "lv": "19 Un Ēberam dzima divi dēli: viena vārds <i>bija</i> Pelegs; tāpēc ka viņa laikā zeme tika sadalīta: un viņa brāļa vārds <i>bija </i>Joktans."
      },
      {
        "verse": 20,
        "en": "20And Joktan begat Almodad, and Sheleph, and Hazarmaveth, and Jerah,",
        "lv": "20 Un Joktans dzemdināja Almodadu, Šelefu, Hacarmavetu un Jeru,"
      },
      {
        "verse": 21,
        "en": "21Hadoram also, and Uzal, and Diklah,",
        "lv": "21 Arī Hadoramu, un Ucalu, un Diklu,"
      },
      {
        "verse": 22,
        "en": "22And Ebal, and Abimael, and Sheba,",
        "lv": "22 Un Ebalu, un Abimaēlu un Šebu,"
      },
      {
        "verse": 23,
        "en": "23And Ophir, and Havilah, and Jobab. All these <i>were</i> the sons of Joktan.",
        "lv": "23 Un Ofiru, Havilu un Jobabu. Visi šie <i>bija </i>Joktana dēli."
      },
      {
        "verse": 24,
        "en": "24Shem, Arphaxad, Shelah,",
        "lv": "24 <p>Šems, Arfaksads, Šela,"
      },
      {
        "verse": 25,
        "en": "25Eber, Peleg, Reu,",
        "lv": "25 Ebers, Pelegs, Reu,"
      },
      {
        "verse": 26,
        "en": "26Serug, Nahor, Terah,",
        "lv": "26 Serugs, Nahors, Terahs,"
      },
      {
        "verse": 27,
        "en": "27Abram; the same <i>is </i>Abraham.",
        "lv": "27 Ābrams; tas pats <i>ir </i>Ābrahāms."
      },
      {
        "verse": 28,
        "en": "28The sons of Abraham; Isaac, and Ishmael.",
        "lv": "28 Ābrahāma dēli; Īzāks un Išmaēls."
      },
      {
        "verse": 29,
        "en": "29These <i>are </i>their generations: The firstborn of Ishmael, Nebaioth; then Kedar, and Adbeel, and Mibsam,",
        "lv": "29 <p>Šīs <i>ir </i>viņu paaudzes: Išmaēla pirmdzimtais, Nebajots; tad Kedars un Adbeēls, un Mibsams,"
      },
      {
        "verse": 30,
        "en": "30Mishma, and Dumah, Massa, Hadad, and Tema,",
        "lv": "30 Mišma, un Duma, Masa, Hadads, un Tema,"
      },
      {
        "verse": 31,
        "en": "31Jetur, Naphish, and Kedemah. These are the sons of Ishmael.",
        "lv": "31 Jeturs, Nafišs, un Kedema. Šie ir Ismaēla dēli."
      },
      {
        "verse": 32,
        "en": "32Now the sons of Keturah, Abraham's concubine: she bare Zimran, and Jokshan, and Medan, and Midian, and Ishbak, and Shuah. And the sons of Jokshan; Sheba, and Dedan.",
        "lv": "32 <p>Tad nu Keturas, Ābrahāma konkubīnes, dēli: viņa dzemdēja Zimranu un Jokšanu, un Medanu, un Midiānu, un Išbaku, un Šuahu. Un Jokšana dēli; Šeba un Dedans."
      },
      {
        "verse": 33,
        "en": "33And the sons of Midian; Ephah, and Epher, and Henoch, and Abida, and Eldaah. All these <i>are </i>the sons of Keturah.",
        "lv": "33 Un Midiāna dēli; Efa un Efers, un Henohs, un Abida, un Elda. Visi šie <i>ir </i>Keturas dēli."
      },
      {
        "verse": 34,
        "en": "34And Abraham begat Isaac. The sons of Isaac; Esau and Israel.",
        "lv": "34 Un Ābrahāms dzemdināja Īzāku. Īzāka dēli; Ēsavs un Israēls."
      },
      {
        "verse": 35,
        "en": "35The sons of Esau; Eliphaz, Reuel, and Jeush, and Jaalam, and Korah.",
        "lv": "35 <p>Ēsava dēli; Elifacs, Reuēls un Jeušs, un Jaālams, un Korahs."
      },
      {
        "verse": 36,
        "en": "36The sons of Eliphaz; Teman, and Omar, Zephi, and Gatam, Kenaz, and Timna, and Amalek.",
        "lv": "36 Ēlifaca dēli; Temans, Omars, Zefi un Gatams, Kenass, un Timna, un Amaleks."
      },
      {
        "verse": 37,
        "en": "37The sons of Reuel; Nahath, Zerah, Shammah, and Mizzah.",
        "lv": "37 Reuela dēli; Nahats, Zera, Šama un Miza."
      },
      {
        "verse": 38,
        "en": "38And the sons of Seir; Lotan, and Shobal, and Zibeon, and Anah, and Dishon, and Ezer, and Dishan.",
        "lv": "38 Un Seira dēli; Lotans un Šobals, un Cibeons, un Ana, un Dišons, un Ezers, un Dišans."
      },
      {
        "verse": 39,
        "en": "39And the sons of Lotan; Hori, and Homam: and Timna was Lotan's sister.",
        "lv": "39 Un Lotana dēli; Hori un Homams: un Timna bija Lotana māsa."
      },
      {
        "verse": 40,
        "en": "40The sons of Shobal; Alian, and Manahath, and Ebal, Shephi, and Onam. And the sons of Zibeon; Aiah, and Anah.",
        "lv": "40 Šobala dēli; Alians un Manahats, un Ebals, Šefijs, un Onams. Un Cibeona dēli; Aija un Ana."
      },
      {
        "verse": 41,
        "en": "41The sons of Anah; Dishon. And the sons of Dishon; Amram, and Eshban, and Ithran, and Cheran.",
        "lv": "41 Anas dēli; Dišons. Un Dišona dēli; Amrams un Ešbans, un Itrans, un Čerans."
      },
      {
        "verse": 42,
        "en": "42The sons of Ezer; Bilhan, and Zavan, <i>and </i>Jakan. The sons of Dishan; Uz, and Aran.",
        "lv": "42 Ezera dēli; Bilhans, Zavans <i>un </i>Jakans. Dišana dēli; Ucs un Arans."
      },
      {
        "verse": 43,
        "en": "43Now these <i>are </i>the kings that reigned in the land of Edom before <i>any </i>king reigned over the children of Israel; Bela the son of Beor: and the name of his city <i>was </i>Dinhabah.",
        "lv": "43 <p>Tad nu šie <i>ir </i>ķēniņi, kas valdīja Edoma zemē, pirms <i>kāds</i> ķēniņš valdīja pār Israēla bērniem; Bela, Beora dēls: un viņa pilsētas vārds <i>bija </i>Dinhaba."
      },
      {
        "verse": 44,
        "en": "44And when Bela was dead, Jobab the son of Zerah of Bozrah reigned in his stead.",
        "lv": "44 Un, kad Bela bija miris, viņa vietā valdīja Jobabs, Zeraha dēls, no Bocras."
      },
      {
        "verse": 45,
        "en": "45And when Jobab was dead, Husham of the land of the Temanites reigned in his stead.",
        "lv": "45 Un, kad Jobabs bija miris, viņa vietā valdīja Hušams no temaniešu zemes."
      },
      {
        "verse": 46,
        "en": "46And when Husham was dead, Hadad the son of Bedad, which smote Midian in the field of Moab, reigned in his stead: and the name of his city <i>was </i>Avith.",
        "lv": "46 Un, kad Hušams bija miris, viņa vietā valdīja Hadads, Bedada dēls, kas sita Midiānu Moāba laukā, un viņa pilsētas nosaukums <i>bija</i> Avita."
      },
      {
        "verse": 47,
        "en": "47And when Hadad was dead, Samlah of Masrekah reigned in his stead.",
        "lv": "47 Un, kad Hadads bija miris, viņa vietā valdīja Samla no Masrekas."
      },
      {
        "verse": 48,
        "en": "48And when Samlah was dead, Shaul of Rehoboth by the river reigned in his stead.",
        "lv": "48 Un, kad Samla bija miris, viņa vietā valdīja Sauls no Rehobotas pie upes."
      },
      {
        "verse": 49,
        "en": "49And when Shaul was dead, Baalhanan the son of Achbor reigned in his stead.",
        "lv": "49 Un, kad Sauls bija miris, viņa vietā valdīja Baalhanans, Ahbora dēls."
      },
      {
        "verse": 50,
        "en": "50And when Baalhanan was dead, Hadad reigned in his stead: and the name of his city <i>was </i>Pai; and his wife's name <i>was </i>Mehetabel, the daughter of Matred, the daughter of Mezahab.",
        "lv": "50 Un, kad Baalhanans bija miris, viņa vietā valdīja Hadads: un viņa pilsētas vārds <i>bija </i>Pai; un viņa sievas vārds <i>bija </i>Mehetabele, Matreda meita, Mezahaba meita."
      },
      {
        "verse": 51,
        "en": "51Hadad died also. And the dukes of Edom were; duke Timnah, duke Aliah, duke Jetheth,",
        "lv": "51 <p>Arī Hadads nomira. Un Edoma hercogi bija; hercogs Timna, hercogs Alja, hercogs Jetets,"
      },
      {
        "verse": 52,
        "en": "52Duke Aholibamah, duke Elah, duke Pinon,",
        "lv": "52 Hercogs Aholibama, hercogs Ela, hercogs Pinons,"
      },
      {
        "verse": 53,
        "en": "53Duke Kenaz, duke Teman, duke Mibzar,",
        "lv": "53 Hercogs Kenazs, hercogs Temans, hercogs Mibzars,"
      },
      {
        "verse": 54,
        "en": "54Duke Magdiel, duke Iram. These <i>are </i>the dukes of Edom.",
        "lv": "54 Hercogs Magdiēls, hercogs Irams. Šie <i>ir </i>Edoma hercogi."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1These <i>are </i>the sons of Israel; Reuben, Simeon, Levi, and Judah, Issachar, and Zebulun,",
        "lv": "1 Šie <i>ir</i> Israēla dēli; Rūbens, Simeons, Levis un Jūda, Isahars un Zebulons,"
      },
      {
        "verse": 2,
        "en": "2Dan, Joseph, and Benjamin, Naphtali, Gad, and Asher.",
        "lv": "2 Dans, Jāzeps un Benjamīns, Naftalis, Gads un Ašers."
      },
      {
        "verse": 3,
        "en": "3The sons of Judah; Er, and Onan, and Shelah: <i>which </i>three were born unto him of the daughter of Shua the Canaanitess. And Er, the firstborn of Judah, was evil in the sight of the LORD; and he slew him.",
        "lv": "3 <p>Jūdas dēli; Ers, un Onans un Šela: <i>kuri </i>trīs viņam piedzima no Šuas meitas, kānaānietes. Un Ers, Jūdas pirmdzimtais, bija ļauns tā KUNGA skatienā; un viņš to nokāva."
      },
      {
        "verse": 4,
        "en": "4And Tamar his daughter in law bare him Pharez and Zerah. All the sons of Judah <i>were </i>five.",
        "lv": "4 Un Tamāra, viņa vedekla, viņam dzemdēja Farecu un Zerahu. Visi Jūdas dēli <i>bija </i>pieci."
      },
      {
        "verse": 5,
        "en": "5The sons of Pharez; Hezron, and Hamul.",
        "lv": "5 Fareca dēli; Hecrons un Hamuls."
      },
      {
        "verse": 6,
        "en": "6And the sons of Zerah; Zimri, and Ethan, and Heman, and Calcol, and Dara: five of them in all.",
        "lv": "6 Un Zeraha dēli; Zimri un Etans, un Hemans, un Kalkols, un Dara: visi kopā pieci."
      },
      {
        "verse": 7,
        "en": "7And the sons of Carmi; Achar, the troubler of Israel, who transgressed in the thing accursed.",
        "lv": "7 Un Karmi dēli; Ahars, Israēla iztrūcinātājs, kas pārkāpa nolādētajā lietā."
      },
      {
        "verse": 8,
        "en": "8And the sons of Ethan; Azariah.",
        "lv": "8 Un Etana dēli; Acarija."
      },
      {
        "verse": 9,
        "en": "9The sons also of Hezron, that were born unto him; Jerahmeel, and Ram, and Chelubai.",
        "lv": "9 Arī Hecrona dēli, kas viņam dzima; Jerahmeēls un Rams, un Čelubajs."
      },
      {
        "verse": 10,
        "en": "10And Ram begat Amminadab; and Amminadab begat Nahshon, prince of the children of Judah;",
        "lv": "10 Un Ramam piedzima Aminadabs; un Aminadabs dzemdināja Nahšonu, Jūdas bērnu princi;"
      },
      {
        "verse": 11,
        "en": "11And Nahshon begat Salma, and Salma begat Boaz,",
        "lv": "11 Un Nahšons dzemdināja Salmu, un Salma dzemdināja Boazu,"
      },
      {
        "verse": 12,
        "en": "12And Boaz begat Obed, and Obed begat Jesse,",
        "lv": "12 Un Boazs dzemdināja Obedu, un Obeds dzemdināja Jesiju,"
      },
      {
        "verse": 13,
        "en": "13And Jesse begat his firstborn Eliab, and Abinadab the second, and Shimma the third,",
        "lv": "13 <p>Un Jesija dzemdināja savu pirmdzimto Eliābu, otro Abinadabu un trešo Šimmu,"
      },
      {
        "verse": 14,
        "en": "14Nethaneel the fourth, Raddai the fifth,",
        "lv": "14 Ceturto Netaneēlu, piekto Raddaju,"
      },
      {
        "verse": 15,
        "en": "15Ozem the sixth, David the seventh:",
        "lv": "15 Sesto Ozemu, septīto Dāvidu:"
      },
      {
        "verse": 16,
        "en": "16Whose sisters <i>were </i>Zeruiah, and Abigail. And the sons of Zeruiah; Abishai, and Joab, and Asahel, three.",
        "lv": "16 Kuru māsas <i>bija </i>Ceruja un Abigaila. Un Cerujas dēli; Abišajs, Joabs un Asahels, trīs."
      },
      {
        "verse": 17,
        "en": "17And Abigail bare Amasa: and the father of Amasa was Jether the Ishmeelite.",
        "lv": "17 Un Abigaila dzemdēja Amasu: un Amasas tēvs bija išmeelietis Jeters."
      },
      {
        "verse": 18,
        "en": "18And Caleb the son of Hezron begat <i>children</i> of Azubah <i>his </i>wife, and of Jerioth: her sons <i>are </i>these; Jesher, and Shobab, and Ardon.",
        "lv": "18 <p>Un Kalebs, Hecrona dēls, dzemdināja <i>bērnus </i>no <i>savas </i>sievas Azubas un no Jeriotas<i>:</i> viņas dēli <i>ir </i>šie; Ješers un Šobabs, un Ardons."
      },
      {
        "verse": 19,
        "en": "19And when Azubah was dead, Caleb took unto him Ephrath, which bare him Hur.",
        "lv": "19 Un, kad Azuba bija mirusi, Kalebs ņēma sev Efratu, kas viņam dzemdēja Huru."
      },
      {
        "verse": 20,
        "en": "20And Hur begat Uri, and Uri begat Bezaleel.",
        "lv": "20 Un Hurs dzemdināja Ūri, un Ūri dzemdināja Becalēlu."
      },
      {
        "verse": 21,
        "en": "21And afterward Hezron went in to the daughter of Machir the father of Gilead, whom he married when he <i>was</i> threescore years old; and she bare him Segub.",
        "lv": "21 <p>Un pēcāk Hecrons iegāja pie Mačira, Gileāda tēva, meitas, kuru viņš apprecēja, kad viņam <i>bija </i>sešdesmit gadi; un viņa tam dzemdēja Segubu."
      },
      {
        "verse": 22,
        "en": "22And Segub begat Jair, who had three and twenty cities in the land of Gilead.",
        "lv": "22 Un Segubam dzima Jairs, kuram bija divdesmit trīs pilsētas Gileādas zemē."
      },
      {
        "verse": 23,
        "en": "23And he took Geshur, and Aram, with the towns of Jair, from them, with Kenath, and the towns thereof, <i>even </i>threescore cities. All these <i>belonged </i>to the sons of Machir the father of Gilead.",
        "lv": "23 Un viņš atņēma no tiem Gešuru un Aramu ar Jairas miestiem, Kenatu un tās miestus, <i>proti,</i> sešdesmit pilsētas. Visas šīs <i>piederēja </i>Mačira, Gileāda tēva, dēliem."
      },
      {
        "verse": 24,
        "en": "24And after that Hezron was dead in Calebephratah, then Abiah Hezron's wife bare him Ashur the father of Tekoa.",
        "lv": "24 Un pēc tam, kad Hecrons bija miris Kalebefratā, tad Abija, Hecrona sieva, dzemdēja viņam Ašuru, Tekoas tēvu."
      },
      {
        "verse": 25,
        "en": "25And the sons of Jerahmeel the firstborn of Hezron were, Ram the firstborn, and Bunah, and Oren, and Ozem, <i>and </i>Ahijah.",
        "lv": "25 <p>Un Jerahmeēla, Hecrona pirmdzimtā, dēli bija, pirmdzimtais Rams un Buna, un Orens, Ocems, <i>un</i> Ahija."
      },
      {
        "verse": 26,
        "en": "26Jerahmeel had also another wife, whose name <i>was</i> Atarah; she <i>was </i>the mother of Onam.",
        "lv": "26 Jerahmeelam bija arī cita sieva, kuras vārds <i>bija </i>Atara; viņa <i>bija </i>Onama māte."
      },
      {
        "verse": 27,
        "en": "27And the sons of Ram the firstborn of Jerahmeel were, Maaz, and Jamin, and Eker.",
        "lv": "27 Un Rama, Jerahmeēla pirmdzimtā, dēli bija Maacs, Jamins un Ekers."
      },
      {
        "verse": 28,
        "en": "28And the sons of Onam were, Shammai, and Jada. And the sons of Shammai; Nadab, and Abishur.",
        "lv": "28 Un Onama dēli bija Šamajs un Jada. Un Šamaja dēli; Nadabs un Abišurs."
      },
      {
        "verse": 29,
        "en": "29And the name of the wife of Abishur <i>was</i> Abihail, and she bare him Ahban, and Molid.",
        "lv": "29 Un Abišura sievas vārds <i>bija</i> Abihaila, un viņa tam dzemdēja Ahbanu un Molidu."
      },
      {
        "verse": 30,
        "en": "30And the sons of Nadab; Seled, and Appaim: but Seled died without children.",
        "lv": "30 Un Nadaba dēli; Seleds un Appaims: bet Seleds nomira bez bērniem."
      },
      {
        "verse": 31,
        "en": "31And the sons of Appaim; Ishi. And the sons of Ishi; Sheshan. And the children of Sheshan; Ahlai.",
        "lv": "31 Un Appaima dēli; Ishi. Un Iši dēli; Šešans. Un Šešana bērni; Ahlai."
      },
      {
        "verse": 32,
        "en": "32And the sons of Jada the brother of Shammai; Jether, and Jonathan: and Jether died without children.",
        "lv": "32 Un Jadas, Šamaja brāļa, dēli; Jeters un Jonatāns, un Jeters nomira bez bērniem."
      },
      {
        "verse": 33,
        "en": "33And the sons of Jonathan; Peleth, and Zaza. These were the sons of Jerahmeel.",
        "lv": "33 Un Jonatāna dēli; Pelets un Zaza. Šie bija Jerahmeēla dēli."
      },
      {
        "verse": 34,
        "en": "34Now Sheshan had no sons, but daughters. And Sheshan had a servant, an Egyptian, whose name <i>was</i> Jarha.",
        "lv": "34 <p>Tad nu Sešanam nebija dēlu, bet tikai meitas. Un Šešānam bija kalps, ēģiptietis, kura vārds <i>bija</i> Jarha."
      },
      {
        "verse": 35,
        "en": "35And Sheshan gave his daughter to Jarha his servant to wife; and she bare him Attai.",
        "lv": "35 Un Sešans deva savu meitu savam kalpam Jarham par sievu; un viņa tam dzemdēja Ataju."
      },
      {
        "verse": 36,
        "en": "36And Attai begat Nathan, and Nathan begat Zabad,",
        "lv": "36 Un Atajs dzemdināja Nātānu, un Nātāns dzemdināja Zabadu,"
      },
      {
        "verse": 37,
        "en": "37And Zabad begat Ephlal, and Ephlal begat Obed,",
        "lv": "37 Un Zabads dzemdināja Eflālu, un Eflāls dzemdināja Obedu,"
      },
      {
        "verse": 38,
        "en": "38And Obed begat Jehu, and Jehu begat Azariah,",
        "lv": "38 Un Obeds dzemdināja Jehu, un Jehu dzemdināja Acariju,"
      },
      {
        "verse": 39,
        "en": "39And Azariah begat Helez, and Helez begat Eleasah,",
        "lv": "39 Un Azarija dzemdināja Helecu, un Heleca dzemdināja Eleasahu,"
      },
      {
        "verse": 40,
        "en": "40And Eleasah begat Sisamai, and Sisamai begat Shallum,",
        "lv": "40 Un Eleasahs dzemdināja Sisamaju, un Sisamajs dzemdināja Šalumu,"
      },
      {
        "verse": 41,
        "en": "41And Shallum begat Jekamiah, and Jekamiah begat Elishama.",
        "lv": "41 Un Šalums dzemdināja Jekamiju, un Jekamija dzemdināja Elišamu."
      },
      {
        "verse": 42,
        "en": "42Now the sons of Caleb the brother of Jerahmeel <i>were</i>, Mesha his firstborn, which was the father of Ziph; and the sons of Mareshah the father of Hebron.",
        "lv": "42 <p>Tad nu Jerahmeēla brāļa Kaleba dēli <i>bija</i> viņa pirmdzimtais Meša, kas bija Zifa tēvs; un Marešas, Hebrona tēva, dēli."
      },
      {
        "verse": 43,
        "en": "43And the sons of Hebron; Korah, and Tappuah, and Rekem, and Shema.",
        "lv": "43 Un Hebrona dēli; Korahs, un Tapuahs, un Rekems, un Šema."
      },
      {
        "verse": 44,
        "en": "44And Shema begat Raham, the father of Jorkoam: and Rekem begat Shammai.",
        "lv": "44 Un Šema dzemdināja Rahamu, Jorkoama tēvu: un Rekems dzemdināja Šamaju."
      },
      {
        "verse": 45,
        "en": "45And the son of Shammai was Maon: and Maon <i>was </i>the father of Bethzur.",
        "lv": "45 Un Šamaja dēls bija Maons: un Maons <i>bija </i>Betcura tēvs."
      },
      {
        "verse": 46,
        "en": "46And Ephah, Caleb's concubine, bare Haran, and Moza, and Gazez: and Haran begat Gazez.",
        "lv": "46 Un Efa, Kaleba konkubīne, dzemdēja Haranu un Mozu, un Gazezu, un Harans dzemdināja Gazezu."
      },
      {
        "verse": 47,
        "en": "47And the sons of Jahdai; Regem, and Jotham, and Geshan, and Pelet, and Ephah, and Shaaph.",
        "lv": "47 Un Jahdaja dēli; Regems un Jotams, un Gešans, un Pelets, un Efa, un Šaafs."
      },
      {
        "verse": 48,
        "en": "48Maachah, Caleb's concubine, bare Sheber, and Tirhanah.",
        "lv": "48 Maaha, Kaleba konkubīne, dzemdēja Šeberu un Tirhanu."
      },
      {
        "verse": 49,
        "en": "49She bare also Shaaph the father of Madmannah, Sheva the father of Machbenah, and the father of Gibea: and the daughter of Caleb <i>was </i>Achsah.",
        "lv": "49 Viņa dzemdēja arī Šaafu, Madmanas tēvu, Ševu, Makbenas tēvu, un Gibejas tēvu, un Kaleba meita <i>bija</i> Akša."
      },
      {
        "verse": 50,
        "en": "50These were the sons of Caleb the son of Hur, the firstborn of Ephratah; Shobal the father of Kirjathjearim,",
        "lv": "50 <p>Šie bija Kaleba, Efratas pirmdzimtā Hura dēla, dēli; Šobals, Kirjatjearimas tēvs,"
      },
      {
        "verse": 51,
        "en": "51Salma the father of Bethlehem, Hareph the father of Bethgader.",
        "lv": "51 Salma, Betlēmes tēvs, Harefs, Betgadera tēvs."
      },
      {
        "verse": 52,
        "en": "52And Shobal the father of Kirjathjearim had sons; Haroeh, <i>and </i>half of the Manahethites.",
        "lv": "52 Un Šobalam, Kirjatjearimas tēvam, bija dēli; Haroehs <i>un </i>puse no manahetiešiem."
      },
      {
        "verse": 53,
        "en": "53And the families of Kirjathjearim; the Ithrites, and the Puhites, and the Shumathites, and the Mishraites; of them came the Zareathites, and the Eshtaulites.",
        "lv": "53 Un Kirjatjearimas ģimenes; itrieši un puhīti, un šumati, un mišraiti; no tiem nāca sareatieši un estaulieši."
      },
      {
        "verse": 54,
        "en": "54The sons of Salma; Bethlehem, and the Netophathites, Ataroth, the house of Joab, and half of the Manahethites, the Zorites.",
        "lv": "54 Salma dēli; Betlēme un netofatieši, Atarots, Joaba nams, un puse no manahetiešiem, zorīti."
      },
      {
        "verse": 55,
        "en": "55And the families of the scribes which dwelt at Jabez; the Tirathites, the Shimeathites, <i>and </i>Suchathites. These <i>are </i>the Kenites that came of Hemath, the father of the house of Rechab.",
        "lv": "55 Un rakstvežu ģimenes, kas mājoja Jabezā; tiratieši, šimeatieši <i>un </i>sukatieši. Šie <i>ir</i> ķēnieši, kas nāca no Hemata, Rehaba nama tēva."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Now these were the sons of David, which were born unto him in Hebron; the firstborn Amnon, of Ahinoam the Jezreelitess; the second Daniel, of Abigail the Carmelitess:",
        "lv": "1 Tad nu šie bija Dāvida dēli, kas viņam dzima Hebronā; pirmdzimtais Amnons no jezreēlietes Ahinoāmas; otrais Daniels no karmelietes Abigailas:"
      },
      {
        "verse": 2,
        "en": "2The third, Absalom the son of Maachah the daughter of Talmai king of Geshur: the fourth, Adonijah the son of Haggith:",
        "lv": "2 Trešais Absaloms, Gešuras ķēniņa Talmaja meitas Maahas dēls: ceturtais Adonija, Hagitas dēls:"
      },
      {
        "verse": 3,
        "en": "3The fifth, Shephatiah of Abital: the sixth, Ithream by Eglah his wife.",
        "lv": "3 Piektais, Šefatja no Abitalas: sestais, Itreams no viņa sievas Eglas."
      },
      {
        "verse": 4,
        "en": "4<i>These</i> six were born unto him in Hebron; and there he reigned seven years and six months: and in Jerusalem he reigned thirty and three years.",
        "lv": "4 <i>Šie </i>seši viņam dzima Hebronā; un tur viņš valdīja septiņus gadus un sešus mēnešus: un Jeruzalemē viņš valdīja trīsdesmit trīs gadus."
      },
      {
        "verse": 5,
        "en": "5And these were born unto him in Jerusalem; Shimea, and Shobab, and Nathan, and Solomon, four, of Bathshua the daughter of Ammiel:",
        "lv": "5 Un šie viņam Jeruzalemē dzima; Šimeja un Šobabs, un Nātans, un Salamans, četri no Batšuas, Ammiela meitas:"
      },
      {
        "verse": 6,
        "en": "6Ibhar also, and Elishama, and Eliphelet,",
        "lv": "6 Arī Ibhars un Elišama, un Elifelets,"
      },
      {
        "verse": 7,
        "en": "7And Nogah, and Nepheg, and Japhia,",
        "lv": "7 Un Noga, un Nefegs, un Jafija,"
      },
      {
        "verse": 8,
        "en": "8And Elishama, and Eliada, and Eliphelet, nine.",
        "lv": "8 Un Elišama, Eliada, un Elifelets, deviņi."
      },
      {
        "verse": 9,
        "en": "9<i>These were </i>all the sons of David, beside the sons of the concubines, and Tamar their sister.",
        "lv": "9 <i>Šie </i>visi <i>bija </i>Dāvida dēli, līdzās konkubīņu dēliem un Tamārai, viņu māsai."
      },
      {
        "verse": 10,
        "en": "10And Solomon's son <i>was </i>Rehoboam, Abia his son, Asa his son, Jehoshaphat his son,",
        "lv": "10 <p>Un Salamana dēls <i>bija </i>Rehoboams, viņa dēls Abija, viņa dēls Asa, viņa dēls Jehošafats,"
      },
      {
        "verse": 11,
        "en": "11Joram his son, Ahaziah his son, Joash his son,",
        "lv": "11 Viņa dēls Jorams, viņa dēls Ahacija, viņa dēls Joašs,"
      },
      {
        "verse": 12,
        "en": "12Amaziah his son, Azariah his son, Jotham his son,",
        "lv": "12 Viņa dēls Amacija, viņa dēls Acarija, viņa dēls Jotams,"
      },
      {
        "verse": 13,
        "en": "13Ahaz his son, Hezekiah his son, Manasseh his son,",
        "lv": "13 Viņa dēls Ahazs, viņa dēls Hecekija, viņa dēls Manase,"
      },
      {
        "verse": 14,
        "en": "14Amon his son, Josiah his son.",
        "lv": "14 Viņa dēls Amons, viņa dēls Josija."
      },
      {
        "verse": 15,
        "en": "15And the sons of Josiah <i>were</i>, the firstborn Johanan, the second Jehoiakim, the third Zedekiah, the fourth Shallum.",
        "lv": "15 Un Josijas dēli <i>bija,</i> pirmdzimtais Johanans, otrais Jeojakims, trešais Cedekija, ceturtais Šallums."
      },
      {
        "verse": 16,
        "en": "16And the sons of Jehoiakim: Jeconiah his son, Zedekiah his son.",
        "lv": "16 Un Jeojakima dēli: viņa dēls Jekonija, viņa dēls Cedekija."
      },
      {
        "verse": 17,
        "en": "17And the sons of Jeconiah; Assir, Salathiel his son,",
        "lv": "17 <p>Un Jekonijas dēli; Assirs, viņa dēls Salatiels,"
      },
      {
        "verse": 18,
        "en": "18Malchiram also, and Pedaiah, and Shenazar, Jecamiah, Hoshama, and Nedabiah.",
        "lv": "18 Arī Malhirams un Pedaja, un Šenazars, Jekamija, Hošama, un Nedabija."
      },
      {
        "verse": 19,
        "en": "19And the sons of Pedaiah <i>were</i>, Zerubbabel, and Shimei: and the sons of Zerubbabel; Meshullam, and Hananiah, and Shelomith their sister:",
        "lv": "19 Un Pedajas dēli <i>bija, </i>Zerubbabels un Šimejs, un Zerubbabela dēli; Mešulams, un Hananja un Šelomita, viņu māsa:"
      },
      {
        "verse": 20,
        "en": "20And Hashubah, and Ohel, and Berechiah, and Hasadiah, Jushabhesed, five.",
        "lv": "20 Un Hašuba, un Ohēls, un Berehija, un Hasadija, Jušabheseds, pieci."
      },
      {
        "verse": 21,
        "en": "21And the sons of Hananiah; Pelatiah, and Jesaiah: the sons of Rephaiah, the sons of Arnan, the sons of Obadiah, the sons of Shechaniah.",
        "lv": "21 Un Hananijas dēli; Pelatija un Jesaja: Refajas dēli, Arnana dēli, Obadijas dēli, Šehanijas dēli."
      },
      {
        "verse": 22,
        "en": "22And the sons of Shechaniah; Shemaiah: and the sons of Shemaiah; Hattush, and Igeal, and Bariah, and Neariah, and Shaphat, six.",
        "lv": "22 Un Šehanijas dēli; Šemaja: un Šemajas dēli; Hatuss un Igeals, Barija, un Nearija, un Šafats, seši."
      },
      {
        "verse": 23,
        "en": "23And the sons of Neariah; Elioenai, and Hezekiah, and Azrikam, three.",
        "lv": "23 Un Nearijas dēli; Eljoenajs un Hecekija, un Acrikams, trīs."
      },
      {
        "verse": 24,
        "en": "24And the sons of Elioenai <i>were</i>, Hodaiah, and Eliashib, and Pelaiah, and Akkub, and Johanan, and Dalaiah, and Anani, seven.",
        "lv": "24 Un Elioenaja dēli <i>bija </i>Hodaja un Eljašibs, un Pelaja, un Akubs, un Johanans, un Dalaja, un Anani, septiņi."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1The sons of Judah; Pharez, Hezron, and Carmi, and Hur, and Shobal.",
        "lv": "1 Jūdas dēli; Fares, Hecrons un Karmi, un Hurs, un Šobals."
      },
      {
        "verse": 2,
        "en": "2And Reaiah the son of Shobal begat Jahath; and Jahath begat Ahumai, and Lahad. These <i>are </i>the families of the Zorathites.",
        "lv": "2 Un Reaja, Šobala dēls, dzemdināja Jahatu; un Jahats dzemdināja Ahumaju un Lahadu. Šīs <i>ir </i>zoratiešu ģimenes."
      },
      {
        "verse": 3,
        "en": "3And these <i>were of</i> the father of Etam; Jezreel, and Ishma, and Idbash: and the name of their sister <i>was </i>Hazelelponi:",
        "lv": "3 Un šie <i>bija no</i> Etama tēva; Jezreēls, Isma un Idbaša, un viņu māsas vārds bija Hazelelponi."
      },
      {
        "verse": 4,
        "en": "4And Penuel the father of Gedor, and Ezer the father of Hushah. These <i>are</i> the sons of Hur, the firstborn of Ephratah, the father of Bethlehem.",
        "lv": "4 Un Penuels, Gedora tēvs, un Ezers, Husas tēvs. Šie <i>ir</i> Hura dēli, Efratas pirmdzimtais, Betlēmes tēvs."
      },
      {
        "verse": 5,
        "en": "5And Ashur the father of Tekoa had two wives, Helah and Naarah.",
        "lv": "5 <p>Un Tekoas tēvam Ašuram bija divas sievas, Hela un Naāra."
      },
      {
        "verse": 6,
        "en": "6And Naarah bare him Ahuzam, and Hepher, and Temeni, and Haahashtari. These <i>were </i>the sons of Naarah.",
        "lv": "6 Un Naāra viņam dzemdēja viņam Ahuzamu un Heferu, un Temeni, un Haahaštari. Šie <i>bija </i>Naāras dēli."
      },
      {
        "verse": 7,
        "en": "7And the sons of Helah were, Zereth, and Jezoar, and Ethnan.",
        "lv": "7 Un Helas dēli bija Zerets un Jezoārs, un Etnans."
      },
      {
        "verse": 8,
        "en": "8And Coz begat Anub, and Zobebah, and the families of Aharhel the son of Harum.",
        "lv": "8 Un Kocs dzemdināja Anubu un Zobebu, un Aharhela, Haruma dēla, ģimenes."
      },
      {
        "verse": 9,
        "en": "9And Jabez was more honourable than his brethren: and his mother called his name Jabez, saying, Because I bare him with sorrow.",
        "lv": "9 <p>Un Jabecs bija godājamāks par saviem brāļiem: un viņa māte viņu nosauca vārdā Jabecs sacīdama, Tāpēc ka es viņu dzemdēju ar skumjām."
      },
      {
        "verse": 10,
        "en": "10And Jabez called on the God of Israel, saying, Oh that thou wouldest bless me indeed, and enlarge my coast, and that thine hand might be with me, and that thou wouldest keep <i>me </i>from evil, that it may not grieve me! And God granted him that which he requested.",
        "lv": "10 Un Jabecs sauca uz Israēla Dievu sacīdams, Ak, kaut tu mani patiešām svētītu un paplašinātu manu robežu, un lai tava roka varētu būt ar mani un lai tu <i>mani</i> pasargātu no ļauna, lai tas mani var nenoskumdināt! Un Dievs viņam dāvāja to, ko viņš pieprasīja."
      },
      {
        "verse": 11,
        "en": "11And Chelub the brother of Shuah begat Mehir, which <i>was</i> the father of Eshton.",
        "lv": "11 <p>Un Čelubams, Šuas brālis, dzemdināja Mehiru, kas <i>bija </i>Eštona tēvs."
      },
      {
        "verse": 12,
        "en": "12And Eshton begat Bethrapha, and Paseah, and Tehinnah the father of Irnahash. These <i>are</i> the men of Rechah.",
        "lv": "12 Un Eštons dzemdināja Betrafu un Paseahu, un Tehinnu, Irnahaša tēvu. Šie <i>ir </i>Rehas vīrieši."
      },
      {
        "verse": 13,
        "en": "13And the sons of Kenaz; Othniel, and Seraiah: and the sons of Othniel; Hathath.",
        "lv": "13 Un Kenaca dēli; Otniels un Seraja, un Otniela dēli; Hatats."
      },
      {
        "verse": 14,
        "en": "14And Meonothai begat Ophrah: and Seraiah begat Joab, the father of the valley of Charashim; for they were craftsmen.",
        "lv": "14 Un Meonotajs dzemdināja Ofru: un Seraja dzemdināja Joabu, Čarasima ielejas tēvu; jo tie bija amatnieki."
      },
      {
        "verse": 15,
        "en": "15And the sons of Caleb the son of Jephunneh; Iru, Elah, and Naam: and the sons of Elah, even Kenaz.",
        "lv": "15 Un Kaleba, Jefuneha dēla, dēli; Iru, Ela un Naāms: un Ela dēli, proti, Kenacs."
      },
      {
        "verse": 16,
        "en": "16And the sons of Jehaleleel; Ziph, and Ziphah, Tiria, and Asareel.",
        "lv": "16 Un Jehaleleēla dēli; Zifs, Zifa, un Tirija un Asareēls."
      },
      {
        "verse": 17,
        "en": "17And the sons of Ezra <i>were</i>, Jether, and Mered, and Epher, and Jalon: and she bare Miriam, and Shammai, and Ishbah the father of Eshtemoa.",
        "lv": "17 Un Ezras dēli <i>bija </i>Jeters un Mereds, un Efers, un Jalona: un viņa dzemdēja Mirjamu, un Šamaju un Išbu, Eštemoas tēvu."
      },
      {
        "verse": 18,
        "en": "18And his wife Jehudijah bare Jered the father of Gedor, and Heber the father of Socho, and Jekuthiel the father of Zanoah. And these <i>are </i>the sons of Bithiah the daughter of Pharaoh, which Mered took.",
        "lv": "18 Un viņa sieva Jehudija dzemdēja Jeredu, Gedora tēvu, un Heberu, Soho tēvu, un Jekutielu, Zanoas tēvu. Un šie <i>ir </i>Bitijas, Faraona meitas, dēli, ko Mereds ņēma."
      },
      {
        "verse": 19,
        "en": "19And the sons of <i>his </i>wife Hodiah the sister of Naham, the father of Keilah the Garmite, and Eshtemoa the Maachathite.",
        "lv": "19 Un <i>viņa</i> sievas Hodijas, Nahamas māsas, garmieša Keilas tēva, un maahatieša Eštemoa, dēli."
      },
      {
        "verse": 20,
        "en": "20And the sons of Shimon <i>were</i>, Amnon, and Rinnah, Benhanan, and Tilon. And the sons of Ishi <i>were</i>, Zoheth, and Benzoheth.",
        "lv": "20 Un Šimona dēli <i>bija </i>Amnons, Rinna, Benhanans un Tilons. Un Iši <i>dēli bija</i> Zohets un Benzohets."
      },
      {
        "verse": 21,
        "en": "21The sons of Shelah the son of Judah <i>were</i>, Er the father of Lecah, and Laadah the father of Mareshah, and the families of the house of them that wrought fine linen, of the house of Ashbea,",
        "lv": "21 <p>Šelas, Jūdas dēla, dēli <i>bija </i>Ers, Lekas tēvs, un Laāda, Mareša tēvs, un to namu ģimenes, kas strādāja smalko linu, no Ašbejas nama,"
      },
      {
        "verse": 22,
        "en": "22And Jokim, and the men of Chozeba, and Joash, and Saraph, who had the dominion in Moab, and Jashubilehem. And <i>these are</i> ancient things.",
        "lv": "22 Un Jokims, un Čozeba vīrieši, un Joašs, un Sarafa, kas valdīja Moabā un Jašubilema. Un <i>šīs ir </i>senas lietas."
      },
      {
        "verse": 23,
        "en": "23These <i>were </i>the potters, and those that dwelt among plants and hedges: there they dwelt with the king for his work.",
        "lv": "23 Šie <i>bija </i>podnieki un tie, kas mājoja starp stādiem un dzīvžogiem: tur viņi mājoja ar ķēniņu viņa darbu dēļ."
      },
      {
        "verse": 24,
        "en": "24The sons of Simeon <i>were</i>, Nemuel, and Jamin, Jarib, Zerah, <i>and </i>Shaul:",
        "lv": "24 <p>Simeona dēli <i>bija </i>Nemuēls un Jamins, Jaribs, Zerahs, <i>un </i>Sauls."
      },
      {
        "verse": 25,
        "en": "25Shallum his son, Mibsam his son, Mishma his son.",
        "lv": "25 Viņa dēls Šallums, viņa dēls Mibsams, viņa dēls Mišma."
      },
      {
        "verse": 26,
        "en": "26And the sons of Mishma; Hamuel his son, Zacchur his son, Shimei his son.",
        "lv": "26 Un Mišmas dēli; viņa dēls Hamuēls, viņa dēls Zakurs, viņa dēls Šimejs."
      },
      {
        "verse": 27,
        "en": "27And Shimei had sixteen sons and six daughters; but his brethren had not many children, neither did all their family multiply, like to the children of Judah.",
        "lv": "27 Un Šimejam bija sešpadsmit dēli un sešas meitas; bet viņa brāļiem nebija daudz bērnu, nedz visa viņu ģimene vairojās kā Jūdas bērniem."
      },
      {
        "verse": 28,
        "en": "28And they dwelt at Beersheba, and Moladah, and Hazarshual,",
        "lv": "28 <p>Un viņi mājoja Bēršebā un Molādā, un Hacaršualā,"
      },
      {
        "verse": 29,
        "en": "29And at Bilhah, and at Ezem, and at Tolad,",
        "lv": "29 Un Bilhā, un Ecemā, un Toladā,"
      },
      {
        "verse": 30,
        "en": "30And at Bethuel, and at Hormah, and at Ziklag,",
        "lv": "30 Un Betuēlā, un Hormā, un Ciklagā,"
      },
      {
        "verse": 31,
        "en": "31And at Bethmarcaboth, and Hazarsusim, and at Bethbirei, and at Shaaraim. These <i>were </i>their cities unto the reign of David.",
        "lv": "31 Un Betmarkabotā, un Hazarsusimā, un Betbirejā, un Šaaraimā. Šīs <i>bija </i>viņu pilsētas līdz Dāvida valdīšanai."
      },
      {
        "verse": 32,
        "en": "32And their villages <i>were</i>, Etam, and Ain, Rimmon, and Tochen, and Ashan, five cities:",
        "lv": "32 Un viņu ciemati <i>bija</i> Ētams un Ains, Rimons, un Tohens un Ašans — piecas pilsētas:"
      },
      {
        "verse": 33,
        "en": "33And all their villages that <i>were </i>round about the same cities, unto Baal. These <i>were</i> their habitations, and their genealogy.",
        "lv": "33 Un visi viņu ciemati, kas <i>bija</i> ap tām pašām pilsētām, līdz Baālai. Šie <i>bija </i>viņu mitekļi un viņu ciltsraksti."
      },
      {
        "verse": 34,
        "en": "34And Meshobab, and Jamlech, and Joshah the son of Amaziah,",
        "lv": "34 Un Mešobabs, un Jamlehs un Joša, Amacijas dēls,"
      },
      {
        "verse": 35,
        "en": "35And Joel, and Jehu the son of Josibiah, the son of Seraiah, the son of Asiel,",
        "lv": "35 Un Joels, un Jehu, Josibijas dēls, Serajas dēls, Asiela dēls,"
      },
      {
        "verse": 36,
        "en": "36And Elioenai, and Jaakobah, and Jeshohaiah, and Asaiah, and Adiel, and Jesimiel, and Benaiah,",
        "lv": "36 Un Elioenajs, un Jakobahs, un Ješohaja, un Asaja, un Adiels, un Jesimiēls, un Benaja,"
      },
      {
        "verse": 37,
        "en": "37And Ziza the son of Shiphi, the son of Allon, the son of Jedaiah, the son of Shimri, the son of Shemaiah;",
        "lv": "37 Un Ziza, Šifi dēls, Allona dēls, Jedaja dēls, Šimri dēls, Šemaja dēls;"
      },
      {
        "verse": 38,
        "en": "38These mentioned by <i>their</i> names <i>were </i>princes in their families: and the house of their fathers increased greatly.",
        "lv": "38 Šie minēti pēc <i>viņu </i>vārdiem <i>bija </i>prinči savās ģimenēs: un viņu tēvu nams ļoti pieauga."
      },
      {
        "verse": 39,
        "en": "39And they went to the entrance of Gedor, <i>even </i>unto the east side of the valley, to seek pasture for their flocks.",
        "lv": "39 <p>Un viņi gāja uz Gedoras ieeju, līdz <i>pat </i>ielejas austrumu pusei meklēt ganības priekš saviem ganāmpulkiem."
      },
      {
        "verse": 40,
        "en": "40And they found fat pasture and good, and the land <i>was </i>wide, and quiet, and peaceable; for <i>they </i>of Ham had dwelt there of old.",
        "lv": "40 Un viņi atrada treknas un labas ganības, un tā zeme <i>bija</i> plaša un klusa, un mierīga; jo <i>tie </i>no Hama tur bija mājojuši no seniem laikiem."
      },
      {
        "verse": 41,
        "en": "41And these written by name came in the days of Hezekiah king of Judah, and smote their tents, and the habitations that were found there, and destroyed them utterly unto this day, and dwelt in their rooms: because <i>there was </i>pasture there for their flocks.",
        "lv": "41 Un šie, rakstīti pēc vārda, nāca Jūdas ķēniņa Hecekijas dienās un sita viņu teltis un mitekļus, kas tur tika atrasti, un tos pavisam iznīcināja līdz šai dienai, un mājoja viņu vietā: tāpēc ka <i>tur bija </i>ganības priekš viņu ganāmpulkiem."
      },
      {
        "verse": 42,
        "en": "42And <i>some</i> of them, <i>even </i>of the sons of Simeon, five hundred men, went to mount Seir, having for their captains Pelatiah, and Neariah, and Rephaiah, and Uzziel, the sons of Ishi.",
        "lv": "42 Un <i>daži </i>no viņiem, <i>proti,</i> no Simeona dēliem, pieci simti vīriešu, gāja uz Seira kalnu, viņu kapteiņi bija Pelatja un Nearija, un Refaja, un Uciēls, Iši dēli."
      },
      {
        "verse": 43,
        "en": "43And they smote the rest of the Amalekites that were escaped, and dwelt there unto this day.",
        "lv": "43 Un viņi sita pārējos amalekiešus, kas bija izbēguši, un mājoja tur līdz šai dienai."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Now the sons of Reuben the firstborn of Israel, (for he <i>was </i>the firstborn; but, forasmuch as he defiled his father's bed, his birthright was given unto the sons of Joseph the son of Israel: and the genealogy is not to be reckoned after the birthright.",
        "lv": "1 Tad nu Rūbena, Israēla pirmdzimtā, dēli (jo viņš <i>bija </i>pirmdzimtais; bet, tā kā viņš apgānīja sava tēva gultu, viņa pirmdzimtības tiesības tika dotas Jāzepa, Israēla dēla, dēliem: un ciltsraksts nav jāskaita pēc pirmdzimtības tiesībām."
      },
      {
        "verse": 2,
        "en": "2For Judah prevailed above his brethren, and of him <i>came </i>the chief ruler; but the birthright <i>was </i>Joseph's:)",
        "lv": "2 Jo Jūda guva virsroku pār saviem brāļiem, un no viņa <i>nāca </i>galvenais valdnieks; bet pirmdzimtības tiesības <i>bija </i>Jāzepa:)"
      },
      {
        "verse": 3,
        "en": "3The sons, <i>I say,</i> of Reuben the firstborn of Israel <i>were</i>, Hanoch, and Pallu, Hezron, and Carmi.",
        "lv": "3 Rūbena, Israēla pirmdzimtā, dēli <i>bija</i> Hanohs un Pallu, Hecrons, un Karmi."
      },
      {
        "verse": 4,
        "en": "4The sons of Joel; Shemaiah his son, Gog his son, Shimei his son,",
        "lv": "4 Joēla dēli; viņa dēls Šemaja, viņa dēls Gogs, viņa dēls Šimejs,"
      },
      {
        "verse": 5,
        "en": "5Micah his son, Reaia his son, Baal his son,",
        "lv": "5 Viņa dēls Miha, viņa dēls Reaja, viņa dēls Baāls,"
      },
      {
        "verse": 6,
        "en": "6Beerah his son, whom Tilgathpilneser king of Assyria carried away <i>captive</i>: he <i>was </i>prince of the Reubenites.",
        "lv": "6 Viņa dēls Beēra, kuru Asīrijas ķēniņš Tilgatpilnesers aizveda <i>gūstā</i>; viņš <i>bija </i>rūbeniešu princis."
      },
      {
        "verse": 7,
        "en": "7And his brethren by their families, when the genealogy of their generations was reckoned, <i>were </i>the chief, Jeiel, and Zechariah,",
        "lv": "7 Un viņa brāļi pēc savām ģimenēm, kad tika skaitīti viņu ciltsraksti, <i>bija </i>galvenie, Jeiēls un Cakarija,"
      },
      {
        "verse": 8,
        "en": "8And Bela the son of Azaz, the son of Shema, the son of Joel, who dwelt in Aroer, even unto Nebo and Baalmeon:",
        "lv": "8 Un Bela, Azasa dēls, Šemas dēls, Joēla dēls, kas mājoja Aroerā līdz pat Nebo un Baalmeonam:"
      },
      {
        "verse": 9,
        "en": "9And eastward he inhabited unto the entering in of the wilderness from the river Euphrates: because their cattle were multiplied in the land of Gilead.",
        "lv": "9 Un uz austrumiem viņš apdzīvoja līdz tuksneša ieejai no Eifratas upes: tapēc ka viņu lopi bija vairojušies Gileādas zemē."
      },
      {
        "verse": 10,
        "en": "10And in the days of Saul they made war with the Hagarites, who fell by their hand: and they dwelt in their tents throughout all the east <i>land </i>of Gilead.",
        "lv": "10 Un Saula dienās viņi karoja ar hagariešiem, kuri krita caur viņu roku: un viņi mājoja savās teltīs pa visu Gileādas austrumu <i>zemi</i>."
      },
      {
        "verse": 11,
        "en": "11And the children of Gad dwelt over against them, in the land of Bashan unto Salchah:",
        "lv": "11 <p>Un Gada bērni mājoja viņiem iepretī Bašanas zemē līdz Salhai:"
      },
      {
        "verse": 12,
        "en": "12Joel the chief, and Shapham the next, and Jaanai, and Shaphat in Bashan.",
        "lv": "12 Joēls, galvenais, un Šafams nākamais, un Jānajs, un Šafats Bašānā."
      },
      {
        "verse": 13,
        "en": "13And their brethren of the house of their fathers <i>were</i>, Michael, and Meshullam, and Sheba, and Jorai, and Jachan, and Zia, and Heber, seven.",
        "lv": "13 Un viņu brāļi no viņu tēvu nama <i>bija </i>Mihaēls un Mešulams, un Šeba, un Jorajs, un Jahans, un Zia, un Hebers, septiņi."
      },
      {
        "verse": 14,
        "en": "14These <i>are </i>the children of Abihail the son of Huri, the son of Jaroah, the son of Gilead, the son of Michael, the son of Jeshishai, the son of Jahdo, the son of Buz;",
        "lv": "14 Šie <i>ir </i>Abihaila, Huri dēla, Jaroas dēla, Gileāda dēla, Mihaēla dēla, Ješišaja dēla, Jahdo dēla, Buza dēla, bērni;"
      },
      {
        "verse": 15,
        "en": "15Ahi the son of Abdiel, the son of Guni, chief of the house of their fathers.",
        "lv": "15 Ahi, Abdiela dēls, Guni dēls, viņu tēvu nama galvenais."
      },
      {
        "verse": 16,
        "en": "16And they dwelt in Gilead in Bashan, and in her towns, and in all the suburbs of Sharon, upon their borders.",
        "lv": "16 Un viņi mājoja Gileādā, Bāšānā, un tās miestos, un visās Šaronas priekšpilsētās, pie to robežām."
      },
      {
        "verse": 17,
        "en": "17All these were reckoned by genealogies in the days of Jotham king of Judah, and in the days of Jeroboam king of Israel.",
        "lv": "17 Tas viss tika uzskaitīts pēc ciltsrakstiem Jūdas ķēniņa Jotama laikā un Israēla ķēniņa Jeroboama dienās."
      },
      {
        "verse": 18,
        "en": "18The sons of Reuben, and the Gadites, and half the tribe of Manasseh, of valiant men, men able to bear buckler and sword, and to shoot with bow, and skilful in war, <i>were</i> four and forty thousand seven hundred and threescore, that went out to the war.",
        "lv": "18 <p>Rūbena dēli un gadieši, un Manases puscilts, drošsirdīgi vīrieši, cilvēki spējīgi nest bruņogu un zobenu un šaut ar loku, un prasmīgi karā, <i>bija </i>četrdesmit tūkstoši septiņi simti sešdesmit, kas izgāja karā."
      },
      {
        "verse": 19,
        "en": "19And they made war with the Hagarites, with Jetur, and Nephish, and Nodab.",
        "lv": "19 Un viņi karoja ar hagariešiem, ar Jeturu un Nefišu, un Nodabu."
      },
      {
        "verse": 20,
        "en": "20And they were helped against them, and the Hagarites were delivered into their hand, and all that <i>were </i>with them: for they cried to God in the battle, and he was intreated of them; because they put their trust in him.",
        "lv": "20 Un viņiem tika palīdzēts pret tiem, un hagarieši tika nodoti viņu rokā un visi, kas <i>bija </i>ar viņiem: jo viņi kaujā sauca uz Dievu, un viņš tika pielūgts no tiem; tāpēc ka viņi savu paļāvību lika uz viņu."
      },
      {
        "verse": 21,
        "en": "21And they took away their cattle; of their camels fifty thousand, and of sheep two hundred and fifty thousand, and of asses two thousand, and of men an hundred thousand.",
        "lv": "21 Un viņi atņēma to lopus; no viņu kamieļiem piecdesmit tūkstošus un no avīm divi simti piecdesmit tūkstošus, un no ēzeļiem divus tūkstošus un no vīriešiem simts tūkstošus."
      },
      {
        "verse": 22,
        "en": "22For there fell down many slain, because the war was of God. And they dwelt in their steads until the captivity.",
        "lv": "22 Jo daudzi krita nokauti, tāpēc ka karš bija no Dieva. Un viņi mājoja viņu vietās līdz gūstam."
      },
      {
        "verse": 23,
        "en": "23And the children of the half tribe of Manasseh dwelt in the land: they increased from Bashan unto Baalhermon and Senir, and unto mount Hermon.",
        "lv": "23 <p>Un Manases puscilts bērni mājoja zemē: tie pieauga no Bašanas līdz Baalhermonam un Seniram, un līdz Hermona kalnam."
      },
      {
        "verse": 24,
        "en": "24And these <i>were </i>the heads of the house of their fathers, even Epher, and Ishi, and Eliel, and Azriel, and Jeremiah, and Hodaviah, and Jahdiel, mighty men of valour, famous men, <i>and </i>heads of the house of their fathers.",
        "lv": "24 Un šie <i>bija </i>savu tēvu namu galvas, proti, Efers un Iši, un Eliēls, un Azriēls, un Jeremija, un Hodavija, un Jahdiēls, drošsirdīgi vareni vīrieši, slaveni vīrieši <i>un </i>savu tēvu nama galvas."
      },
      {
        "verse": 25,
        "en": "25And they transgressed against the God of their fathers, and went a whoring after the gods of the people of the land, whom God destroyed before them.",
        "lv": "25 <p>Un viņi pārkāpa pret savu tēvu Dievu un gāja maukodami pēc tās zemes ļaužu dieviem, kurus Dievs iznīcināja viņu priekšā."
      },
      {
        "verse": 26,
        "en": "26And the God of Israel stirred up the spirit of Pul king of Assyria, and the spirit of Tilgathpilneser king of Assyria, and he carried them away, even the Reubenites, and the Gadites, and the half tribe of Manasseh, and brought them unto Halah, and Habor, and Hara, and to the river Gozan, unto this day.",
        "lv": "26 Un Israēla Dievs mudināja Asīrijas ķēniņa Pula garu un Asīrijas ķēniņa Tilgatpilnesera garu, un viņš aizveda tos prom, proti, rūbeniešus un gadiešus, un Manases puscilti, un tos aizveda uz Halahu un Haboru, un Haru, un līdz Gozanas upei līdz šai dienai."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1The sons of Levi; Gershon, Kohath, and Merari.",
        "lv": "1 Levija dēli; Geršons, Kohāts un Merari."
      },
      {
        "verse": 2,
        "en": "2And the sons of Kohath; Amram, Izhar, and Hebron, and Uzziel.",
        "lv": "2 Un Kohāta dēli; Amrams, Ichars, Hebrons un Uziels."
      },
      {
        "verse": 3,
        "en": "3And the children of Amram; Aaron, and Moses, and Miriam. The sons also of Aaron; Nadab, and Abihu, Eleazar, and Ithamar.",
        "lv": "3 Un Amrama bērni; Ārons un Mozus, un Mirjama. Arī Ārona dēli; Nadabs un Abihu, Eleazars, un Itamars."
      },
      {
        "verse": 4,
        "en": "4Eleazar begat Phinehas, Phinehas begat Abishua,",
        "lv": "4 <p>Eleazars dzemdināja Pinehsu, Pinehass dzemdināja Abišuju,"
      },
      {
        "verse": 5,
        "en": "5And Abishua begat Bukki, and Bukki begat Uzzi,",
        "lv": "5 Un Abišuja dzemdināja Buki, un Buki dzemdināja Uci,"
      },
      {
        "verse": 6,
        "en": "6And Uzzi begat Zerahiah, and Zerahiah begat Meraioth,",
        "lv": "6 Un Uci dzemdināja Zerahiju, un Zerahija dzemdināja Meraiotu,"
      },
      {
        "verse": 7,
        "en": "7Meraioth begat Amariah, and Amariah begat Ahitub,",
        "lv": "7 Meraiots dzemdināja Amariju, un Amarija dzemdināja Ahitubu,"
      },
      {
        "verse": 8,
        "en": "8And Ahitub begat Zadok, and Zadok begat Ahimaaz,",
        "lv": "8 Un Ahitubs dzemdināja Cadoku, un Cadoks dzemdināja Ahimaacu,"
      },
      {
        "verse": 9,
        "en": "9And Ahimaaz begat Azariah, and Azariah begat Johanan,",
        "lv": "9 Un Ahimaacs dzemdināja Acariju, un Acarija dzemdināja Johananu,"
      },
      {
        "verse": 10,
        "en": "10And Johanan begat Azariah, (he <i>it is</i> that executed the priest's office in the temple that Solomon built in Jerusalem:)",
        "lv": "10 Un Johanāns dzemdināja Acariju, (<i>tas ir</i> tas, kas pildīja priestera amatu templī, ko Salamans uzbūvēja Jeruzālemē.)"
      },
      {
        "verse": 11,
        "en": "11And Azariah begat Amariah, and Amariah begat Ahitub,",
        "lv": "11 Un Acarija dzemdināja Amariju, un Amarija dzemdināja Ahitubu,"
      },
      {
        "verse": 12,
        "en": "12And Ahitub begat Zadok, and Zadok begat Shallum,",
        "lv": "12 Un Ahitubs dzemdināja Cadoku, un Cadoks dzemdināja Šallumu,"
      },
      {
        "verse": 13,
        "en": "13And Shallum begat Hilkiah, and Hilkiah begat Azariah,",
        "lv": "13 Un Šallums dzemdināja Hilkiju, un Hilkijai dzemdināja Acariju,"
      },
      {
        "verse": 14,
        "en": "14And Azariah begat Seraiah, and Seraiah begat Jehozadak,",
        "lv": "14 Un Acarija dzemdināja Seraju, un Seraja dzemdināja Jeocadaku,"
      },
      {
        "verse": 15,
        "en": "15And Jehozadak went <i>into captivity</i>, when the LORD carried away Judah and Jerusalem by the hand of Nebuchadnezzar.",
        "lv": "15 Un Jeozadaks gāja <i>gūstā</i>, kad tas KUNGS caur Nebukadnecara roku aizveda Jūdu un Jeruzālemi."
      },
      {
        "verse": 16,
        "en": "16The sons of Levi; Gershom, Kohath, and Merari.",
        "lv": "16 <p>Levija dēli; Geršoms, Kohāts un Merari."
      },
      {
        "verse": 17,
        "en": "17And these <i>be </i>the names of the sons of Gershom; Libni, and Shimei.",
        "lv": "17 Un šie <i>ir</i> Geršoma dēlu vārdi; Libni un Šimejs."
      },
      {
        "verse": 18,
        "en": "18And the sons of Kohath <i>were</i>, Amram, and Izhar, and Hebron, and Uzziel.",
        "lv": "18 Un Kohāta dēli <i>bija </i>Amrams un Ichars, un Hebrons, un Uciels."
      },
      {
        "verse": 19,
        "en": "19The sons of Merari; Mahli, and Mushi. And these <i>are</i> the families of the Levites according to their fathers.",
        "lv": "19 Merari dēli; Mahli un Muši. Un šīs <i>ir </i>levītu ģimenes atbilstoši viņu tēviem."
      },
      {
        "verse": 20,
        "en": "20Of Gershom; Libni his son, Jahath his son, Zimmah his son,",
        "lv": "20 No Geršoma; viņa dēls Libni, viņa dēls Jahats, viņa dēls Zimma,"
      },
      {
        "verse": 21,
        "en": "21Joah his son, Iddo his son, Zerah his son, Jeaterai his son.",
        "lv": "21 Viņa dēls Joahs, viņa dēls Ido, viņa dēls Zerahs, viņa dēls Jeaterajs."
      },
      {
        "verse": 22,
        "en": "22The sons of Kohath; Amminadab his son, Korah his son, Assir his son,",
        "lv": "22 Kohāta dēli; viņa dēls Aminadabs, viņa dēls Korahs, viņa dēls Asirs,"
      },
      {
        "verse": 23,
        "en": "23Elkanah his son, and Ebiasaph his son, and Assir his son,",
        "lv": "23 Viņa dēls Elkana, un viņa dēls Ebiasafs, un viņa dēls Asirs,"
      },
      {
        "verse": 24,
        "en": "24Tahath his son, Uriel his son, Uzziah his son, and Shaul his son.",
        "lv": "24 Viņa dēls Tahats, viņa dēls Uriels, viņa dēls Ucija un viņa dēls Sauls."
      },
      {
        "verse": 25,
        "en": "25And the sons of Elkanah; Amasai, and Ahimoth.",
        "lv": "25 Un Elkana dēli; Amasajs un Ahimots."
      },
      {
        "verse": 26,
        "en": "26<i>As for</i> Elkanah: the sons of Elkanah; Zophai his son, and Nahath his son,",
        "lv": "26<i> Kas attiecas uz</i> Elkanu; Elkana dēli; viņa dēls Zofajs un viņa dēls Nahats,"
      },
      {
        "verse": 27,
        "en": "27Eliab his son, Jeroham his son, Elkanah his son.",
        "lv": "27 Viņa dēls Eliabs, viņa dēls Jerohams, viņa dēls Elkana."
      },
      {
        "verse": 28,
        "en": "28And the sons of Samuel; the firstborn Vashni, and Abiah.",
        "lv": "28 Un Samuēla dēli; pirmdzimtais Vašni un Abija."
      },
      {
        "verse": 29,
        "en": "29The sons of Merari; Mahli, Libni his son, Shimei his son, Uzza his son,",
        "lv": "29 Merari dēli; Mahli, viņa dēls Libni, viņa dēls Šimejs, viņa dēls Uca,"
      },
      {
        "verse": 30,
        "en": "30Shimea his son, Haggiah his son, Asaiah his son.",
        "lv": "30 Viņa dēls Šimeja, viņa dēls Hagija, viņa dēls Asaja."
      },
      {
        "verse": 31,
        "en": "31And these <i>are they</i> whom David set over the service of song in the house of the LORD, after that the ark had rest.",
        "lv": "31 Un šie <i>ir tie</i>, kurus Dāvids lika pār dziesmu kalpošanu tā KUNGA namā pēc tam, kad šķirsts bija dusējis."
      },
      {
        "verse": 32,
        "en": "32And they ministered before the dwelling place of the tabernacle of the congregation with singing, until Solomon had built the house of the LORD in Jerusalem: and <i>then </i>they waited on their office according to their order.",
        "lv": "32 Un viņi kalpoja ar dziedāšanu sanāksmes mājokļa mājvietas priekšā, līdz Salamans bija uzbūvējis tā KUNGA namu Jeruzalemē: un tad <i>viņi</i> apkalpoja viņu amatu atbilstoši viņu kārtībai."
      },
      {
        "verse": 33,
        "en": "33And these <i>are </i>they that waited with their children. Of the sons of the Kohathites: Heman a singer, the son of Joel, the son of Shemuel,",
        "lv": "33 Un šie <i>ir </i>tie, kas apkalpoja ar saviem bērniem. No kohātiešu dēliem: Hemans, dziedātājs, Joela dēls, Šemuela dēls,"
      },
      {
        "verse": 34,
        "en": "34The son of Elkanah, the son of Jeroham, the son of Eliel, the son of Toah,",
        "lv": "34 Elkana dēls, Jerohama dēls, Eliela dēls, Toas dēls,"
      },
      {
        "verse": 35,
        "en": "35The son of Zuph, the son of Elkanah, the son of Mahath, the son of Amasai,",
        "lv": "35 Cufa dēls, Elkana dēls, Mahata dēls, Amasaja dēls,"
      },
      {
        "verse": 36,
        "en": "36The son of Elkanah, the son of Joel, the son of Azariah, the son of Zephaniah,",
        "lv": "36 Elkana dēls, Joela dēls, Acarijas dēls, Cefanijas dēls,"
      },
      {
        "verse": 37,
        "en": "37The son of Tahath, the son of Assir, the son of Ebiasaph, the son of Korah,",
        "lv": "37 Tahata dēls, Asira dēla, Ebiasafa dēls, Kora dēla,"
      },
      {
        "verse": 38,
        "en": "38The son of Izhar, the son of Kohath, the son of Levi, the son of Israel.",
        "lv": "38 Ichara dēls, Kohata dēls, Levija dēls, Israēla dēls."
      },
      {
        "verse": 39,
        "en": "39And his brother Asaph, who stood on his right hand, <i>even </i>Asaph the son of Berachiah, the son of Shimea,",
        "lv": "39 Un viņa brālis Asafs, kurš stāvēja pa viņa labo roku, <i>proti, </i>Asafs, Berahijas dēls, Šimeja dēla,"
      },
      {
        "verse": 40,
        "en": "40The son of Michael, the son of Baaseiah, the son of Malchiah,",
        "lv": "40 Mihaēla dēls, Baāseja dēls, Malkijas dēls,"
      },
      {
        "verse": 41,
        "en": "41The son of Ethni, the son of Zerah, the son of Adaiah,",
        "lv": "41 Etni dēls, Zera dēls, Adajas dēls,"
      },
      {
        "verse": 42,
        "en": "42The son of Ethan, the son of Zimmah, the son of Shimei,",
        "lv": "42 Etana dēls, Zimmas dēls, Šimeja dēls,"
      },
      {
        "verse": 43,
        "en": "43The son of Jahath, the son of Gershom, the son of Levi.",
        "lv": "43 Jahata dēls, Geršoma dēls, Levja dēls."
      },
      {
        "verse": 44,
        "en": "44And their brethren the sons of Merari <i>stood </i>on the left hand: Ethan the son of Kishi, the son of Abdi, the son of Malluch,",
        "lv": "44 Un viņu brāļi, Merari dēli, <i>stāvēja </i>pa kreiso roku: Etans, Kiši dēls, Abdija dēls, Maluha dēls,"
      },
      {
        "verse": 45,
        "en": "45The son of Hashabiah, the son of Amaziah, the son of Hilkiah,",
        "lv": "45 Hašabijas dēls, Amacijas dēls, Hilkijas dēls,"
      },
      {
        "verse": 46,
        "en": "46The son of Amzi, the son of Bani, the son of Shamer,",
        "lv": "46 Amci dēls, Bani dēls, Šamera dēls,"
      },
      {
        "verse": 47,
        "en": "47The son of Mahli, the son of Mushi, the son of Merari, the son of Levi.",
        "lv": "47 Mahli dēls, Muši dēls, Merari dēls, Levija dēls."
      },
      {
        "verse": 48,
        "en": "48Their brethren also the Levites <i>were </i>appointed unto all manner of service of the tabernacle of the house of God.",
        "lv": "48 Arī viņu brāļi levīti <i>tika </i>iecelti Dieva nama mājokļa visa veida kalpošanai."
      },
      {
        "verse": 49,
        "en": "49But Aaron and his sons offered upon the altar of the burnt offering, and on the altar of incense, <i>and were appointed</i> for all the work of the <i>place </i>most holy, and to make an atonement for Israel, according to all that Moses the servant of God had commanded.",
        "lv": "49 <p>Bet Ārons un viņa dēli ziedoja uz dedzināmā ziedojuma altāra un uz kvēpināmo altāra, <i>un tika iecelti </i>visam vissvētākās <i>vietas</i> darbam un darīt izlīgumu Israēlam atbilstoši visam, ko Mozus, Dieva kalps, bija pavēlējis."
      },
      {
        "verse": 50,
        "en": "50And these <i>are </i>the sons of Aaron; Eleazar his son, Phinehas his son, Abishua his son,",
        "lv": "50 Un šie <i>ir </i>Ārona dēli; viņa dēls Eleāzars, viņa dēls Pineass, viņa dēls Abišuja,"
      },
      {
        "verse": 51,
        "en": "51Bukki his son, Uzzi his son, Zerahiah his son,",
        "lv": "51 Viņa dēls Buki, viņa dēls Uci, viņa dēls Zerahija,"
      },
      {
        "verse": 52,
        "en": "52Meraioth his son, Amariah his son, Ahitub his son,",
        "lv": "52 Viņa dēls Meraiots, viņa dēls Amarija, viņa dēls Ahitubs,"
      },
      {
        "verse": 53,
        "en": "53Zadok his son, Ahimaaz his son.",
        "lv": "53 Viņa dēls Cadoks, viņa dēls Ahimaācs."
      },
      {
        "verse": 54,
        "en": "54Now these <i>are</i> their dwelling places throughout their castles in their coasts, of the sons of Aaron, of the families of the Kohathites: for theirs was the lot.",
        "lv": "54 <p>Tad nu šīs <i>ir </i>viņu mājvietas visās viņu pilīs viņu apkārtnēs, no Ārona dēliem, no Kohātiešu ģimenēm: jo viņu bija mesli."
      },
      {
        "verse": 55,
        "en": "55And they gave them Hebron in the land of Judah, and the suburbs thereof round about it.",
        "lv": "55 Un viņi tiem deva Hebronu Jūdas zemē un tās priekšpilsētas ap to."
      },
      {
        "verse": 56,
        "en": "56But the fields of the city, and the villages thereof, they gave to Caleb the son of Jephunneh.",
        "lv": "56 Bet pilsētas laukus un tās ciematus viņi deva Kalebam, Jefuneha dēlam."
      },
      {
        "verse": 57,
        "en": "57And to the sons of Aaron they gave the cities of Judah, <i>namely,</i> Hebron, <i>the city</i> of refuge, and Libnah with her suburbs, and Jattir, and Eshtemoa, with their suburbs,",
        "lv": "57 Un Ārona dēliem viņi deva Jūdas pilsētas, <i>proti,</i> patvēruma <i>pilsētu </i>Hebronu un Libnu ar tās priekšpilsētām, un Jatiru, un Eštemou ar to priekšpilsētām,"
      },
      {
        "verse": 58,
        "en": "58And Hilen with her suburbs, Debir with her suburbs,",
        "lv": "58 Un Hilenu ar tās priekšpilsētām, Debiru ar tās priekšpilsētām,"
      },
      {
        "verse": 59,
        "en": "59And Ashan with her suburbs, and Bethshemesh with her suburbs:",
        "lv": "59 Un Ašanu ar tās priekšpilsētām, un Betšemešu ar tās priekšpilsētām:"
      },
      {
        "verse": 60,
        "en": "60And out of the tribe of Benjamin; Geba with her suburbs, and Alemeth with her suburbs, and Anathoth with her suburbs. All their cities throughout their families <i>were </i>thirteen cities.",
        "lv": "60 Un no Benjamīna cilts; Gebu ar tās priekšpilsētām un Alemetu ar tās priekšpilsētām, un Anatotu ar tās priekšpilsētām. Visas viņu pilsētas pa viņu ģimenēm <i>bija </i>trīspadsmit pilsētas."
      },
      {
        "verse": 61,
        "en": "61And unto the sons of Kohath, <i>which were</i> left of the family of that tribe, <i>were cities given </i>out of the half tribe, <i>namely,</i> <i>out of</i> the half <i>tribe </i>of Manasseh, by lot, ten cities.",
        "lv": "61 Un Kohāta dēliem, <i>kas bija</i> palikuši no tās cilts ģimenes,<i> tika dotas pilsētas</i> no puscilts, <i>proti,</i> <i>no </i>Manases pus<i>cilts</i>, pēc mesliem desmit pilsētas."
      },
      {
        "verse": 62,
        "en": "62And to the sons of Gershom throughout their families out of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the tribe of Manasseh in Bashan, thirteen cities.",
        "lv": "62 Un Geršoma dēliem pa viņu ģimenēm no Isašara cilts un no Ašera cilts, un no Naftaļa cilts, un no Manases cilts Bašānā, trīspadsmit pilsētas."
      },
      {
        "verse": 63,
        "en": "63Unto the sons of Merari <i>were</i> given by lot, throughout their families, out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, twelve cities.",
        "lv": "63 Merari dēliem caur mesliem, pa viņu ģimenēm, no Rūbena cilts un no Gada cilts, un no Zebulona cilts <i>tika </i>dotas divpadsmit pilsētas."
      },
      {
        "verse": 64,
        "en": "64And the children of Israel gave to the Levites <i>these </i>cities with their suburbs.",
        "lv": "64 Un Israēla bērni levītiem deva <i>šīs </i>pilsētas ar to priekšpilsētām."
      },
      {
        "verse": 65,
        "en": "65And they gave by lot out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, and out of the tribe of the children of Benjamin, these cities, which are called by <i>their </i>names.",
        "lv": "65 Un viņi caur mesliem deva no Jūdas bērnu cilts, un no Simeona bērnu cilts, un no Benjamīna bērnu cilts šīs pilsētas, kas tiek sauktas pēc <i>viņu</i> vārdiem."
      },
      {
        "verse": 66,
        "en": "66And <i>the residue</i> of the families of the sons of Kohath had cities of their coasts out of the tribe of Ephraim.",
        "lv": "66 Un <i>atlikumam</i> no Kohāta dēlu ģimenēm bija pilsētas no viņu apkārtnēm no Efraima cilts."
      },
      {
        "verse": 67,
        "en": "67And they gave unto them, <i>of </i>the cities of refuge, Shechem in mount Ephraim with her suburbs;<i> they gave</i> also Gezer with her suburbs,",
        "lv": "67 Un viņi tiem deva  <i>no </i>patvēruma pilsētām Sihemu Efraima kalnā ar tās priekšpilsētām; <i>viņi </i>arī <i>deva</i> Gezeru ar tās priekšpilsētām,"
      },
      {
        "verse": 68,
        "en": "68And Jokmeam with her suburbs, and Bethhoron with her suburbs,",
        "lv": "68 Un Jokmeamu ar tās priekšpilsētām, un Bethoronu ar tās priekšpilsētām,"
      },
      {
        "verse": 69,
        "en": "69And Aijalon with her suburbs, and Gathrimmon with her suburbs:",
        "lv": "69 Un Aijalonu ar tās priekšpilsētām, un Gatrimonu ar tās priekšpilsētām:"
      },
      {
        "verse": 70,
        "en": "70And out of the half tribe of Manasseh; Aner with her suburbs, and Bileam with her suburbs, for the family of the remnant of the sons of Kohath.",
        "lv": "70 Un no Manases puscilts; Aneru ar tās priekšpilsētām un Bileamu ar tās priekšpilsētām — Kohāta dēlu atlikuma ģimenei."
      },
      {
        "verse": 71,
        "en": "71Unto the sons of Gershom <i>were given</i> out of the family of the half tribe of Manasseh, Golan in Bashan with her suburbs, and Ashtaroth with her suburbs:",
        "lv": "71 Geršoma dēliem no Manases puscilts ģimenes <i>tika dota</i> Golana Bašanā ar tās priekšpilsētām un Aštarota ar tās priekšpilsētām:"
      },
      {
        "verse": 72,
        "en": "72And out of the tribe of Issachar; Kedesh with her suburbs, Daberath with her suburbs,",
        "lv": "72 Un no Isašara cilts; Kedeša ar tās priekšpilsētām, Daberata ar tās priekšpilsētām,"
      },
      {
        "verse": 73,
        "en": "73And Ramoth with her suburbs, and Anem with her suburbs:",
        "lv": "73 Un Ramota ar tās priekšpilsētām, un Anema ar tās priekšpilsētām."
      },
      {
        "verse": 74,
        "en": "74And out of the tribe of Asher; Mashal with her suburbs, and Abdon with her suburbs,",
        "lv": "74 Un no Ašera cilts; Mašala ar tās priekšpilsētām un Abdona ar tās priekšpilsētām,"
      },
      {
        "verse": 75,
        "en": "75And Hukok with her suburbs, and Rehob with her suburbs:",
        "lv": "75 Un Hukoka ar tās priekšpilsētām, un Rehoba ar tās priekšpilsētām:"
      },
      {
        "verse": 76,
        "en": "76And out of the tribe of Naphtali; Kedesh in Galilee with her suburbs, and Hammon with her suburbs, and Kirjathaim with her suburbs.",
        "lv": "76 Un no Naftaļa cilts; Kedeša Galilejā ar tās priekšpilsētām un Hamona ar tās priekšpilsētām, un Kirjataima ar tās priekšpilsētām."
      },
      {
        "verse": 77,
        "en": "77Unto the rest of the children of Merari <i>were given</i> out of the tribe of Zebulun, Rimmon with her suburbs, Tabor with her suburbs:",
        "lv": "77 Pārējiem Merari bērniem no Zebulona cilts <i>tika dota </i>Rimona ar tās priekšpilsētām, Tabora ar tās priekšpilsētām:"
      },
      {
        "verse": 78,
        "en": "78And on the other side Jordan by Jericho, on the east side of Jordan, <i>were given them</i> out of the tribe of Reuben, Bezer in the wilderness with her suburbs, and Jahzah with her suburbs,",
        "lv": "78 Un otrpus Jordānai pie Jērikas, Jordānas austrumu pusē, <i>tiem tika dota</i> no Rūbena cilts Bezera tuksnesī ar tās priekšpilsētām un Jahza ar tās priekšpilsētām,"
      },
      {
        "verse": 79,
        "en": "79Kedemoth also with her suburbs, and Mephaath with her suburbs:",
        "lv": "79 Arī Kedemota ar tās priekšpilsētām, un Mefata ar tās priekšpilsētām:"
      },
      {
        "verse": 80,
        "en": "80And out of the tribe of Gad; Ramoth in Gilead with her suburbs, and Mahanaim with her suburbs,",
        "lv": "80 Un no Gada cilts; Ramota Gileādā ar tās priekšpilsētām, un Mahanaima ar tās priekšpilsētām,"
      },
      {
        "verse": 81,
        "en": "81And Heshbon with her suburbs, and Jazer with her suburbs.",
        "lv": "81 Un Hešbona ar tās priekšpilsētām, un Jazera ar tās priekšpilsētām."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1Now the sons of Issachar <i>were</i>, Tola, and Puah, Jashub, and Shimron, four.",
        "lv": "1 Isašara dēli <i>bija </i>Tola un Pua, Jašubs, un Šimrons, četri."
      },
      {
        "verse": 2,
        "en": "2And the sons of Tola; Uzzi, and Rephaiah, and Jeriel, and Jahmai, and Jibsam, and Shemuel, heads of their father's house, <i>to wit,</i> of Tola: <i>they were</i> valiant men of might in their generations; whose number <i>was </i>in the days of David two and twenty thousand and six hundred.",
        "lv": "2 Un Tolas dēli; Ucis un Refaja, Jeriels, un Jahmajs, un Jibsams, un Šemuels, viņu tēva namu galvas, <i>proti,</i> Tolā: <i>viņi bija </i>drošsirdīgi vareni vīrieši savās paaudzēs; kuru skaits Dāvida dienās <i>bija </i>divdesmit divi tūkstoši seši simti."
      },
      {
        "verse": 3,
        "en": "3And the sons of Uzzi; Izrahiah: and the sons of Izrahiah; Michael, and Obadiah, and Joel, Ishiah, five: all of them chief men.",
        "lv": "3 Un Uci dēli; Izrahija: un Izrahijas dēli; Mihaēls un Obadja, un Joels, Iši, pieci: tie visi galvenie vīrieši."
      },
      {
        "verse": 4,
        "en": "4And with them, by their generations, after the house of their fathers, <i>were </i>bands of soldiers for war, six and thirty thousand <i>men</i>: for they had many wives and sons.",
        "lv": "4 Un ar viņiem, pēc viņu paaudzēm pēc viņu tēvu nama <i>bija </i>karavīru grupas karam, trīsdesmit seši tūkstoši <i>vīriešu</i>: jo viņiem bija daudz sievu un dēlu."
      },
      {
        "verse": 5,
        "en": "5And their brethren among all the families of Issachar <i>were </i>valiant men of might, reckoned in all by their genealogies fourscore and seven thousand.",
        "lv": "5 Un viņu brāļi starp visām Isašara ģimenēm <i>bija </i>drošsirdīgi vareni vīrieši, kopumā skaitīti pēc viņu ciltsrakstiem astoņdesmit septiņi tūkstoši."
      },
      {
        "verse": 6,
        "en": "6<i>The sons</i> of Benjamin; Bela, and Becher, and Jediael, three.",
        "lv": "6 <p>Benjamīna <i>dēli</i>; Bela un Behers, un Jediaels, trīs."
      },
      {
        "verse": 7,
        "en": "7And the sons of Bela; Ezbon, and Uzzi, and Uzziel, and Jerimoth, and Iri, five; heads of the house of <i>their </i>fathers, mighty men of valour; and were reckoned by their genealogies twenty and two thousand and thirty and four.",
        "lv": "7 Un Bela dēli; Ecbons un Uci, un Uciels, un Jerimots, un Iri, pieci; <i>savu</i> tēvu namu galvas, vareni drosmīgi vīrieši; un pēc viņu ciltsrakstiem tika skaitīti divdesmit divi tūkstoši trīsdesmit četri."
      },
      {
        "verse": 8,
        "en": "8And the sons of Becher; Zemira, and Joash, and Eliezer, and Elioenai, and Omri, and Jerimoth, and Abiah, and Anathoth, and Alameth. All these <i>are </i>the sons of Becher.",
        "lv": "8 Un Behera dēli; Zemira un Joašs, Eliezers, un Elioenaja, un Omri, un Jerimots, un Abija, un Anatots, un Alamets. Visi šie <i>ir </i>Behera dēli."
      },
      {
        "verse": 9,
        "en": "9And the number of them, after their genealogy by their generations, heads of the house of their fathers, mighty men of valour, <i>was </i>twenty thousand and two hundred.",
        "lv": "9 Un to skaits pēc viņu ciltsrakstiem caur viņu paaudzēm, viņu tēvu nama galvas, vareni drosmīgi vīrieši, <i>bija </i>divdesmit tūkstoši divi simti."
      },
      {
        "verse": 10,
        "en": "10The sons also of Jediael; Bilhan: and the sons of Bilhan; Jeush, and Benjamin, and Ehud, and Chenaanah, and Zethan, and Tharshish, and Ahishahar.",
        "lv": "10 Arī Jediaēla dēli; Bilhans: un Bilhana dēli; Jeušs un Benjamīns, un Ehuds, un Čenanahs, un Zetans, un Taršišs, un Ahišahars."
      },
      {
        "verse": 11,
        "en": "11All these the sons of Jediael, by the heads of their fathers, mighty men of valour, <i>were </i>seventeen thousand and two hundred <i>soldiers</i>, fit to go out for war <i>and </i>battle.",
        "lv": "11 Visi šie Jediaēla dēli, pēc viņu tēvu galvām, vareni drosmīgi vīrieši, <i>bija </i>septiņpadsmit tūkstoši divi simti <i>karavīru</i>, piemēroti iziet karam <i>un </i>kaujai."
      },
      {
        "verse": 12,
        "en": "12Shuppim also, and Huppim, the children of Ir, <i>and </i>Hushim, the sons of Aher.",
        "lv": "12 Arī Šupims un Hupims, Ira dēli, <i>un </i>Hušims, Ahera dēli."
      },
      {
        "verse": 13,
        "en": "13The sons of Naphtali; Jahziel, and Guni, and Jezer, and Shallum, the sons of Bilhah.",
        "lv": "13 <p>Naftaļa dēli; Jahziels un Guni, un Jezers, un Šallums, Bilhas dēli."
      },
      {
        "verse": 14,
        "en": "14The sons of Manasseh; Ashriel, whom she bare: (<i>but </i>his concubine the Aramitess bare Machir the father of Gilead:",
        "lv": "14 <p>Manases dēli; Ašriēls, kuru viņa dzemdēja: (<i>bet</i> viņa konkubīne aramiete dzemdēja Mahiru, Gileāda tēvu:"
      },
      {
        "verse": 15,
        "en": "15And Machir took to wife <i>the sister</i> of Huppim and Shuppim, whose sister's name <i>was </i>Maachah;) and the name of the second <i>was </i>Zelophehad: and Zelophehad had daughters.",
        "lv": "15 Un Mahirs ņēma par sievu Hupima un Šupima <i>māsu</i>, kuru māsas vārds <i>bija </i>Maāha;) un otrās vārds <i>bija</i> Zelofehada: un Celofhadam bija meitas."
      },
      {
        "verse": 16,
        "en": "16And Maachah the wife of Machir bare a son, and she called his name Peresh; and the name of his brother was Sheresh; and his sons <i>were</i> Ulam and Rakem.",
        "lv": "16 Un Maāha, Mahira sieva, dzemdēja dēlu, un viņa nosauca viņa vārdu Perešs; un viņa brāļa vārds bija Šerešs; un viņa dēli <i>bija</i> Ulams un Rakems."
      },
      {
        "verse": 17,
        "en": "17And the sons of Ulam; Bedan. These <i>were </i>the sons of Gilead, the son of Machir, the son of Manasseh.",
        "lv": "17 Un Ulama dēli; Bedans. Šie <i>bija</i> Gileāda, Mahira dēla, Manases dēla, dēli."
      },
      {
        "verse": 18,
        "en": "18And his sister Hammoleketh bare Ishod, and Abiezer, and Mahalah.",
        "lv": "18 Un viņa māsa Hamoleketa dzemdēja Išodu un Abiezeru, un Mahalu."
      },
      {
        "verse": 19,
        "en": "19And the sons of Shemida were, Ahian, and Shechem, and Likhi, and Aniam.",
        "lv": "19 Un Šemidas dēli bija Ahians un Šehems, un Likhi, un Aniams."
      },
      {
        "verse": 20,
        "en": "20And the sons of Ephraim; Shuthelah, and Bered his son, and Tahath his son, and Eladah his son, and Tahath his son,",
        "lv": "20 <p>Un Efraima dēli; Šutela un viņa dēls Bereds, un viņa dēls Tahats, un viņa dēls Elads, un viņa dēls Tahats,"
      },
      {
        "verse": 21,
        "en": "21And Zabad his son, and Shuthelah his son, and Ezer, and Elead, whom the men of Gath <i>that </i>were born in <i>that </i>land slew, because they came down to take away their cattle.",
        "lv": "21 <p>Un viņa dēls Zabads, un viņa dēls Šutela, un Ezers, un Eleāda, kurus Gātas vīrieši, <i>kas </i>bija dzimuši <i>tajā</i> zemē, nokāva, tāpēc ka viņi nonāca vest prom viņu lopus."
      },
      {
        "verse": 22,
        "en": "22And Ephraim their father mourned many days, and his brethren came to comfort him.",
        "lv": "22 Un viņu tēvs Efraims sēroja daudz dienas, un viņa brāļi nāca viņu mierināt."
      },
      {
        "verse": 23,
        "en": "23And when he went in to his wife, she conceived, and bare a son, and he called his name Beriah, because it went evil with his house.",
        "lv": "23 <p>Un, kad viņš iegāja pie savas sievas, viņa kļuva grūta un dzemdēja dēlu, un viņš nosauca viņa vārdu Berija, tāpēc ka viņa namam gāja ļauni."
      },
      {
        "verse": 24,
        "en": "24(And his daughter <i>was</i> Sherah, who built Bethhoron the nether, and the upper, and Uzzensherah.)",
        "lv": "24 (Un viņa meita <i>bija </i>Šera, kas uzbūvēja apakšējo un augšējo Bethoronu un Uzenšeru.)"
      },
      {
        "verse": 25,
        "en": "25And Rephah <i>was </i>his son, also Resheph, and Telah his son, and Tahan his son,",
        "lv": "25 Un Refa <i>bija </i>viņa dēls, arī Rešefs un Tela, viņa dēls, un Tahans, viņa dēls,"
      },
      {
        "verse": 26,
        "en": "26Laadan his son, Ammihud his son, Elishama his son,",
        "lv": "26 Viņa dēls Ladans, viņa dēls Ammihuds, viņa dēls Elišama,"
      },
      {
        "verse": 27,
        "en": "27Non his son, Jehoshua his son.",
        "lv": "27 Viņa dēls Nons, viņa dēls Jeošua."
      },
      {
        "verse": 28,
        "en": "28And their possessions and habitations <i>were</i>, Bethel and the towns thereof, and eastward Naaran, and westward Gezer, with the towns thereof; Shechem also and the towns thereof, unto Gaza and the towns thereof:",
        "lv": "28 <p>Un viņu īpašumi un mitekļi <i>bija </i>Bētele un tās miesti, un uz austrumiem Naārana, un uz rietumiem Gezera ar tās miestiem; arī Sihema un tās miesti līdz Gazai un tās miestiem:"
      },
      {
        "verse": 29,
        "en": "29And by the borders of the children of Manasseh, Bethshean and her towns, Taanach and her towns, Megiddo and her towns, Dor and her towns. In these dwelt the children of Joseph the son of Israel.",
        "lv": "29 Un pie Manases bērnu robežām Betšeana un tās miesti, Taanaha un tās miesti, Megido un tās miesti, Dora un tās miesti. Šajos mājoja Jāzepa, Israēla dēla, bērni."
      },
      {
        "verse": 30,
        "en": "30The sons of Asher; Imnah, and Isuah, and Ishuai, and Beriah, and Serah their sister.",
        "lv": "30 <p>Ašera dēli; Imna un Isuahs, un Isuaja, un Berija, un Sera, viņu māsa."
      },
      {
        "verse": 31,
        "en": "31And the sons of Beriah; Heber, and Malchiel, who <i>is </i>the father of Birzavith.",
        "lv": "31 Un Berija dēli; Hebers un Malhiels, kurš <i>ir</i> Bircavita tēvs."
      },
      {
        "verse": 32,
        "en": "32And Heber begat Japhlet, and Shomer, and Hotham, and Shua their sister.",
        "lv": "32 Un Hebers dzemdināja Jafletu un Šomeru, un Hotamu, un Šuu, viņu māsu."
      },
      {
        "verse": 33,
        "en": "33And the sons of Japhlet; Pasach, and Bimhal, and Ashvath. These <i>are </i>the children of Japhlet.",
        "lv": "33 Un Jafleta dēli; Pasahs un Bimhals, un Ashvats. Šie <i>ir</i> Jafleta bērni."
      },
      {
        "verse": 34,
        "en": "34And the sons of Shamer; Ahi, and Rohgah, Jehubbah, and Aram.",
        "lv": "34 Un Šamera dēli; Ah, un Roga, Jehuba, un Arams."
      },
      {
        "verse": 35,
        "en": "35And the sons of his brother Helem; Zophah, and Imna, and Shelesh, and Amal.",
        "lv": "35 Un viņa brāļa Helema dēli; Zofa un Imna, un Šelešs, un Amals."
      },
      {
        "verse": 36,
        "en": "36The sons of Zophah; Suah, and Harnepher, and Shual, and Beri, and Imrah,",
        "lv": "36 Cofas dēli; Sua un Harnefers, un Šuāls, un Berijs, un Imra,"
      },
      {
        "verse": 37,
        "en": "37Bezer, and Hod, and Shamma, and Shilshah, and Ithran, and Beera.",
        "lv": "37 Bezers, un Hods, un Šamma, un Šilša, un Itrans, un Beēra."
      },
      {
        "verse": 38,
        "en": "38And the sons of Jether; Jephunneh, and Pispah, and Ara.",
        "lv": "38 Un Jetera dēli; Jefunnehs un Pispa, un Ara."
      },
      {
        "verse": 39,
        "en": "39And the sons of Ulla; Arah, and Haniel, and Rezia.",
        "lv": "39 Un Ullas dēli; Arahs un Haniels, un Recija."
      },
      {
        "verse": 40,
        "en": "40All these were the children of Asher, heads of <i>their </i>father's house, choice <i>and </i>mighty men of valour, chief of the princes. And the number throughout the genealogy of them that were apt to the war <i>and </i>to battle <i>was </i>twenty and six thousand men.",
        "lv": "40 Šie visi bija Ašera bērni, <i>savu</i> tēvu nama galvas, izlasīti <i>un </i>vareni drosmīgi vīrieši, galvenie no prinčiem. Un karam <i>un </i>kaujai prasmīgo skaits visos to ciltsrakstos <i>bija </i>divdesmit seši tūkstoši vīriešu."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Now Benjamin begat Bela his firstborn, Ashbel the second, and Aharah the third,",
        "lv": "1 Tad nu Benjamīns dzemdināja savu pirmdzimto Belu, otro Ašbelu un trešo Aharu,"
      },
      {
        "verse": 2,
        "en": "2Nohah the fourth, and Rapha the fifth.",
        "lv": "2 Ceturto Nohu, un piekto Rafu."
      },
      {
        "verse": 3,
        "en": "3And the sons of Bela were, Addar, and Gera, and Abihud,",
        "lv": "3 Un Belas dēli bija Adars un Gera, un Abihuds,"
      },
      {
        "verse": 4,
        "en": "4And Abishua, and Naaman, and Ahoah,",
        "lv": "4 Un Abišuja, un Naāmans, un Ahoahs,"
      },
      {
        "verse": 5,
        "en": "5And Gera, and Shephuphan, and Huram.",
        "lv": "5 Un Gera, un Šefufāns, un Hurams."
      },
      {
        "verse": 6,
        "en": "6And these <i>are </i>the sons of Ehud: these are the heads of the fathers of the inhabitants of Geba, and they removed them to Manahath:",
        "lv": "6 Un šie <i>ir </i>Ehuda dēli: šīs ir Gebas iedzīvotāju tēvu galvas, un viņi tos nocēla uz Manahatu:"
      },
      {
        "verse": 7,
        "en": "7And Naaman, and Ahiah, and Gera, he removed them, and begat Uzza, and Ahihud.",
        "lv": "7 Un Naamans un Ahiahs, un Gera, viņš tos nocēla, un dzemdināja Ucu un Ahihudu."
      },
      {
        "verse": 8,
        "en": "8And Shaharaim begat <i>children </i>in the country of Moab, after he had sent them away; Hushim and Baara <i>were </i>his wives.",
        "lv": "8 Un Šaharaims dzemdināja <i>bērnus </i>Moāba zemē pēc tam, kad viņš tos bija sūtījis prom; Hušima un Baāra <i>bija </i>viņa sievas."
      },
      {
        "verse": 9,
        "en": "9And he begat of Hodesh his wife, Jobab, and Zibia, and Mesha, and Malcham,",
        "lv": "9 Un viņš dzemdināja no Hodešas, savas sievas, Jobabu un Cibi, un Mešu, un Malhamu,"
      },
      {
        "verse": 10,
        "en": "10And Jeuz, and Shachia, and Mirma. These <i>were </i>his sons, heads of the fathers.",
        "lv": "10 Un Jeuzu, un Šahju, un Mirmu. Šie <i>bija </i>viņa dēli, tēvu galvas."
      },
      {
        "verse": 11,
        "en": "11And of Hushim he begat Abitub, and Elpaal.",
        "lv": "11 Un no Hušimas viņš dzemdināja Abitubu un Elpaālu."
      },
      {
        "verse": 12,
        "en": "12The sons of Elpaal; Eber, and Misham, and Shamed, who built Ono, and Lod, with the towns thereof:",
        "lv": "12 Elpaāla dēli; Ebers un Mišams, un Šameds, kas uzbūvēja Ono un Lodu ar to miestiem."
      },
      {
        "verse": 13,
        "en": "13Beriah also, and Shema, who <i>were </i>heads of the fathers of the inhabitants of Aijalon, who drove away the inhabitants of Gath:",
        "lv": "13 Arī Berija un Šema, kuri <i>bija </i>Aijalonas iedzīvotāju tēvu galvas, kuri izdzina Gātas iedzīvotājus:"
      },
      {
        "verse": 14,
        "en": "14And Ahio, Shashak, and Jeremoth,",
        "lv": "14 Un Ahio, Šašaks un Jeremots,"
      },
      {
        "verse": 15,
        "en": "15And Zebadiah, and Arad, and Ader,",
        "lv": "15 Un Zebadja, un Arads, un Aders,"
      },
      {
        "verse": 16,
        "en": "16And Michael, and Ispah, and Joha, the sons of Beriah;",
        "lv": "16 Un Mihaels, un Ispa, un Joha, Berijas dēli;"
      },
      {
        "verse": 17,
        "en": "17And Zebadiah, and Meshullam, and Hezeki, and Heber,",
        "lv": "17 Un Zebadja, un Mešulams, un Heceki, un Hebers,"
      },
      {
        "verse": 18,
        "en": "18Ishmerai also, and Jezliah, and Jobab, the sons of Elpaal;",
        "lv": "18 Arī Išmerajs, un Jeclija, un Jobabs, Elpaala dēli;"
      },
      {
        "verse": 19,
        "en": "19And Jakim, and Zichri, and Zabdi,",
        "lv": "19 Un Jakims, un Zihri, un Zabdi,"
      },
      {
        "verse": 20,
        "en": "20And Elienai, and Zilthai, and Eliel,",
        "lv": "20 Un Elenajs, un Ziltajs, un Eliels,"
      },
      {
        "verse": 21,
        "en": "21And Adaiah, and Beraiah, and Shimrath, the sons of Shimhi;",
        "lv": "21 Un Adaja, un Beraja, un Šimrats, Šimhi dēli;"
      },
      {
        "verse": 22,
        "en": "22And Ishpan, and Heber, and Eliel,",
        "lv": "22 Un Išpans, un Hebers, un Eliels,"
      },
      {
        "verse": 23,
        "en": "23And Abdon, and Zichri, and Hanan,",
        "lv": "23 Un Abdons, un Zihri, un Hanans,"
      },
      {
        "verse": 24,
        "en": "24And Hananiah, and Elam, and Antothijah,",
        "lv": "24 Un Hananija, un Elams, un Antotija,"
      },
      {
        "verse": 25,
        "en": "25And Iphedeiah, and Penuel, the sons of Shashak;",
        "lv": "25 Un Ifedeja, un Penuels, Šašaka dēli;"
      },
      {
        "verse": 26,
        "en": "26And Shamsherai, and Shehariah, and Athaliah,",
        "lv": "26 Un Šamšerajs, un Šeharja, un Atalia,"
      },
      {
        "verse": 27,
        "en": "27And Jaresiah, and Eliah, and Zichri, the sons of Jeroham.",
        "lv": "27 Un Jaresija, un Elija, un Zihri, Jerohāma dēli."
      },
      {
        "verse": 28,
        "en": "28These <i>were </i>heads of the fathers, by their generations, chief <i>men</i>. These dwelt in Jerusalem.",
        "lv": " 28 Šie <i>bija </i>tēvu galvas pēc savām paaudzēm, galvenie <i>vīrieši</i>. Šie mājoja Jeruzalemē."
      },
      {
        "verse": 29,
        "en": "29And at Gibeon dwelt the father of Gibeon; whose wife's name <i>was </i>Maachah:",
        "lv": "29 Un Gibeonā mājoja Gibeona tēvs; kura sievas vārds <i>bija</i> Maāha:"
      },
      {
        "verse": 30,
        "en": "30And his firstborn son Abdon, and Zur, and Kish, and Baal, and Nadab,",
        "lv": "30 Un viņa pirmdzimtais dēls Abdons un Curs, un Kišs, un Baāls, un Nadabs,"
      },
      {
        "verse": 31,
        "en": "31And Gedor, and Ahio, and Zacher.",
        "lv": "31 Un Gedors, un Ahio, un Zahers."
      },
      {
        "verse": 32,
        "en": "32And Mikloth begat Shimeah. And these also dwelt with their brethren in Jerusalem, over against them.",
        "lv": "32 Un Miklots dzemdināja Šimeju. Un arī šie mājoja pie saviem brāļiem Jeruzālemē, tiem iepretī."
      },
      {
        "verse": 33,
        "en": "33And Ner begat Kish, and Kish begat Saul, and Saul begat Jonathan, and Malchishua, and Abinadab, and Eshbaal.",
        "lv": "33 <p>Un Ners dzemdināja Kišu, un Kišs dzemdināja Saulu, un Sauls dzemdināja Jonatānu un Malkišuju, un Abinadabu, un Ešbaālu."
      },
      {
        "verse": 34,
        "en": "34And the son of Jonathan <i>was </i>Meribbaal; and Meribbaal begat Micah.",
        "lv": "34 Un Jonatāna dēls <i>bija </i>Meribaāls; un Meribaāls dzemdināja Miku."
      },
      {
        "verse": 35,
        "en": "35And the sons of Micah <i>were</i>, Pithon, and Melech, and Tarea, and Ahaz.",
        "lv": "35 Un Mikas dēli <i>bija</i> Pitons un Melehs, un Tareja, un Ahacs."
      },
      {
        "verse": 36,
        "en": "36And Ahaz begat Jehoadah; and Jehoadah begat Alemeth, and Azmaveth, and Zimri; and Zimri begat Moza,",
        "lv": "36 Un Ahacs dzemdināja Joādu; un Joāda dzemdināja Alemetu un Azmavetu, un Zimri; un Zimri dzemdināja Mozu,"
      },
      {
        "verse": 37,
        "en": "37And Moza begat Binea: Rapha <i>was </i>his son, Eleasah his son, Azel his son:",
        "lv": "37 Un Moza dzemdināja Bineju: viņa dēls <i>bija </i>Rafa, viņa dēls Eleasa, viņa dēls Acels:"
      },
      {
        "verse": 38,
        "en": "38And Azel had six sons, whose names <i>are</i> these, Azrikam, Bocheru, and Ishmael, and Sheariah, and Obadiah, and Hanan. All these <i>were </i>the sons of Azel.",
        "lv": "38 Un Acelam bija seši dēli, kuru vārdi <i>ir</i> šie, Acrikams, Bokeru un Išmaēls, un Šearia, un Obadija, un Hanans. Visi šie <i>bija</i> Acela dēli."
      },
      {
        "verse": 39,
        "en": "39And the sons of Eshek his brother <i>were</i>, Ulam his firstborn, Jehush the second, and Eliphelet the third.",
        "lv": "39 Un viņa brāļa Ešeka dēli <i>bija </i>viņa pirmdzimtais Ulams, otrais Jehuss un trešais Elifelets."
      },
      {
        "verse": 40,
        "en": "40And the sons of Ulam were mighty men of valour, archers, and had many sons, and sons' sons, an hundred and fifty. All these <i>are</i> of the sons of Benjamin.",
        "lv": "40 Un Ulama dēli bija vareni drosmīgi vīrieši, strēlnieki, un viņiem bija daudz dēlu un dēlu dēlu, simts piecdesmit. Visi šie <i>ir </i>no Benjamīna dēliem."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1So all Israel were reckoned by genealogies; and, behold, they <i>were</i> written in the book of the kings of Israel and Judah, <i>who </i>were carried away to Babylon for their transgression.",
        "lv": "1 Tā viss Israēls tika uzskaitīts pēc ciltsrakstiem; un, lūk, tie <i>ir</i> ierakstīti Israēla un Jūdas ķēniņu grāmatā, <i>kuri</i> tika aizvesti uz Babilonu viņu pārkāpuma dēļ."
      },
      {
        "verse": 2,
        "en": "2 Now the first inhabitants that <i>dwelt</i> in their possessions in their cities <i>were</i>, the Israelites, the priests, Levites, and the Nethinims.",
        "lv": "2 <p>Tad nu pirmie iedzīvotāji, kas <i>mājoja</i> savos īpašumos savās pilsētās, <i>bija </i>israēlieši, priesteri, levīti un netinimi."
      },
      {
        "verse": 3,
        "en": "3And in Jerusalem dwelt of the children of Judah, and of the children of Benjamin, and of the children of Ephraim, and Manasseh;",
        "lv": "3 Un Jeruzālemē mājoja no Jūdas bērniem, un no Benjamīna bērniem, un no Efraima un Manases bērniem;"
      },
      {
        "verse": 4,
        "en": "4Uthai the son of Ammihud, the son of Omri, the son of Imri, the son of Bani, of the children of Pharez the son of Judah.",
        "lv": "4 Utajs, Ammihuda dēls, Omri dēls, Imri dēls, Bani dēls, no Fareca, Jūdas dēla, bērniem."
      },
      {
        "verse": 5,
        "en": "5And of the Shilonites; Asaiah the firstborn, and his sons.",
        "lv": "5 Un no šiloniešiem; Asaja, pirmdzimtais, un viņa dēli."
      },
      {
        "verse": 6,
        "en": "6And of the sons of Zerah; Jeuel, and their brethren, six hundred and ninety.",
        "lv": "6 Un no Zeraha dēliem; Jeuels un viņu brāļi, seši simti deviņdesmit."
      },
      {
        "verse": 7,
        "en": "7And of the sons of Benjamin; Sallu the son of Meshullam, the son of Hodaviah, the son of Hasenuah,",
        "lv": "7 Un no Benjamīna dēliem; Sallu, Mešullama dēls, Hodavija dēls, Hasenuaha dēls,"
      },
      {
        "verse": 8,
        "en": "8And Ibneiah the son of Jeroham, and Elah the son of Uzzi, the son of Michri, and Meshullam the son of Shephathiah, the son of Reuel, the son of Ibnijah;",
        "lv": "8 Un Ibneja, Jerohama dēls, un Ela, Uci dēls, Mihri dēls, un Mešulams, Šefatijas dēls, Reuela dēls, Ibnija dēls;"
      },
      {
        "verse": 9,
        "en": "9And their brethren, according to their generations, nine hundred and fifty and six. All these men <i>were </i>chief of the fathers in the house of their fathers.",
        "lv": "9 Un viņu brāļi, atbilstoši viņu paaudzēm, deviņi simti piecdesmit seši. Visi šie vīrieši <i>bija </i>tēvu galvenie savu tēvu namā."
      },
      {
        "verse": 10,
        "en": "10And of the priests; Jedaiah, and Jehoiarib, and Jachin,",
        "lv": "10 <p>Un no priesteriem; Jedaja un Jojaribs, un Jahins,"
      },
      {
        "verse": 11,
        "en": "11And Azariah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the ruler of the house of God;",
        "lv": "11 Un Acarija, Hilkijas dēls, Mešullama dēls, Cadoka dēls, Meraiota dēls, Ahituba dēls, Dieva nama valdnieks;"
      },
      {
        "verse": 12,
        "en": "12And Adaiah the son of Jeroham, the son of Pashur, the son of Malchijah, and Maasiai the son of Adiel, the son of Jahzerah, the son of Meshullam, the son of Meshillemith, the son of Immer;",
        "lv": "12 Un Adaja, Jerohama dēls, Pašura dēls, Malkija dēls, un Maasijs, Adiela dēls, Jahceras dēls, Mešullama dēls, Mesilemita dēls, Imera dēls;"
      },
      {
        "verse": 13,
        "en": "13And their brethren, heads of the house of their fathers, a thousand and seven hundred and threescore; very able men for the work of the service of the house of God.",
        "lv": "13 Un viņu brāļi, viņu tēvu namu vadītāji, tūkstotis septiņi simti sešdesmit; ļoti spējīgi vīrieši Dieva nama kalpošanas darbam."
      },
      {
        "verse": 14,
        "en": "14And of the Levites; Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, of the sons of Merari;",
        "lv": "14 Un no levītiem; Šemaja, Hašuba dēls, Acrikama dēls, Hašabijas dēls, no Merari dēliem;"
      },
      {
        "verse": 15,
        "en": "15And Bakbakkar, Heresh, and Galal, and Mattaniah the son of Micah, the son of Zichri, the son of Asaph;",
        "lv": "15 Un Bakbakars, Herešs un Galals, un Matanja, Mihas dēls, Zihri dēla, Asafa dēla;"
      },
      {
        "verse": 16,
        "en": "16And Obadiah the son of Shemaiah, the son of Galal, the son of Jeduthun, and Berechiah the son of Asa, the son of Elkanah, that dwelt in the villages of the Netophathites.",
        "lv": "16 Un Obadja, Šemaja dēls, Galala dēls, Jedutuna dēls, un Berehja, Asas dēls, Elkanas dēla, kas mājoja netofatiešu ciematos."
      },
      {
        "verse": 17,
        "en": "17And the porters were, Shallum, and Akkub, and Talmon, and Ahiman, and their brethren: Shallum was the chief;",
        "lv": "17 Un durvju sargi bija Šallums un Akubs, un Talmons, un Ahimans, un viņu brāļi: Šalums bija galvenais;"
      },
      {
        "verse": 18,
        "en": "18Who hitherto <i>waited</i> in the king's gate eastward: they <i>were</i> porters in the companies of the children of Levi.",
        "lv": "18 Kurš līdz šim <i>kalpoja </i>ķēniņa vārtos uz austrumiem: tie <i>bija</i> durvju sargi Levija bērnu grupās."
      },
      {
        "verse": 19,
        "en": "19And Shallum the son of Kore, the son of Ebiasaph, the son of Korah, and his brethren, of the house of his father, the Korahites, <i>were</i> over the work of the service, keepers of the gates of the tabernacle: and their fathers, <i>being </i>over the host of the LORD, <i>were </i>keepers of the entry.",
        "lv": "19 Un Šalums, Kores dēls, Ebiasafa dēls, Kora dēls, un viņa brāļi no viņa tēva nama, korahieši, <i>bija </i>pār kalpošanas darbu, mājokļa vārtu sargi: un viņu tēvi, <i>būdami</i> pār tā KUNGA karapulku, <i>bija </i>ieejas sargi."
      },
      {
        "verse": 20,
        "en": "20And Phinehas the son of Eleazar was the ruler over them in time past, <i>and </i>the LORD <i>was </i>with him.",
        "lv": "20 Un Pineass, Eleāzara dēls, senāk bija valdnieks pār viņiem, <i>un</i> tas KUNGS <i>bija</i> ar viņu."
      },
      {
        "verse": 21,
        "en": "21<i>And </i>Zechariah the son of Meshelemiah <i>was </i>porter of the door of the tabernacle of the congregation.",
        "lv": "21 <i>Un </i>Cakarija, Meselemijas dēls, <i>bija </i>sanāksmes mājokļa durvju sargs."
      },
      {
        "verse": 22,
        "en": "22All these <i>which were</i> chosen to be porters in the gates <i>were </i>two hundred and twelve. These were reckoned by their genealogy in their villages, whom David and Samuel the seer did ordain in their set office.",
        "lv": "22 Visi šie, <i>kas tika</i> izraudzīti būt par durvju sargiem vārtos, <i>bija</i> divi simti divpadsmit. Šie tika uzskaitīti pēc viņu ciltsrakstiem viņu ciematos, kurus Dāvids un gaišreģis Samuēls iecēla viņu liktā amatā."
      },
      {
        "verse": 23,
        "en": "23So they and their children <i>had </i>the oversight of the gates of the house of the LORD, <i>namely,</i> the house of the tabernacle, by wards.",
        "lv": "23 Tā viņi un viņu bērni uzraudzīja tā KUNGA nama vārtus, <i>proti,</i> mājokļa namu pēc sardzēm."
      },
      {
        "verse": 24,
        "en": "24In four quarters were the porters, toward the east, west, north, and south.",
        "lv": "24 Četros ceturkšņos bija durvju sargi uz austrumiem, uz rietumiem, ziemeļiem un dienvidiem."
      },
      {
        "verse": 25,
        "en": "25And their brethren, <i>which were</i> in their villages, <i>were </i>to come after seven days from time to time with them.",
        "lv": "25 Un viņu brāļiem, <i>kas bija</i> viņu ciematos, ik pa laikam <i>bija</i> jānāk kopā ar viņiem pēc septiņām dienām."
      },
      {
        "verse": 26,
        "en": "26For these Levites, the four chief porters, were in <i>their </i>set office, and were over the chambers and treasuries of the house of God.",
        "lv": "26 Jo šie levīti, četri galvenie durvju sargi, bija ieliktā <i>savā</i> amatā un bija pāri Dieva nama kambariem un dārgumu glabātavām."
      },
      {
        "verse": 27,
        "en": "27And they lodged round about the house of God, because the charge <i>was </i>upon them, and the opening thereof every morning <i>pertained </i>to them.",
        "lv": "27 <p>Un viņi apmetās ap Dieva namu, tāpēc ka uz viņiem <i>bija</i> pienākums, un tā atvēršana ik rītu <i>piederēja</i> viņiem."
      },
      {
        "verse": 28,
        "en": "28And <i>certain </i>of them had the charge of the ministering vessels, that they should bring them in and out by tale.",
        "lv": "28 Un <i>kādi</i> no viņiem bija atbildīgi par kalpošanas traukiem, lai tie ievestu un izvestu tos pēc skaita."
      },
      {
        "verse": 29,
        "en": "29<i>Some</i> of them also <i>were </i>appointed to oversee the vessels, and all the instruments of the sanctuary, and the fine flour, and the wine, and the oil, and the frankincense, and the spices.",
        "lv": "29 <i>Daži </i>no viņiem arī <i>bija </i>iecelti, lai uzraudzītu traukus un visus svētnīcas instrumentus, un smalkos miltus, un vīnu, un eļļu, un vīraku, un smaržīgas zāles."
      },
      {
        "verse": 30,
        "en": "30And <i>some </i>of the sons of the priests made the ointment of the spices.",
        "lv": "30 Un <i>daži </i>no priesteru dēliem taisīja smaržīgu zāļu ziedi."
      },
      {
        "verse": 31,
        "en": "31And Mattithiah, <i>one </i>of the Levites, who <i>was </i>the firstborn of Shallum the Korahite, had the set office over the things that were made in the pans.",
        "lv": "31 Un Matitijam, <i>vienam</i> no levītiem, kurš <i>bija</i> Korahieša Šaluma pirmdzimtais, bija likts amats pār to, kas tika taisīts pannās."
      },
      {
        "verse": 32,
        "en": "32And <i>other </i>of their brethren, of the sons of the Kohathites, <i>were </i>over the shewbread, to prepare <i>it </i>every sabbath.",
        "lv": "32 Un <i>citi</i> no viņu brāļiem, no Kohatiešu dēliem, <i>bija </i>pār par priekšā liekamo maizi <i>to</i> sagatavot ik sabatu."
      },
      {
        "verse": 33,
        "en": "33And these <i>are </i>the singers, chief of the fathers of the Levites, <i>who remaining</i> in the chambers <i>were </i>free: for they were employed in that work day and night.",
        "lv": "33 Un šie <i>ir </i>dziedātāji, levītu tēvu galvenie, <i>kas palikdami</i> kambaros, <i>bija</i> brīvi: jo viņi strādāja tajā darbā dienu un nakti."
      },
      {
        "verse": 34,
        "en": "34These chief fathers of the Levites <i>were </i>chief throughout their generations; these dwelt at Jerusalem.",
        "lv": "34 Šie levītu galvenie tēvi <i>bija </i>galvenie visās viņu paaudzēs; šie mājoja Jeruzālemē."
      },
      {
        "verse": 35,
        "en": "35And in Gibeon dwelt the father of Gibeon, Jehiel, whose wife's name <i>was </i>Maachah:",
        "lv": "35 <p>Un Gibeonā mājoja Gibeona tēvs Jehiels, kura sievas vārds <i>bija</i> Maāha:"
      },
      {
        "verse": 36,
        "en": "36And his firstborn son Abdon, then Zur, and Kish, and Baal, and Ner, and Nadab,",
        "lv": "36 Un viņa pirmdzimtais dēls Abdons, tad Curs un Kišs, un Baāls, un Ners, un Nadabs,"
      },
      {
        "verse": 37,
        "en": "37And Gedor, and Ahio, and Zechariah, and Mikloth.",
        "lv": "37 Un Gedors, un Ahio, un Caharija, un Miklots."
      },
      {
        "verse": 38,
        "en": "38And Mikloth begat Shimeam. And they also dwelt with their brethren at Jerusalem, over against their brethren.",
        "lv": "38 Un Miklots dzemdināja Šimeamu. Un viņi arī mājoja pie saviem brāļiem Jeruzālemē, iepretī saviem brāļiem."
      },
      {
        "verse": 39,
        "en": "39And Ner begat Kish; and Kish begat Saul; and Saul begat Jonathan, and Malchishua, and Abinadab, and Eshbaal.",
        "lv": "39 Un Ners dzemdināja Kišu, un Kišs dzemdināja Saulu, un Sauls dzemdināja Jonatānu un Malkišuju, un Abinadabu, un Ešbaālu."
      },
      {
        "verse": 40,
        "en": "40And the son of Jonathan <i>was </i>Meribbaal: and Meribbaal begat Micah.",
        "lv": "40 Un Jonatāna dēls <i>bija </i>Meribaāls; un Meribaāls dzemdināja Miku."
      },
      {
        "verse": 41,
        "en": "41And the sons of Micah <i>were</i>, Pithon, and Melech, and Tahrea, <i>and Ahaz</i>.",
        "lv": "41 Un Mikas dēli <i>bija</i> Pitons un Melehs, un Tareja, <i>un Ahacs</i>."
      },
      {
        "verse": 42,
        "en": "42And Ahaz begat Jarah; and Jarah begat Alemeth, and Azmaveth, and Zimri; and Zimri begat Moza;",
        "lv": "42 Un Ahacs dzemdināja Jarahu; un Jaraha dzemdināja Alemetu un Azmavetu, un Zimri; un Zimri dzemdināja Mozu,"
      },
      {
        "verse": 43,
        "en": "43And Moza begat Binea; and Rephaiah his son, Eleasah his son, Azel his son.",
        "lv": "43 Un Moza dzemdināja Bineju; un viņa dēls Rafa, viņa dēls Eleasa, viņa dēls Acels."
      },
      {
        "verse": 44,
        "en": "44And Azel had six sons, whose names <i>are </i>these, Azrikam, Bocheru, and Ishmael, and Sheariah, and Obadiah, and Hanan: these <i>were </i>the sons of Azel.",
        "lv": "44 Un Acelam bija seši dēli, kuru vārdi <i>ir</i> šie, Acrikams, Bokeru un Išmaēls, un Šearia, un Obadija, un Hanans: šie <i>bija</i> Acela dēli."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1Now the Philistines fought against Israel; and the men of Israel fled from before the Philistines, and fell down slain in mount Gilboa.",
        "lv": "1 Tad nu filistieši cīnījās pret Israēlu; un Israēla vīrieši bēga no filistiešu priekšas un krita nokauti Gilboas kalnā."
      },
      {
        "verse": 2,
        "en": "2And the Philistines followed hard after Saul, and after his sons; and the Philistines slew Jonathan, and Abinadab, and Malchishua, the sons of Saul.",
        "lv": "2 Un filistieši cieši sekoja Saulam un viņa dēliem; un filistieši nokāva Jonatānu un Abinadabu, un Malkišuju, Saula dēlus."
      },
      {
        "verse": 3,
        "en": "3And the battle went sore against Saul, and the archers hit him, and he was wounded of the archers.",
        "lv": "3 Un cīņa pret Saulu kļuva smaga, un strēlnieki viņu sita, un viņš tika ievainots no strēlniekiem."
      },
      {
        "verse": 4,
        "en": "4Then said Saul to his armourbearer, Draw thy sword, and thrust me through therewith; lest these uncircumcised come and abuse me. But his armourbearer would not; for he was sore afraid. So Saul took a sword, and fell upon it.",
        "lv": "4 Tad Sauls savam bruņu nesējam sacīja, Velc savu zobenu un caurdur mani ar to; lai šie neapgraizītie nenāk un neizturas pret mani ļaunprātīgi. Bet viņa bruņu nesējs negribēja; jo viņš gauži baidījās. Tā Sauls ņēma zobenu un krita uz tā."
      },
      {
        "verse": 5,
        "en": "5And when his armourbearer saw that Saul was dead, he fell likewise on the sword, and died.",
        "lv": "5 Un, kad viņa bruņu nesējs redzēja, ka Sauls bija miris, viņš tāpat krita uz sava zobena un nomira."
      },
      {
        "verse": 6,
        "en": "6So Saul died, and his three sons, and all his house died together.",
        "lv": "6 Tā nomira Sauls un viņa trīs dēli, un viss viņa nams nomira kopā."
      },
      {
        "verse": 7,
        "en": "7And when all the men of Israel that <i>were </i>in the valley saw that they fled, and that Saul and his sons were dead, then they forsook their cities, and fled: and the Philistines came and dwelt in them.",
        "lv": "7 Un, kad visi Israēla vīrieši, kas <i>bija </i>ielejā, redzēja, ka viņi bēga un ka Sauls un viņa dēli bija miruši, viņi pameta savas pilsētas un bēga: un filistieši nāca un mājoja tajās."
      },
      {
        "verse": 8,
        "en": "8And it came to pass on the morrow, when the Philistines came to strip the slain, that they found Saul and his sons fallen in mount Gilboa.",
        "lv": "8 <p>Un notika nākamajā dienā, kad filistieši nāca izģērbt nokautos, ka viņi atrada Saulu un viņa trīs dēlus kritušus Gilboas kalnā."
      },
      {
        "verse": 9,
        "en": "9And when they had stripped him, they took his head, and his armour, and sent into the land of the Philistines round about, to carry tidings unto their idols, and to the people.",
        "lv": "9 Un, kad viņi to bija izģērbuši, viņi ņēma viņa galvu un viņa bruņas un sūtīja uz filistiešu zemi visapkārt, nest vēsti saviem elkiem un ļaudīm."
      },
      {
        "verse": 10,
        "en": "10And they put his armour in the house of their gods, and fastened his head in the temple of Dagon.",
        "lv": "10 Un viņi lika viņa bruņas savu dievu namā, un tie piestiprināja viņa galvu Dagona templī."
      },
      {
        "verse": 11,
        "en": "11And when all Jabeshgilead heard all that the Philistines had done to Saul,",
        "lv": "11 <p>Un, kad visa Jabešgileāda dzirdēja visu, ko filistieši bija darījuši Saulam,"
      },
      {
        "verse": 12,
        "en": "12They arose, all the valiant men, and took away the body of Saul, and the bodies of his sons, and brought them to Jabesh, and buried their bones under the oak in Jabesh, and fasted seven days.",
        "lv": "12 Tie cēlās, visi drošsirdīgie, un ņēma prom Saula ķermeni un viņa dēlu ķermeņus, un nesa tos uz Jabešu, un apbedīja viņu kaulus zem ozola Jabešā, un gavēja septiņas dienas."
      },
      {
        "verse": 13,
        "en": "13So Saul died for his transgression which he committed against the LORD, <i>even </i>against the word of the LORD, which he kept not, and also for asking <i>counsel </i>of <i>one that had</i> a familiar spirit, to enquire <i>of it</i>;",
        "lv": "13 <p>Tā Sauls nomira par savu pārkāpumu, ko viņš izdarīja pret to KUNGU, <i>proti,</i> pret tā KUNGA vārdu, ko viņš neturēja, un arī par <i>padoma </i>prasīšanu no <i>kāda, kas ir </i>garu izsaucējs, jautāt <i>no tā</i>;"
      },
      {
        "verse": 14,
        "en": "14And enquired not of the LORD: therefore he slew him, and turned the kingdom unto David the son of Jesse.",
        "lv": "14 Un viņš nejautāja no tā KUNGA: tāpēc viņš to nokāva un grieza valstību Dāvidam, Jessija dēlam."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Then all Israel gathered themselves to David unto Hebron, saying, Behold, we <i>are </i>thy bone and thy flesh.",
        "lv": "1 Tad viss Israēls sapulcējās pie Dāvida Hebronā sacīdami, Lūk, mēs <i>esam</i> tavs kauls un tava miesa."
      },
      {
        "verse": 2,
        "en": "2And moreover in time past, even when Saul was king, thou <i>wast </i>he that leddest out and broughtest in Israel: and the LORD thy God said unto thee, Thou shalt feed my people Israel, and thou shalt be ruler over my people Israel.",
        "lv": "2 Un turklāt senāk, pat kad Sauls bija ķēniņš, tu <i>biji </i>tas, kas izvedi un ievedi Israēlu: un tas KUNGS, tavs Dievs, tev sacīja, Tev būs ganīt manus ļaudis Israēlu un tu būsi valdnieks pār maniem ļaudīm Israēlu."
      },
      {
        "verse": 3,
        "en": "3Therefore came all the elders of Israel to the king to Hebron; and David made a covenant with them in Hebron before the LORD; and they anointed David king over Israel, according to the word of the LORD by Samuel.",
        "lv": "3 Tāpēc visi Israēla vecaji nāca pie ķēniņa uz Hebronu; un ķēniņš Dāvids slēdza derību ar tiem Hebronā tā KUNGA priekšā; un viņi svaidīja Dāvidu par ķēniņu pār Israēlu atbilstoši tā KUNGA vārdam caur Samuēlu."
      },
      {
        "verse": 4,
        "en": "4And David and all Israel went to Jerusalem, which <i>is </i>Jebus; where the Jebusites <i>were</i>, the inhabitants of the land.",
        "lv": "4 <p>Un Dāvids un viss Israēls gāja uz Jeruzālemi, kas <i>ir</i> Jebusa; kur <i>bija</i> jebusieši, zemes iedzīvotāji."
      },
      {
        "verse": 5,
        "en": "5And the inhabitants of Jebus said to David, Thou shalt not come hither. Nevertheless David took the castle of Zion, which <i>is </i>the city of David.",
        "lv": "5 Un Jebusas iedzīvotāji Dāvidam sacīja, Tev nebūs šurp nākt. Neraugoties uz to, Dāvids ieņēma Ciānas pili, kas <i>ir</i> Dāvida pilsēta."
      },
      {
        "verse": 6,
        "en": "6And David said, Whosoever smiteth the Jebusites first shall be chief and captain. So Joab the son of Zeruiah went first up, and was chief.",
        "lv": "6 Un Dāvids sacīja, Kurš vien sit jebusiešus pirmais, būs<i> </i>galvenais un kapteinis. Tā Joabs, Cerujas dēls, devās pirmais un bija galvenais."
      },
      {
        "verse": 7,
        "en": "7And David dwelt in the castle; therefore they called it the city of David.",
        "lv": "7 Un Dāvids mājoja pilī; tāpēc viņi to sauca par Dāvida pilsētu."
      },
      {
        "verse": 8,
        "en": "8And he built the city round about, even from Millo round about: and Joab repaired the rest of the city.",
        "lv": "8 Un viņš uzbūvēja pilsētu visapkārt, proti, no Millo visapkārt: un Joabs salaboja pārējo pilsētu."
      },
      {
        "verse": 9,
        "en": "9So David waxed greater and greater: for the LORD of hosts was with him.",
        "lv": "9 Tā Dāvids kļuva lielāks un lielāks: jo karapulku KUNGS bija ar viņu."
      },
      {
        "verse": 10,
        "en": "10These also <i>are </i>the chief of the mighty men whom David had, who strengthened themselves with him in his kingdom, <i>and </i>with all Israel, to make him king, according to the word of the LORD concerning Israel.",
        "lv": "10 <p>Šie arī <i>ir </i>galveno<i> </i>vareno vārdi, kuri bija Dāvidam, kuri stiprinājās ar viņu viņa valstībā, <i>un </i>ar visu Israēlu, iecelt viņu par ķēniņu, atbilstoši tā KUNGA vārdam attiecībā uz Israēlu."
      },
      {
        "verse": 11,
        "en": "11And this <i>is </i>the number of the mighty men whom David had; Jashobeam, an Hachmonite, the chief of the captains: he lifted up his spear against three hundred slain <i>by him</i> at one time.",
        "lv": "11 Un šis <i>ir </i>vareno skaits, kas bija Dāvidam; Hahmonietis Jašebeams, galvenais no kapteiņiem: tas pacēla savu šķēpu pret trīs simtiem, <i>viņa</i> nokautiem vienā reizē."
      },
      {
        "verse": 12,
        "en": "12And after him <i>was </i>Eleazar the son of Dodo, the Ahohite, who <i>was one </i>of the three mighties.",
        "lv": "12 Un pēc viņa <i>bija </i>Eleāzars, Dodo dēls, Ahohietis, kurš <i>bija viens</i> no trim varenajiem"
      },
      {
        "verse": 13,
        "en": "13He was with David at Pasdammim, and there the Philistines were gathered together to battle, where was a parcel of ground full of barley; and the people fled from before the Philistines.",
        "lv": "13 Viņš bija ar Dāvidu Pasdamimā, un tur filistieši bija sapulcējušies kopā uz kauju, kur bija zemes gabals pilns miežu; un ļaudis bēga no filistiešu priekšas."
      },
      {
        "verse": 14,
        "en": "14And they set themselves in the midst of <i>that</i> parcel, and delivered it, and slew the Philistines; and the LORD saved <i>them </i>by a great deliverance.",
        "lv": "14 Un viņi nostājās <i>tā</i> zemes gabala vidū, un to izpestīja, un nokāva filistiešus; un tas KUNGS <i>viņus</i> izglāba ar lielu pestīšanu."
      },
      {
        "verse": 15,
        "en": "15Now three of the thirty captains went down to the rock to David, into the cave of Adullam; and the host of the Philistines encamped in the valley of Rephaim.",
        "lv": "15 <p>Tad nu trīs no trīsdesmit kapteiņiem nogāja uz Dāvida klinti, Adulamas alā; un filistiešu karapulks apmetās Refaima ielejā."
      },
      {
        "verse": 16,
        "en": "16And David <i>was </i>then in the hold, and the Philistines' garrison <i>was</i> then at Bethlehem.",
        "lv": "16 Un Dāvids tad <i>bija</i> nocietinājumā, un filistiešu garnizons tad <i>bija </i>Betlēmē."
      },
      {
        "verse": 17,
        "en": "17And David longed, and said, Oh that one would give me drink of the water of the well of Bethlehem, that <i>is </i>at the gate!",
        "lv": "17 Un Dāvids ilgojās un sacīja, Ak, kaut kāds man dotu dzert ūdeni no Betlēmes akas, kas <i>ir</i> pie vārtiem!"
      },
      {
        "verse": 18,
        "en": "18And the three brake through the host of the Philistines, and drew water out of the well of Bethlehem, that <i>was </i>by the gate, and took <i>it</i>, and brought <i>it </i>to David: but David would not drink <i>of </i>it, but poured it out to the LORD,",
        "lv": "18 Un tie trīs izlauzās cauri filistiešu karapulkam un izvilka ūdeni no Betlēmes akas, kas <i>bija </i>pie vārtiem, un to ņēma<i> </i>un atnesa Dāvidam: bet Dāvids negribēja <i>no tā </i>dzert, bet to izlēja tam KUNGAM."
      },
      {
        "verse": 19,
        "en": "19And said, My God forbid it me, that I should do this thing: shall I drink the blood of these men that have put their lives in jeopardy? for with <i>the jeopardy</i> of their lives they brought it. Therefore he would not drink it. These things did these three mightiest.",
        "lv": "19 Un sacīja, Mans Dievs neļauj man, ka es šo darītu: vai man būs dzert šo vīriešu asinis, kas savas dzīvības lika briesmās? jo liekot savas dzīvības <i>briesmās</i>, tie to atnesa. Tāpēc viņš to negribēja dzert. Šo darīja šie trīs varenākie."
      },
      {
        "verse": 20,
        "en": "20And Abishai the brother of Joab, he was chief of the three: for lifting up his spear against three hundred, he slew <i>them</i>, and had a name among the three.",
        "lv": "20 <p>Un Abišajs, Joaba brālis, bija galvenais no trim: jo paceldams savu šķēpu pret trīs simtiem, viņš<i> tos </i>nokāva, un viņam bija vārds starp trim."
      },
      {
        "verse": 21,
        "en": "21Of the three, he was more honourable than the two; for he was their captain: howbeit he attained not to the <i>first </i>three.",
        "lv": "21 No trim viņš bija godāmajākais par diviem; jo viņš bija viņu kapteinis: taču viņš neaizsniedza <i>pirmos </i>trīs."
      },
      {
        "verse": 22,
        "en": "22Benaiah the son of Jehoiada, the son of a valiant man of Kabzeel, who had done many acts; he slew two lionlike men of Moab: also he went down and slew a lion in a pit in a snowy day.",
        "lv": "22 Benaja, Jeojadas dēls, drošsirdīga vīrieša dēls no Kabzeēlas, kurš bija darījis daudz darbu; viņš nokāva divus lauvam līdzīgus Moāba vīriešus: viņš arī nogāja un sniegainā dienā nokāva lauvu bedrē."
      },
      {
        "verse": 23,
        "en": "23And he slew an Egyptian, a man of <i>great </i>stature, five cubits high; and in the Egyptian's hand <i>was </i>a spear like a weaver's beam; and he went down to him with a staff, and plucked the spear out of the Egyptian's hand, and slew him with his own spear.",
        "lv": "23 Un viņš nokāva ēģiptieti, <i>liela</i> auguma vīrieti, piecas olektis garu; un ēģiptieša rokā <i>bija </i>šķēps kā audēja riestava; un viņš nogāja pie viņa ar zizli un izrāva šķēpu no ēģiptieša rokas, un viņu nokāva ar viņa paša šķēpu."
      },
      {
        "verse": 24,
        "en": "24These <i>things</i> did Benaiah the son of Jehoiada, and had the name among the three mighties.",
        "lv": "24 Šo darīja Benaja, Jeojadas dēls, un <i>[viņam]</i> bija vārds starp trīs varenajiem."
      },
      {
        "verse": 25,
        "en": "25Behold, he was honourable among the thirty, but attained not to the <i>first </i>three: and David set him over his guard.",
        "lv": "25 Lūk, viņš bija godājams starp trīsdesmit, bet viņš nesasniedza <i>pirmos </i>trīs: un Dāvids viņu lika pār savu gvardi."
      },
      {
        "verse": 26,
        "en": "26Also the valiant men of the armies were, Asahel the brother of Joab, Elhanan the son of Dodo of Bethlehem,",
        "lv": "26 <p>Arī drošsirdīgie vīrieši no armijām bija Asahels, Joaba brālis, un Elhanans, Dodo dēls, no Betlēmes,"
      },
      {
        "verse": 27,
        "en": "27Shammoth the Harorite, Helez the Pelonite,",
        "lv": "27 Harodietis Šammahs, pelonietis Helecs,"
      },
      {
        "verse": 28,
        "en": "28Ira the son of Ikkesh the Tekoite, Abiezer the Antothite,",
        "lv": "28 Tekoietis Ira, Ikeša dēls, antotietis Abiezers,"
      },
      {
        "verse": 29,
        "en": "29Sibbecai the Hushathite, Ilai the Ahohite,",
        "lv": "29 Hušatietis Sibekajs, ahohietis Ilajs,"
      },
      {
        "verse": 30,
        "en": "30Maharai the Netophathite, Heled the son of Baanah the Netophathite,",
        "lv": "30 Netofatietis Maharajs, Heleds, netofatieša Baānas dēls,"
      },
      {
        "verse": 31,
        "en": "31Ithai the son of Ribai of Gibeah, <i>that pertained</i> to the children of Benjamin, Benaiah the Pirathonite,",
        "lv": "31 Itajs, Ribaja dēls no Gibeas, <i>kas piederēja</i> Benjamīna bērniem, piratonietis Benaja,"
      },
      {
        "verse": 32,
        "en": "32Hurai of the brooks of Gaash, Abiel the Arbathite,",
        "lv": "32 Hurajs no Gaāšas strautiem, arbatietis Abiels,"
      },
      {
        "verse": 33,
        "en": "33Azmaveth the Baharumite, Eliahba the Shaalbonite,",
        "lv": "33 Baharumietis Azmavets, šaālbonietis Eliahba,"
      },
      {
        "verse": 34,
        "en": "34The sons of Hashem the Gizonite, Jonathan the son of Shage the Hararite,",
        "lv": "34 Gizonieša Hašema dēli, Jonatāns, hararieša Šages dēls,"
      },
      {
        "verse": 35,
        "en": "35Ahiam the son of Sacar the Hararite, Eliphal the son of Ur,",
        "lv": "35 Ahiams, hararieša Sakara dēls, Elifals, Ura dēls,"
      },
      {
        "verse": 36,
        "en": "36Hepher the Mecherathite, Ahijah the Pelonite,",
        "lv": "36 Mekeratietis Hefers, pelonietis Ahija,"
      },
      {
        "verse": 37,
        "en": "37Hezro the Carmelite, Naarai the son of Ezbai,",
        "lv": "37 Karmelietis Hecro, Naārajs, Ezbaja dēls,"
      },
      {
        "verse": 38,
        "en": "38Joel the brother of Nathan, Mibhar the son of Haggeri,",
        "lv": "38 Joels, Nātana brālis, Mibhars, Hagerija dēls,"
      },
      {
        "verse": 39,
        "en": "39Zelek the Ammonite, Naharai the Berothite, the armourbearer of Joab the son of Zeruiah,",
        "lv": "39 Amonietis Zeleks, berotietis Naharajs, Joaba, Cerujas dēla, bruņu nesējs,"
      },
      {
        "verse": 40,
        "en": "40Ira the Ithrite, Gareb the Ithrite,",
        "lv": "40 Itrietis Ira, itrietis Garebs,"
      },
      {
        "verse": 41,
        "en": "41Uriah the Hittite, Zabad the son of Ahlai,",
        "lv": "41 Hitietis Urija, Zabads, Ahlaja dēls,"
      },
      {
        "verse": 42,
        "en": "42Adina the son of Shiza the Reubenite, a captain of the Reubenites, and thirty with him,",
        "lv": "42 Adina, rūbenieša Šizas dēls, rūbeniešu kapteinis, un trīsdesmit kopā ar viņu,"
      },
      {
        "verse": 43,
        "en": "43Hanan the son of Maachah, and Joshaphat the Mithnite,",
        "lv": "43 Hanans, Maahas dēls, un mitnietis Jošafāts,"
      },
      {
        "verse": 44,
        "en": "44Uzzia the Ashterathite, Shama and Jehiel the sons of Hothan the Aroerite,",
        "lv": "44 Ašterietis Ucija, Šama un Jehiēls, aroerieša Hotana dēli,"
      },
      {
        "verse": 45,
        "en": "45Jediael the son of Shimri, and Joha his brother, the Tizite,",
        "lv": "45 Jediaēls, Šimri dēls, un Joha, viņa brālis, tizietis,"
      },
      {
        "verse": 46,
        "en": "46Eliel the Mahavite, and Jeribai, and Joshaviah, the sons of Elnaam, and Ithmah the Moabite,",
        "lv": "46 Mahāvietis Eliels, un Jeribajs, un Jošavija, Elnaāma dēli, un moābietis Itma,"
      },
      {
        "verse": 47,
        "en": "47Eliel, and Obed, and Jasiel the Mesobaite.",
        "lv": "47 Eliels, un Obeds, un mesobaietis Jasiels."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1Now these <i>are </i>they that came to David to Ziklag, while he yet kept himself close because of Saul the son of Kish: and they <i>were</i> among the mighty men, helpers of the war.",
        "lv": "1 Tad nu šie <i>ir </i>tie, kas nāca pie Dāvida uz Ciklagu, kamēr viņš vēl turējās noslēdzies Saula, Kiša dēla, dēļ: un viņi <i>bija </i>starp varenajiem, kara palīgiem."
      },
      {
        "verse": 2,
        "en": "2<i>They were </i>armed with bows, and could use both the right hand and the left in <i>hurling</i> stones and <i>shooting</i> arrows out of a bow, <i>even </i>of Saul's brethren of Benjamin.",
        "lv": "2 <i>Viņi bija</i> bruņoti ar lokiem un varēja izmantot gan labo roku, gan kreiso roku, <i>metot </i>akmeņus un <i>šaujot</i> bultas no loka, <i>proti,</i> Saula brāļi no Benjamīna."
      },
      {
        "verse": 3,
        "en": "3The chief was Ahiezer, then Joash, the sons of Shemaah the Gibeathite; and Jeziel, and Pelet, the sons of Azmaveth; and Berachah, and Jehu the Antothite,",
        "lv": "3 Galvenais bija Ahiezers, tad Joašs, gibeatieša Šemajas dēli; un Jeziels, un Pelets, Azmaveta dēli; un Beraha, un antotietis Jehu,"
      },
      {
        "verse": 4,
        "en": "4And Ismaiah the Gibeonite, a mighty man among the thirty, and over the thirty; and Jeremiah, and Jahaziel, and Johanan, and Josabad the Gederathite,",
        "lv": "4 Un gibeonietis Ismaja, varens vīrietis starp trīsdesmit un pāri trīsdesmit; un Jeremija, un Jahaziēls, un Johanans, un gederatietis Jozabads,"
      },
      {
        "verse": 5,
        "en": "5Eluzai, and Jerimoth, and Bealiah, and Shemariah, and Shephatiah the Haruphite,",
        "lv": "5 Eluzajs, un Jerimots, un Belija, un Šemarija, un harufietis Šefatja,"
      },
      {
        "verse": 6,
        "en": "6Elkanah, and Jesiah, and Azareel, and Joezer, and Jashobeam, the Korhites,",
        "lv": "6 Elkana, un Jesija, un Azareēls, un Joēzers, un Jašobeāms, korhieši,"
      },
      {
        "verse": 7,
        "en": "7And Joelah, and Zebadiah, the sons of Jeroham of Gedor.",
        "lv": "7 Un Joela, un Zebadja, Jerohāma dēli no Gedoras."
      },
      {
        "verse": 8,
        "en": "8And of the Gadites there separated themselves unto David into the hold to the wilderness men of might, <i>and </i>men of war <i>fit</i> for the battle, that could handle shield and buckler, whose faces <i>were like</i> the faces of lions, and <i>were </i>as swift as the roes upon the mountains;",
        "lv": "8 Un no gadiešiem tur nošķīrās pie Dāvida tuksneša nocietinājumā vareni vīrieši <i>un </i>kaujai <i>piemēroti </i>vīrieši, kas spēja turēt vairogu un bruņogu, kuru sejas <i>bija kā </i>lauvu sejas un bija tik žigli kā stirnas uz kalniem;"
      },
      {
        "verse": 9,
        "en": "9Ezer the first, Obadiah the second, Eliab the third,",
        "lv": "9 Ezers pirmais, Obadja otrais, Eliābs trešais,"
      },
      {
        "verse": 10,
        "en": "10Mishmannah the fourth, Jeremiah the fifth,",
        "lv": "10 Mišmana ceturtais, Jeremija piektais,"
      },
      {
        "verse": 11,
        "en": "11Attai the sixth, Eliel the seventh,",
        "lv": "11 Atajs sestais, Eliels septītais,"
      },
      {
        "verse": 12,
        "en": "12Johanan the eighth, Elzabad the ninth,",
        "lv": "12 Johanans astotais, Elzabads devītais,"
      },
      {
        "verse": 13,
        "en": "13Jeremiah the tenth, Machbanai the eleventh.",
        "lv": "13 Jeremija desmitais, Makbanajs vienpadsmitais."
      },
      {
        "verse": 14,
        "en": "14These <i>were </i>of the sons of Gad, captains of the host: one of the least <i>was </i>over an hundred, and the greatest over a thousand.",
        "lv": "14 Šie <i>bija</i> no Gada dēliem, karapulka kapteiņi: viens no mazākajiem <i>bija</i> pār simtu un lielākais pār tūkstoti."
      },
      {
        "verse": 15,
        "en": "15These <i>are </i>they that went over Jordan in the first month, when it had overflown all his banks; and they put to flight all <i>them </i>of the valleys, <i>both </i>toward the east, and toward the west.",
        "lv": "15 Šie <i>ir </i>tie, kas gāja pāri Jordānai pirmajā mēnesī, kad tā bija pārplūdusi visus savus krastus; un viņi lika bēgt visiem <i>tiem</i> no ielejām, <i>gan </i>uz austrumiem, gan uz rietumiem."
      },
      {
        "verse": 16,
        "en": "16And there came of the children of Benjamin and Judah to the hold unto David.",
        "lv": "16 Un no Benjamīna un Jūdas bērniem nāca pie Dāvida uz nocietinājumu."
      },
      {
        "verse": 17,
        "en": "17And David went out to meet them, and answered and said unto them, If ye be come peaceably unto me to help me, mine heart shall be knit unto you: but if<i> ye be come</i> to betray me to mine enemies, seeing <i>there is</i> no wrong in mine hands, the God of our fathers look <i>thereon</i>, and rebuke <i>it</i>.",
        "lv": "17 Un Dāvids izgāja viņus satikt un atbildēja, un viņiem sacīja, Ja jūs nāksiet mierīgi pie manis man palīdzēt, mana sirds būs ar jums saaugusi: bet ja <i>jūs nākat</i> nodot mani maniem ienaidniekiem, jo manās rokās nav netaisnības, lai mūsu tēvu Dievs <i>uz to</i> lūkojas un <i>to</i> norāj."
      },
      {
        "verse": 18,
        "en": "18Then the spirit came upon Amasai, <i>who was </i>chief of the captains,<i> and he said</i>, Thine <i>are we</i>, David, and on thy side, thou son of Jesse: peace, peace <i>be </i>unto thee, and peace <i>be </i>to thine helpers; for thy God helpeth thee. Then David received them, and made them captains of the band.",
        "lv": "18 Tad gars nāca uz Amasaju, <i>kurš bija</i> kapteiņu galvenais, <i>un viņš sacīja,</i> <i>Mēs esam</i> tavi Dāvid, un tavā pusē tu, Jessija dēls: miers, miers tev un miers taviem palīgiem; jo tavs Dievs tev palīdz. Tad Dāvids tos uzņēma un tos iecēla par grupas kapteiņiem."
      },
      {
        "verse": 19,
        "en": "19And there fell <i>some </i>of Manasseh to David, when he came with the Philistines against Saul to battle: but they helped them not: for the lords of the Philistines upon advisement sent him away, saying, He will fall to his master Saul to <i>the jeopardy</i> of our heads.",
        "lv": "19 Un <i>daži </i>no Manases krita pie Dāvida, kad viņš kopā ar filistiešiem nāca pret Saulu uz kauju: bet tie viņiem nepalīdzēja: jo filistiešu kungi pēc padoma viņu sūtīja prom sacīdami, Viņš kritīs pie sava saimnieka Saula mūsu galvu <i>briesmām</i>."
      },
      {
        "verse": 20,
        "en": "20As he went to Ziklag, there fell to him of Manasseh, Adnah, and Jozabad, and Jediael, and Michael, and Jozabad, and Elihu, and Zilthai, captains of the thousands that <i>were </i>of Manasseh.",
        "lv": "20 Viņam ejot uz Ciklagu, pie viņa krita no Manases, Adna un Jozabads, un Jediaēls, un Mihaels, un Jozabads, un Elihu, un Ziltajs, tūkstošu kapteiņi, kas <i>bija</i> no Manases."
      },
      {
        "verse": 21,
        "en": "21And they helped David against the band <i>of the rovers</i>: for they <i>were </i>all mighty men of valour, and were captains in the host.",
        "lv": "21 Un viņi palīdzēja Dāvidam cīnīties ar <i>laupītāju </i>grupu: jo viņi visi <i>bija </i>vareni drosmīgi vīrieši un bija karapulka kapteiņi."
      },
      {
        "verse": 22,
        "en": "22For at <i>that </i>time day by day there came to David to help him, until <i>it was </i>a great host, like the host of God.",
        "lv": "22 Jo <i>tajā </i>laikā katru dienu pie Dāvida nāca viņam palīdzēt, līdz <i>tas bija</i> liels karapulks, kā Dieva karapulks."
      },
      {
        "verse": 23,
        "en": "23And these <i>are</i> the numbers of the bands <i>that were</i> ready armed to the war, <i>and </i>came to David to Hebron, to turn the kingdom of Saul to him, according to the word of the LORD.",
        "lv": "23 <p>Un šie <i>ir</i> to grupu skaitļi, <i>kas bija</i> gatavi apbruņoti uz karu <i>un</i> nāca pie Dāvida uz Hebronu, griezt Saula valstību viņam, atbilstoši tā KUNGA vārdam."
      },
      {
        "verse": 24,
        "en": "24The children of Judah that bare shield and spear <i>were </i>six thousand and eight hundred, ready armed to the war.",
        "lv": "24 Jūdas bērni, kas nesa vairogu un šķēpu, <i>bija</i> seši tūkstoši astoņi simti, gatavi apbruņoti karam."
      },
      {
        "verse": 25,
        "en": "25Of the children of Simeon, mighty men of valour for the war, seven thousand and one hundred.",
        "lv": "25 No Simeona bērniem, vareniem, drosmīgiem vīriešiem karam, septiņi tūkstoši simts."
      },
      {
        "verse": 26,
        "en": "26Of the children of Levi four thousand and six hundred.",
        "lv": "26 No Levija bērniem četri tūkstoši seši simti."
      },
      {
        "verse": 27,
        "en": "27And Jehoiada was the leader of the Aaronites, and with him were three thousand and seven hundred;",
        "lv": "27 Un Jehojada bija āroniešu vadītājs, un ar viņu bija trīs tūkstoši septiņi simti;"
      },
      {
        "verse": 28,
        "en": "28And Zadok, a young man mighty of valour, and of his father's house twenty and two captains.",
        "lv": "28 Un Cadoks, drosmīgs varens jauneklis un no viņa tēva nama divdesmit divi kapteiņi."
      },
      {
        "verse": 29,
        "en": "29And of the children of Benjamin, the kindred of Saul, three thousand: for hitherto the greatest part of them had kept the ward of the house of Saul.",
        "lv": "29 Un no Benjamīna bērniem, Saula radi, trīs tūkstoši: jo līdz šim lielākā daļa no viņiem bija sargājuši Saula namu."
      },
      {
        "verse": 30,
        "en": "30And of the children of Ephraim twenty thousand and eight hundred, mighty men of valour, famous throughout the house of their fathers.",
        "lv": "30 Un no Efraima bērniem divdesmit tūkstoši astoņi simti varenu drosmīgu vīriešu, slaveni viscaur viņu tēvu namā."
      },
      {
        "verse": 31,
        "en": "31And of the half tribe of Manasseh eighteen thousand, which were expressed by name, to come and make David king.",
        "lv": "31 Un no Manases puscilts astoņpadsmit tūkstoši, kas tika izteikti pēc vārda, lai nāktu un ieceltu Dāvidu par ķēniņu."
      },
      {
        "verse": 32,
        "en": "32And of the children of Issachar, <i>which were men</i> that had understanding of the times, to know what Israel ought to do; the heads of them <i>were</i> two hundred; and all their brethren <i>were </i>at their commandment.",
        "lv": "32 Un no Isašara bērniem, <i>kas bija vīrieši,</i> kam bija saprašana par laikiem, zināt, kas Israēlam jādara; viņu galvas <i>bija </i>divi simti; un visi viņu brāļi <i>bija </i>pie viņu pavēles."
      },
      {
        "verse": 33,
        "en": "33Of Zebulun, such as went forth to battle, expert in war, with all instruments of war, fifty thousand, which could keep rank:<i> they were</i> not of double heart.",
        "lv": "33 No Zebulona, kas izgāja kaujā, eksperti karā, ar visiem kara instrumentiem, piecdesmit tūkstoši, kas varēja turēties ierindā: <i>tie</i> nebija nodevīgi."
      },
      {
        "verse": 34,
        "en": "34And of Naphtali a thousand captains, and with them with shield and spear thirty and seven thousand.",
        "lv": "34 Un no Naftaļa tūkstoš kapteiņu, un ar tiem ar vairogu un šķēpu trīsdesmit septiņi tūkstoši."
      },
      {
        "verse": 35,
        "en": "35And of the Danites expert in war twenty and eight thousand and six hundred.",
        "lv": "35 Un no daniešiem divdesmit astoņi tūkstoši seši simti ekspertu karā."
      },
      {
        "verse": 36,
        "en": "36And of Asher, such as went forth to battle, expert in war, forty thousand.",
        "lv": "36 Un no Ašera, kas izgāja kaujā, eksperti karā, četrdesmit tūkstoši."
      },
      {
        "verse": 37,
        "en": "37And on the other side of Jordan, of the Reubenites, and the Gadites, and of the half tribe of Manasseh, with all manner of instruments of war for the battle, an hundred and twenty thousand.",
        "lv": "37 Un otrpus Jordānai no rūbeniešiem un gadiešiem, un no Manases puscilts ar visiem kara instrumentiem, simts divdesmit tūkstoši."
      },
      {
        "verse": 38,
        "en": "38All these men of war, that could keep rank, came with a perfect heart to Hebron, to make David king over all Israel: and all the rest also of Israel <i>were </i>of one heart to make David king.",
        "lv": "38 Visi šie karavīri, kas spēja turēties ierindā, ar pilnīgu sirdi nāca uz Hebronu, iecelt Dāvidu par ķēniņu pār visu Israēlu: un arī viss pārējais Israēls <i>bija</i> ar vienu sirdi Dāvidu iecelt par ķēniņu."
      },
      {
        "verse": 39,
        "en": "39And there they were with David three days, eating and drinking: for their brethren had prepared for them.",
        "lv": "39 Un viņi tur bija kopā ar Dāvidu trīs dienas, ēdot un dzerot: jo viņu brāļi priekš viņiem bija sagatavojuši."
      },
      {
        "verse": 40,
        "en": "40Moreover they that were nigh them, <i>even </i>unto Issachar and Zebulun and Naphtali, brought bread on asses, and on camels, and on mules, and on oxen, <i>and </i>meat, meal, cakes of figs, and bunches of raisins, and wine, and oil, and oxen, and sheep abundantly: for <i>there was</i> joy in Israel.",
        "lv": "40 Turklāt tie, kas viņiem bija tuvu, līdz <i>pat</i> Isašaram, Zebulonam un Naftalim, nesa maizi uz ēzeļiem un uz kamieļiem, un uz mūļiem, un uz vēršiem, <i>un</i> gaļu, miltus, vīģu plāceņus un rozīņu ķekarus, un vīnu, un eļļu, un vēršus, un avis pārpārēm: jo Israēlā <i>bija</i> prieks."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1And David consulted with the captains of thousands and hundreds, <i>and </i>with every leader.",
        "lv": "1 Un Dāvids apspriedās ar tūkstošu un simtu kapteiņiem <i>un </i>ar ikvienu vadītāju."
      },
      {
        "verse": 2,
        "en": "2And David said unto all the congregation of Israel, If <i>it seem</i> good unto you, and <i>that it be</i> of the LORD our God, let us send abroad unto our brethren every where, <i>that are</i> left in all the land of Israel, and with them also to the priests and Levites <i>which are </i>in their cities <i>and </i>suburbs, that they may gather themselves unto us:",
        "lv": "2 Un Dāvids Israēla sanāksmei sacīja, Ja jums <i>šķiet</i> labi un <i>tas ir</i> no tā KUNGA, mūsu Dieva, sūtīsim visur pie mūsu brāļiem ikvienā vietā, <i>kas ir</i> palikuši Israēla zemē un ar tiem arī pie priesteriem un levītiem, <i>kas ir</i> to pilsētās <i>un</i> priekšpilsētās, lai tie var sapulcēties pie mums:"
      },
      {
        "verse": 3,
        "en": "3And let us bring again the ark of our God to us: for we enquired not at it in the days of Saul.",
        "lv": "3 Un atvedīsim atpakaļ Dieva šķirstu pie mums: jo mēs pie tā nejautājām Saula dienās."
      },
      {
        "verse": 4,
        "en": "4And all the congregation said that they would do so: for the thing was right in the eyes of all the people.",
        "lv": "4 Un visa sanāksme sacīja, ka tie tā darīs: jo tas bija pareizi visu ļaužu acīs."
      },
      {
        "verse": 5,
        "en": "5So David gathered all Israel together, from Shihor of Egypt even unto the entering of Hemath, to bring the ark of God from Kirjathjearim.",
        "lv": "5 Tā Dāvids sapulcēja kopā visu Israēlu, no Ēģiptes Šihoras līdz pat Hematas ieiešanai, atvest Dieva šķirstu no Kirjatjearimas."
      },
      {
        "verse": 6,
        "en": "6And David went up, and all Israel, to Baalah, <i>that is</i>, to Kirjathjearim, which <i>belonged </i>to Judah, to bring up thence the ark of God the LORD, that dwelleth between the cherubims, whose name is called <i>on it</i>.",
        "lv": "6 Un Dāvids un viss Israēls devās uz Bālahu, <i>tas ir,</i> uz Kirjerjearimu, kas <i>piederēja</i> Jūdam, no turienes atvest Dieva, tā KUNGA šķirstu, kas mājo starp ķerubiem, kura vārds <i>uz tā</i> ir nosaukts."
      },
      {
        "verse": 7,
        "en": "7And they carried the ark of God in a new cart out of the house of Abinadab: and Uzza and Ahio drave the cart.",
        "lv": "7 Un tie veda Dieva šķirstu jaunos ratiņos no Abinadaba nama: un Uca un Ahijo vadīja ratiņus."
      },
      {
        "verse": 8,
        "en": "8And David and all Israel played before God with all <i>their </i>might, and with singing, and with harps, and with psalteries, and with timbrels, and with cymbals, and with trumpets.",
        "lv": "8 Un Dāvids un viss Israēls spēlēja Dieva priekšā ar visus <i>savu </i>spēku un ar dziedāšanu, un ar arfām, un ar psalterijiem, un ar tamburīniem, un ar cimbālēm, un ar trompetēm."
      },
      {
        "verse": 9,
        "en": "9And when they came unto the threshingfloor of Chidon, Uzza put forth his hand to hold the ark; for the oxen stumbled.",
        "lv": "9 <p>Un, kad tie nāca pie Čidonas kuļamklona, Uca izstiepa savu roku, lai turētu šķirstu; jo vērši paklupa."
      },
      {
        "verse": 10,
        "en": "10And the anger of the LORD was kindled against Uzza, and he smote him, because he put his hand to the ark: and there he died before God.",
        "lv": "10 Un tā KUNGA dusmas aizdegās pret Ucu, un viņš to sita, tāpēc ka tas bija pielicis savu roku šķirstam: un tur viņš nomira Dieva priekšā."
      },
      {
        "verse": 11,
        "en": "11And David was displeased, because the LORD had made a breach upon Uzza: wherefore that place is called Perezuzza to this day.",
        "lv": "11 Un Dāvids bija neapmierināts tāpēc ka tas KUNGS bija darījis robu uz Ucu: tādēļ tā vieta tiek saukta Perezuca līdz šai dienai."
      },
      {
        "verse": 12,
        "en": "12And David was afraid of God that day, saying, How shall I bring the ark of God <i>home </i>to me?",
        "lv": "12 Un Dāvids baidījās no Dieva tajā dienā sacīdams, Kā es atvedīšu Dieva šķirstu <i>mājās</i> pie sevis?"
      },
      {
        "verse": 13,
        "en": "13So David brought not the ark <i>home </i>to himself to the city of David, but carried it aside into the house of Obededom the Gittite.",
        "lv": "13 Tā Dāvids neatveda šķirstu <i>mājās</i> pie sevis uz Dāvida pilsētu, bet noveda to sānis gitieša Obededoma namā."
      },
      {
        "verse": 14,
        "en": "14And the ark of God remained with the family of Obededom in his house three months. And the LORD blessed the house of Obededom, and all that he had.",
        "lv": "14 Un Dieva šķirsts palika ar Obededoma ģimeni viņa namā trīs mēnešus. Un tas KUNGS svētīja Obededoma namu un visu, kas viņam bija."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1Now Hiram king of Tyre sent messengers to David, and timber of cedars, with masons and carpenters, to build him an house.",
        "lv": "1 Tad nu Tiras ķēniņš Hirams sūtīja vēstnešus pie Dāvida, un ciedru kokus, ar mūrniekiem un galdniekiem, uzbūvēt viņam namu."
      },
      {
        "verse": 2,
        "en": "2And David perceived that the LORD had confirmed him king over Israel, for his kingdom was lifted up on high, because of his people Israel.",
        "lv": "2 Un Dāvids nomanīja, ka tas KUNGS viņu bija apstiprinājis par<i> </i>ķēniņu pār Israēlu, jo viņa valstība tika pacelta augstu viņa ļaužu Israēla dēļ."
      },
      {
        "verse": 3,
        "en": "3And David took more wives at Jerusalem: and David begat more sons and daughters.",
        "lv": "3 <p>Un Dāvids Jeruzālemē ņēma vēl sievas: un Dāvids dzemdināja vēl dēlus un meitas."
      },
      {
        "verse": 4,
        "en": "4Now these <i>are </i>the names of <i>his</i> children which he had in Jerusalem; Shammua, and Shobab, Nathan, and Solomon,",
        "lv": "4 Tad nu šie <i>ir </i>bērnu vārdi, kas viņam bija Jeruzālemē; Šamua un Šobabs, Nātans, un Salamans,"
      },
      {
        "verse": 5,
        "en": "5And Ibhar, and Elishua, and Elpalet,",
        "lv": "5 Un Ibhars, un Elišua, un Elpalets,"
      },
      {
        "verse": 6,
        "en": "6And Nogah, and Nepheg, and Japhia,",
        "lv": "6 Un Nogahs, un Nefegs, un Jafija,"
      },
      {
        "verse": 7,
        "en": "7And Elishama, and Beeliada, and Eliphalet.",
        "lv": "7 Un Elišama, un Beēliada, un Elifalets."
      },
      {
        "verse": 8,
        "en": "8And when the Philistines heard that David was anointed king over all Israel, all the Philistines went up to seek David. And David heard <i>of it</i>, and went out against them.",
        "lv": "8 <p>Un, kad filistieši dzirdēja, ka Dāvids bija svaidīts par ķēniņu pār Israēlu, visi filistieši devās meklēt Dāvidu. Un Dāvids <i>par to</i> dzirdēja un izgāja pret tiem."
      },
      {
        "verse": 9,
        "en": "9And the Philistines came and spread themselves in the valley of Rephaim.",
        "lv": "9 Un filistieši nāca un izpletās Refaima ielejā."
      },
      {
        "verse": 10,
        "en": "10And David enquired of God, saying, Shall I go up against the Philistines? and wilt thou deliver them into mine hand? And the LORD said unto him, Go up; for I will deliver them into thine hand.",
        "lv": "10 Un Dāvids jautāja no Dieva sacīdams, Vai man būs doties pret filistiešiem? vai tu tos nodosi manā rokā? Un tas KUNGS viņam sacīja, Dodies; jo es tos nodošu tavā rokā."
      },
      {
        "verse": 11,
        "en": "11So they came up to Baalperazim; and David smote them there. Then David said, God hath broken in upon mine enemies by mine hand like the breaking forth of waters: therefore they called the name of that place Baalperazim.",
        "lv": "11 Tā viņi uznāca uz Baalperacimu; un Dāvids tos tur sita. Tad Dāvids sacīja, Dievs ir izlauzies uz maniem ienaidniekiem caur manu roku kā ūdens izlaušanās: tāpēc viņš tās vietas vārdu nosauca Baālperacima."
      },
      {
        "verse": 12,
        "en": "12And when they had left their gods there, David gave a commandment, and they were burned with fire.",
        "lv": "12 Un, kad viņi tur bija atstājuši savus dievus, Dāvids deva pavēli, un tie tika sadedzināti ar uguni."
      },
      {
        "verse": 13,
        "en": "13And the Philistines yet again spread themselves abroad in the valley.",
        "lv": "13 Un filistieši atkal uznāca un izpletās ielejā."
      },
      {
        "verse": 14,
        "en": "14Therefore David enquired again of God; and God said unto him, Go not up after them; turn away from them, and come upon them over against the mulberry trees.",
        "lv": "14 Tāpēc Dāvids atkal jautāja no Dieva; un Dievs viņam sacīja, Nedodies pēc tiem; griezies prom no tiem, un nāc uz tiem iepretī zīdkokiem."
      },
      {
        "verse": 15,
        "en": "15And it shall be, when thou shalt hear a sound of going in the tops of the mulberry trees, <i>that </i>then thou shalt go out to battle: for God is gone forth before thee to smite the host of the Philistines.",
        "lv": "15 Un būs, kad tu dzirdēsi iešanas skaņu zīdkoku galotnēs, <i>ka</i> tad tev būs iziet uz kauju: jo Dievs ir izgājis tavā priekšā sist filistiešu karapulku."
      },
      {
        "verse": 16,
        "en": "16David therefore did as God commanded him: and they smote the host of the Philistines from Gibeon even to Gazer.",
        "lv": "16 Tāpēc Dāvids darīja kā Dievs viņam pavēlēja: un tie sita filistiešu karapulku no Gibeonas līdz pat Gazerai."
      },
      {
        "verse": 17,
        "en": "17And the fame of David went out into all lands; and the LORD brought the fear of him upon all nations.",
        "lv": "17 Un Dāvida slava izgāja visās zemēs; un tas KUNGS veda bijāšanu par viņu uz visām tautām."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1And <i>David </i>made him houses in the city of David, and prepared a place for the ark of God, and pitched for it a tent.",
        "lv": "1 Un <i>Dāvids </i>taisīja sev namus Dāvida pilsētā un sagatavoja vietu Dieva šķirstam un tam uzslēja telti."
      },
      {
        "verse": 2,
        "en": "2Then David said, None ought to carry the ark of God but the Levites: for them hath the LORD chosen to carry the ark of God, and to minister unto him for ever.",
        "lv": "2 Tad Dāvids sacīja, Nevienam nevajadzētu nest Dieva šķirstu, kā tikai levītiem: jo tos tas KUNGS ir izraudzījis nest Dieva šķirstu un kalpot viņam mūžīgi."
      },
      {
        "verse": 3,
        "en": "3And David gathered all Israel together to Jerusalem, to bring up the ark of the LORD unto his place, which he had prepared for it.",
        "lv": "3 Un Dāvids sapulcēja kopā visu Israēlu uz Jeruzālemi atvest tā KUNGA šķirstu uz tā vietu, ko viņš priekš tā bija sagatavojis."
      },
      {
        "verse": 4,
        "en": "4And David assembled the children of Aaron, and the Levites:",
        "lv": "4 Un Dāvids sapulcināja Ārona bērnus un levītus:"
      },
      {
        "verse": 5,
        "en": "5Of the sons of Kohath; Uriel the chief, and his brethren an hundred and twenty:",
        "lv": "5 No Kohāta dēliem; Uriēlu, galveno, un viņa brāļus simts divdesmit:"
      },
      {
        "verse": 6,
        "en": "6Of the sons of Merari; Asaiah the chief, and his brethren two hundred and twenty:",
        "lv": "6 No Merari dēliem; Asaju, galveno, un viņa brāļus divsimts divdesmit:"
      },
      {
        "verse": 7,
        "en": "7Of the sons of Gershom; Joel the chief, and his brethren an hundred and thirty:",
        "lv": "7 No Geršoma dēliem; Joelu, galveno, un viņa brāļus simts trīsdesmit:"
      },
      {
        "verse": 8,
        "en": "8Of the sons of Elizaphan; Shemaiah the chief, and his brethren two hundred:",
        "lv": "8 No Elizafāna dēliem; Šemaju, galveno, un viņa brāļus divus simtus:"
      },
      {
        "verse": 9,
        "en": "9Of the sons of Hebron; Eliel the chief, and his brethren fourscore:",
        "lv": "9 No Hebrona dēliem; Elielu, galveno, un viņa brāļus astoņdesmit:"
      },
      {
        "verse": 10,
        "en": "10Of the sons of Uzziel; Amminadab the chief, and his brethren an hundred and twelve.",
        "lv": "10 No Uciela dēliem; Aminadabu, galveno, un viņa brāļus simts divpadsmit."
      },
      {
        "verse": 11,
        "en": "11And David called for Zadok and Abiathar the priests, and for the Levites, for Uriel, Asaiah, and Joel, Shemaiah, and Eliel, and Amminadab,",
        "lv": "11 Un Dāvids aicināja Zadoku un Abiatāru, priesterus un levītus, Uriēlu, Asaiju un Joelu, Šemaju, un Elielu, un Aminadabu,"
      },
      {
        "verse": 12,
        "en": "12And said unto them, Ye <i>are </i>the chief of the fathers of the Levites: sanctify yourselves, <i>both </i>ye and your brethren, that ye may bring up the ark of the LORD God of Israel unto <i>the place that</i> I have prepared for it.",
        "lv": "12 Un tiem sacīja, Jūs <i>esat </i>galvenie no levītu tēviem: svētdarījiet sevi, <i>gan </i>jūs, gan jūsu brāļi, lai jūs varat atvest tā KUNGA, Israēla Dieva, šķirstu uz <i>vietu, ko</i> es tam esmu sagatavojis."
      },
      {
        "verse": 13,
        "en": "13For because ye <i>did it </i>not at the first, the LORD our God made a breach upon us, for that we sought him not after the due order.",
        "lv": "13 Jo tāpēc ka jūs to nedarījāt vispirms, tas KUNGS, mūsu Dievs, darīja robu uz mums, jo mēs nemeklējām viņu pēc pienācīgās kārtības."
      },
      {
        "verse": 14,
        "en": "14So the priests and the Levites sanctified themselves to bring up the ark of the LORD God of Israel.",
        "lv": "14 Tā priesteri un levīti svētdarījās, lai vestu tā KUNGA, Israēla Dieva, šķirstu."
      },
      {
        "verse": 15,
        "en": "15And the children of the Levites bare the ark of God upon their shoulders with the staves thereon, as Moses commanded according to the word of the LORD.",
        "lv": "15 Un levītu bērni nesa Dieva šķirstu uz saviem pleciem ar zižļiem uz tā, kā Mozus pavēlēja atbilstoši tā KUNGA vārdam."
      },
      {
        "verse": 16,
        "en": "16And David spake to the chief of the Levites to appoint their brethren <i>to be</i> the singers with instruments of musick, psalteries and harps and cymbals, sounding, by lifting up the voice with joy.",
        "lv": "16 Un Dāvids runāja uz levītu galveno, iecelt viņu brāļus <i>par</i> dziedātājiem ar mūzikas instrumentiem, psalterijiem, arfām un cimbālēm, skandinot, paceļot balsi ar prieku."
      },
      {
        "verse": 17,
        "en": "17So the Levites appointed Heman the son of Joel; and of his brethren, Asaph the son of Berechiah; and of the sons of Merari their brethren, Ethan the son of Kushaiah;",
        "lv": "17 Tad levīti iecēla Hemanu, Joela dēlu; un no viņa brāļiem Asafu, Berekijas dēlu; un no Merari dēliem, viņu brāļiem, Etanu, Kušajas dēlu;"
      },
      {
        "verse": 18,
        "en": "18And with them their brethren of the second <i>degree</i>, Zechariah, Ben, and Jaaziel, and Shemiramoth, and Jehiel, and Unni, Eliab, and Benaiah, and Maaseiah, and Mattithiah, and Elipheleh, and Mikneiah, and Obededom, and Jeiel, the porters.",
        "lv": "18 Un ar viņiem viņu otrās <i>pakāpes </i>brāļi, Cakarija, Bens un Jaziēls, un Šemiramots, un Jehiēls, un Unni, Eliābs, un Benaja, un Maaseja, un Matitija, un Elifele, un Mikneja, un Obededoms, un Jeiels, durvju sargi."
      },
      {
        "verse": 19,
        "en": "19So the singers, Heman, Asaph, and Ethan, <i>were appointed </i>to sound with cymbals of brass;",
        "lv": "19 Tā dziedātāji, Hemans, Asafs un Etans <i>tika iecelti</i> skandināt ar misiņa šķīvjiem;"
      },
      {
        "verse": 20,
        "en": "20And Zechariah, and Aziel, and Shemiramoth, and Jehiel, and Unni, and Eliab, and Maaseiah, and Benaiah, with psalteries on Alamoth;",
        "lv": "20 Un Caharja un Aziels, un Šemiramots, un Jehiēls, un Unni, un Eliābs, un Maaseja, un Benaja ar psalterijiem uz Alamota;"
      },
      {
        "verse": 21,
        "en": "21And Mattithiah, and Elipheleh, and Mikneiah, and Obededom, and Jeiel, and Azaziah, with harps on the Sheminith to excel.",
        "lv": "21 Un Matitija, un Elifelehs, un Mikneja, un Obededoms, un Jeiels, un Azazija ar arfām uz Šeminita, lai pārspētu."
      },
      {
        "verse": 22,
        "en": "22And Chenaniah, chief of the Levites, was for song: he instructed about the song, because he <i>was </i>skilful.",
        "lv": "22 Un Čenanja, levītu galvenais, bija priekš dziesmas: viņš apmācīja par dziesmu, tāpēc ka viņš <i>bija </i>prasmīgs."
      },
      {
        "verse": 23,
        "en": "23And Berechiah and Elkanah <i>were </i>doorkeepers for the ark.",
        "lv": "23 Un Berehija un Elkana <i>bija </i>šķirsta durvju sargi."
      },
      {
        "verse": 24,
        "en": "24And Shebaniah, and Jehoshaphat, and Nethaneel, and Amasai, and Zechariah, and Benaiah, and Eliezer, the priests, did blow with the trumpets before the ark of God: and Obededom and Jehiah <i>were </i>doorkeepers for the ark.",
        "lv": "24 Un priesteri Šebanja un Jeošafats, un Netanēls, un Amasajs, un Caharija, un Benaja, un Eliezers pūta ar trompetēm Dieva šķirsta priekšā: un Obededoms un Jehija <i>bija </i>šķirsta durvju sargi."
      },
      {
        "verse": 25,
        "en": "25So David, and the elders of Israel, and the captains over thousands, went to bring up the ark of the covenant of the LORD out of the house of Obededom with joy.",
        "lv": "25 <p>Tā Dāvids un Israēla vecaji, un kapteiņi pār tūkstošiem gāja atvest tā KUNGA derības šķirstu no Obededoma nama ar prieku."
      },
      {
        "verse": 26,
        "en": "26And it came to pass, when God helped the Levites that bare the ark of the covenant of the LORD, that they offered seven bullocks and seven rams.",
        "lv": "26 Un notika, kad Dievs palīdzēja levītiem, kas nesa tā KUNGA derības šķirstu, ka tie ziedoja septiņus bullēnus un septiņus aunus."
      },
      {
        "verse": 27,
        "en": "27And David <i>was </i>clothed with a robe of fine linen, and all the Levites that bare the ark, and the singers, and Chenaniah the master of the song with the singers: David also <i>had </i>upon him an ephod of linen.",
        "lv": "27 Un Dāvids <i>bija </i>apģērbts ar smalka lina mantiju, un visi levīti, kas nesa šķirstu, un dziedātāji, un Čenanija, dziesmu mācītājs ar dziedātājiem: Dāvidam arī<i> </i>uz viņa <i>bija</i> lina efods."
      },
      {
        "verse": 28,
        "en": "28Thus all Israel brought up the ark of the covenant of the LORD with shouting, and with sound of the cornet, and with trumpets, and with cymbals, making a noise with psalteries and harps.",
        "lv": "28 Tā viss Israēls atveda tā KUNGA derības šķirstu ar kliegšanu, un ar kornetes, un ar trompetes, un ar šķīvju skaņu, taisīdami troksni ar psalterijiem un arfām."
      },
      {
        "verse": 29,
        "en": "",
        "lv": "29 <p>"
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1So they brought the ark of God, and set it in the midst of the tent that David had pitched for it: and they offered burnt sacrifices and peace offerings before God.",
        "lv": "1 Tā viņi atveda tā KUNGA šķirstu un to lika telts vidū, ko Dāvids tam bija uzslējis: un tie ziedoja dedzināmos upurus un miera ziedojumus Dieva priekšā."
      },
      {
        "verse": 2,
        "en": "2And when David had made an end of offering the burnt offerings and the peace offerings, he blessed the people in the name of the LORD.",
        "lv": "2 Un, kad Dāvids bija beidzis ziedot dedzināmos ziedojumus un miera ziedojumus, viņš svētīja ļaudis tā KUNGA vārdā."
      },
      {
        "verse": 3,
        "en": "3And he dealt to every one of Israel, both man and woman, to every one a loaf of bread, and a good piece of flesh, and a flagon <i>of wine</i>.",
        "lv": "3 Un viņš izdalīja ikvienam Israēlā, gan vīrietim, gan sievietei, ikvienam pa maizes klaipam un labam <i>gaļas </i>gabalam, un <i>vīna </i>flakonam."
      },
      {
        "verse": 4,
        "en": "4And he appointed <i>certain </i>of the Levites to minister before the ark of the LORD, and to record, and to thank and praise the LORD God of Israel:",
        "lv": "4 <p>Un viņš iecēla <i>kādus </i>no levītiem kalpot tā KUNGA šķirsta priekšā un pierakstīt, un pateikties, un slavēt to KUNGU, Israēla Dievu:"
      },
      {
        "verse": 5,
        "en": "5Asaph the chief, and next to him Zechariah, Jeiel, and Shemiramoth, and Jehiel, and Mattithiah, and Eliab, and Benaiah, and Obededom: and Jeiel with psalteries and with harps; but Asaph made a sound with cymbals;",
        "lv": "5 Asafu, galveno, un viņam blakus Cahariju, Jeielu un Šemiramotu, un Jehielu, un Matitiju, un Eliabu, un Benaju, un Obededomu: un Jeielu ar psalterijiem un ar arfām; bet Asafs taisīja skaņu ar šķīvjiem;"
      },
      {
        "verse": 6,
        "en": "6Benaiah also and Jahaziel the priests with trumpets continually before the ark of the covenant of God.",
        "lv": "6 Arī Benaju un Jahazielu, priesterus, ar taurēm pastāvīgi Dieva derības šķirsta priekšā."
      },
      {
        "verse": 7,
        "en": "7Then on that day David delivered first <i>this psalm</i> to thank the LORD into the hand of Asaph and his brethren.",
        "lv": "7 <p>Tad tajā dienā Dāvids vispirms nodeva <i>šo psalmu </i>Asafa un viņa brāļu rokā, lai pateiktos tam KUNGAM."
      },
      {
        "verse": 8,
        "en": "8Give thanks unto the LORD, call upon his name, make known his deeds among the people.",
        "lv": "8 Pateicieties tam KUNGAM, sauciet uz viņa vārdu, dariet zināmus viņa darbus starp ļaudīm."
      },
      {
        "verse": 9,
        "en": "9Sing unto him, sing psalms unto him, talk ye of all his wondrous works.",
        "lv": "9 Dziediet viņam, dziediet viņam psalmus, sarunājieties par visiem viņa brīnišķīgajiem darbiem."
      },
      {
        "verse": 10,
        "en": "10Glory ye in his holy name: let the heart of them rejoice that seek the LORD.",
        "lv": "10 Lepojieties viņa svētajā vārdā: lai to sirdis priecājas, kas meklē to KUNGU."
      },
      {
        "verse": 11,
        "en": "11Seek the LORD and his strength, seek his face continually.",
        "lv": "11 Meklējiet to KUNGU un viņa stiprumu, meklējiet pastāvīgi viņa seju."
      },
      {
        "verse": 12,
        "en": "12Remember his marvellous works that he hath done, his wonders, and the judgments of his mouth;",
        "lv": "12 Atcerieties viņa apbrīnojamos darbus, ko viņš ir darījis, viņa brīnumus un viņa mutes tiesas;"
      },
      {
        "verse": 13,
        "en": "13O ye seed of Israel his servant, ye children of Jacob, his chosen ones.",
        "lv": "13 Ak, jūs, Israēla, viņa kalpa, sēkla, jūs, Jēkaba bērni, viņa izraudzītie."
      },
      {
        "verse": 14,
        "en": "14He <i>is </i>the LORD our God; his judgments <i>are </i>in all the earth.",
        "lv": "14 Viņš <i>ir </i>tas KUNGS, mūsu Dievs; viņa tiesas <i>ir </i>visā zemē."
      },
      {
        "verse": 15,
        "en": "15Be ye mindful always of his covenant; the word <i>which</i> he commanded to a thousand generations;",
        "lv": "15 Pieminiet vienmēr viņa derību; vārdu, <i>ko </i>viņš pavēlēja tūkstoš paaudzēm."
      },
      {
        "verse": 16,
        "en": "16<i>Even of the covenant</i> which he made with Abraham, and of his oath unto Isaac;",
        "lv": "16 <i>Proti, derību,</i> kuru viņš slēdza ar Ābrahāmu, <i>un</i> viņa zvērestu Īzākam;"
      },
      {
        "verse": 17,
        "en": "17And hath confirmed the same to Jacob for a law, <i>and </i>to Israel <i>for </i>an everlasting covenant,",
        "lv": "17 Un to pašu ir apstiprinājis Jēkabam par likumu, <i>un </i>Israēlam <i>par </i>mūžīgu derību"
      },
      {
        "verse": 18,
        "en": "18Saying, Unto thee will I give the land of Canaan, the lot of your inheritance;",
        "lv": "19 Sacīdams, Tev es došu Kanaāna zemi, jūsu mantojuma daļu;"
      },
      {
        "verse": 19,
        "en": "19When ye were but few, even a few, and strangers in it.",
        "lv": "20 Kad jūs bijāt tikai nedaudz, proti, nedaudz un svešinieki tajā."
      },
      {
        "verse": 20,
        "en": "20And <i>when </i>they went from nation to nation, and from <i>one</i> kingdom to another people;",
        "lv": "21 Un, <i>kad </i>tie gāja no tautas uz tautu, un no <i>vienas </i>valstības pie citiem ļaudīm;"
      },
      {
        "verse": 21,
        "en": "21He suffered no man to do them wrong: yea, he reproved kings for their sakes,",
        "lv": "22 Viņš neļāva nevienam tiem darīt pāri: jā viņš norāja ķēniņus viņu dēļ"
      },
      {
        "verse": 22,
        "en": "2<i>2Saying</i>, Touch not mine anointed, and do my prophets no harm.",
        "lv": "22 <i>Sacīdams</i>, Neaizskariet manus svaidītos, un nekaitējiet maniem praviešiem."
      },
      {
        "verse": 23,
        "en": "23Sing unto the LORD, all the earth; shew forth from day to day his salvation.",
        "lv": "23 Dziediet tam KUNGAM, visa zeme; pavēstiet viņa glābšanu no dienas uz dienu."
      },
      {
        "verse": 24,
        "en": "24Declare his glory among the heathen; his marvellous works among all nations.",
        "lv": "24 Pasludiniet viņa godību starp pagāniem; viņa apbrīnojamos darbus starp visām tautām."
      },
      {
        "verse": 25,
        "en": "25For great <i>is </i>the LORD, and greatly to be praised: he also <i>is </i>to be feared above all gods.",
        "lv": "25 Jo liels <i>ir</i> tas KUNGS un ļoti slavējams: viņš arī <i>ir </i>bijājams pāri visiem dieviem."
      },
      {
        "verse": 26,
        "en": "26For all the gods of the people <i>are </i>idols: but the LORD made the heavens.",
        "lv": "26 Jo visi ļaužu dievi ir elki: bet tas KUNGS taisīja debesis."
      },
      {
        "verse": 27,
        "en": "27Glory and honour are in his presence; strength and gladness <i>are</i> in his place.",
        "lv": "27 Godība un gods ir<i> </i>viņa klātbūtnē; stiprums un līksmība <i>ir </i>viņa vietā."
      },
      {
        "verse": 28,
        "en": "28Give unto the LORD, ye kindreds of the people, give unto the LORD glory and strength.",
        "lv": "28 Dodiet tam KUNGAM jūs, ļaužu radi, dodiet tam KUNGAM godību un stiprumu."
      },
      {
        "verse": 29,
        "en": "29Give unto the LORD the glory <i>due </i>unto his name: bring an offering, and come before him: worship the LORD in the beauty of holiness.",
        "lv": "29 Dodiet tam KUNGAM godību, <i>kas pienākas</i> viņa vārdam: nesiet ziedojumu un nāciet viņa priekšā: pielūdziet to KUNGU svētuma skaistumā."
      },
      {
        "verse": 30,
        "en": "30Fear before him, all the earth: the world also shall be stable, that it be not moved.",
        "lv": "30 Bīstieties viņa priekšā, visa zeme: pasaule arī būs stabila, ka tā netiek kustināta."
      },
      {
        "verse": 31,
        "en": "31Let the heavens be glad, and let the earth rejoice: and let <i>men </i>say among the nations, The LORD reigneth.",
        "lv": "31 Lai debesis līksmojas, un lai zeme priecājas: un lai <i>cilvēki</i> saka starp tautām, Tas KUNGS valda."
      },
      {
        "verse": 32,
        "en": "32Let the sea roar, and the fulness thereof: let the fields rejoice, and all that <i>is </i>therein.",
        "lv": "32 Lai jūra rēc un tās pilnums: lai lauks priecājas, un viss, kas <i>ir </i>tajā."
      },
      {
        "verse": 33,
        "en": "33Then shall the trees of the wood sing out at the presence of the LORD, because he cometh to judge the earth.",
        "lv": "33 Tad meža koki dziedās tā KUNGA klātbūtnē, tāpēc ka viņš nāk tiesāt zemi."
      },
      {
        "verse": 34,
        "en": "34O give thanks unto the LORD; for <i>he is</i> good; for his mercy <i>endureth</i> for ever.",
        "lv": "34 Ak, pateicieties tam KUNGAM; jo <i>viņš ir </i>labs; jo viņa žēlsirdība <i>ilgst</i> mūžīgi."
      },
      {
        "verse": 35,
        "en": "35And say ye, Save us, O God of our salvation, and gather us together, and deliver us from the heathen, that we may give thanks to thy holy name, <i>and </i>glory in thy praise.",
        "lv": "35 Un sakiet, Glāb mūs, ak, mūsu glābšanas Dievs, un sapulcini mūs kopā un izpestī mūs no pagāniem, lai mēs varam pateikties tavam svētajam vārdam <i>un </i>lepoties tavā slavā."
      },
      {
        "verse": 36,
        "en": "36Blessed <i>be </i>the LORD God of Israel for ever and ever. And all the people said, Amen, and praised the LORD.",
        "lv": "36 Svētīts <i>lai</i> <i>ir </i>tas KUNGS, Israēla Dievs, mūžīgi mūžam. Un visi ļaudis sacīja, Āmen, un slavēja to KUNGU."
      },
      {
        "verse": 37,
        "en": "37So he left there before the ark of the covenant of the LORD Asaph and his brethren, to minister before the ark continually, as every day's work required:",
        "lv": "37 <p>Tā viņš atstāja tur tā KUNGA derības šķirsta priekšā Asafu un viņa brāļus, pastāvīgi kalpot šķirsta priekšā, kā to prasīja ikdienas darbs:"
      },
      {
        "verse": 38,
        "en": "38And Obededom with their brethren, threescore and eight; Obededom also the son of Jeduthun and Hosah<i> to be</i> porters:",
        "lv": "38 Un Obededomu un viņu brāļus, sešdesmit astoņus; arī Obededomu, Jedutuna dēlu, un Hosu <i>par </i>durvju sargiem:"
      },
      {
        "verse": 39,
        "en": "39And Zadok the priest, and his brethren the priests, before the tabernacle of the LORD in the high place that <i>was </i>at Gibeon,",
        "lv": "39 Un priesteri Cadoku un viņa brāļus priesterus tā KUNGA mājokļa priekšā, augstajā vietā, kas <i>bija</i> Gibeonā,"
      },
      {
        "verse": 40,
        "en": "40To offer burnt offerings unto the LORD upon the altar of the burnt offering continually morning and evening, and <i>to do</i> according to all that is written in the law of the LORD, which he commanded Israel;",
        "lv": "40 Ziedot tam KUNGAM dedzināmos ziedojumus uz dedzināmā ziedojuma altāra pastāvīgi no rīta un vakarā un <i>darīt</i> atbilstoši visam, kas ir rakstīts tā KUNGA likumā, ko viņš pavēlēja Israēlam;"
      },
      {
        "verse": 41,
        "en": "41And with them Heman and Jeduthun, and the rest that were chosen, who were expressed by name, to give thanks to the LORD, because his mercy <i>endureth </i>for ever;",
        "lv": "41 Un līdz ar viņiem Hemanu un Jedutunu, un pārējos, kas bija izraudzīti, kuri tika izteikti pēc vārda, pateikties tam KUNGAM, tāpēc ka viņa žēlsirdība <i>ilgst</i> mūžīgi;"
      },
      {
        "verse": 42,
        "en": "42And with them Heman and Jeduthun with trumpets and cymbals for those that should make a sound, and with musical instruments of God. And the sons of Jeduthun <i>were </i>porters.",
        "lv": "42 Un kopā ar viņiem Hemanu un Jedutunu ar taurēm un šķīvjiem tiem, kam jātaisa skaņa, un ar Dieva mūzikas instrumentiem. Un Jedutuna dēli <i>bija </i>durvju sargi."
      },
      {
        "verse": 43,
        "en": "43And all the people departed every man to his house: and David returned to bless his house.",
        "lv": "43 Un visi ļaudis aizgāja ikviens uz savu namu: un Dāvids atgriezās svētīt savu namu."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1Now it came to pass, as David sat in his house, that David said to Nathan the prophet, Lo, I dwell in an house of cedars, but the ark of the covenant of the LORD <i>remaineth </i>under curtains.",
        "lv": "1 Un notika, Dāvidam sēžot savā namā, ka Dāvids pravietim Nātanam sacīja, Rau, es mājoju ciedra namā, bet tā KUNGA derības šķirsts <i>paliek</i> zem aizkariem."
      },
      {
        "verse": 2,
        "en": "2Then Nathan said unto David, Do all that is in thine heart; for God <i>is </i>with thee.",
        "lv": "2 Un Nātans Dāvidam sacīja, Dari visu, kas ir tavā sirdī; jo Dievs <i>ir </i>ar tevi."
      },
      {
        "verse": 3,
        "en": "3And it came to pass the same night, that the word of God came to Nathan, saying,",
        "lv": "3 <p>Un notika tajā pašā naktī, ka Dieva vārds nāca uz Nātanu sacīdams,"
      },
      {
        "verse": 4,
        "en": "4Go and tell David my servant, Thus saith the LORD, Thou shalt not build me an house to dwell in:",
        "lv": "4 Ej un stāsti manam kalpam Dāvidam, Tā saka tas KUNGS, Tev nebūs man būvēt namu, kurā mājot:"
      },
      {
        "verse": 5,
        "en": "5For I have not dwelt in an house since the day that I brought up Israel unto this day; but have gone from tent to tent, and from <i>one </i>tabernacle <i>to another</i>.",
        "lv": "5 Jo es neesmu mājojis namā kopš dienas, kad es izvedu Israēla bērnus, līdz šai dienai; bet esmu gājis no telts uz telti, un no <i>viena</i> mājokļa <i>uz citu</i>."
      },
      {
        "verse": 6,
        "en": "6Wheresoever I have walked with all Israel, spake I a word to any of the judges of Israel, whom I commanded to feed my people, saying, Why have ye not built me an house of cedars?",
        "lv": "6 Kur vien es esmu staigājis ar visu Israēlu, vai es runāju vārdu uz kādu no Israēla tiesnešiem, kuram es pavēlēju ganīt manus ļaudis Israēlu sacīdams, Kāpēc jūs man nebūvējat ciedra namu?"
      },
      {
        "verse": 7,
        "en": "7Now therefore thus shalt thou say unto my servant David, Thus saith the LORD of hosts, I took thee from the sheepcote, <i>even </i>from following the sheep, that thou shouldest be ruler over my people Israel:",
        "lv": "7 Tāpēc nu, tā tev būs sacīt manam kalpam Dāvidam, Tā saka karapulku KUNGS, Es tevi ņēmu no avju novietnes, <i>proti,</i> no sekošanas avīm, lai tu būtu valdnieks pār maniem ļaudīm Israēlu:"
      },
      {
        "verse": 8,
        "en": "8And I have been with thee whithersoever thou hast walked, and have cut off all thine enemies from before thee, and have made thee a name like the name of the great men that <i>are </i>in the earth.",
        "lv": "8 Un es esmu bijis ar tevi, kurp vien tu esi staigājis, un esmu nogriezis visus tavus ienaidniekus no tavas priekšas, un esmu darījis tev vārdu, kā lielo vīriešu vārdu, kas <i>ir</i> zemē."
      },
      {
        "verse": 9,
        "en": "9Also I will ordain a place for my people Israel, and will plant them, and they shall dwell in their place, and shall be moved no more; neither shall the children of wickedness waste them any more, as at the beginning,",
        "lv": "9 Arī es noteikšu vietu saviem ļaudīm Israēlam un tos stādīšu, un tie mājos savā vietā un vairs nekustēsies; nedz nelietības bērni tos vairs postīs, kā iesākumā,"
      },
      {
        "verse": 10,
        "en": "10And since the time that I commanded judges <i>to be </i>over my people Israel. Moreover I will subdue all thine enemies. Furthermore I tell thee that the LORD will build thee an house.",
        "lv": "10 Un kopš laika, kad es pavēlēju tiesnešiem <i>būt </i>pār maniem ļaudīm Israēlu. Bez tam es pakļaušu visus tavus ienaidniekus. Turklāt es tev stāstīšu, ka tas KUNGS tev uzbūvēs namu."
      },
      {
        "verse": 11,
        "en": "11And it shall come to pass, when thy days be expired that thou must go <i>to be</i> with thy fathers, that I will raise up thy seed after thee, which shall be of thy sons; and I will establish his kingdom.",
        "lv": "11 <p>Un notiks, kad tavas dienas būs beigušās, ka tev būs jāiet pie saviem tēviem, ka es uzcelšu tavu sēklu pēc tevis, kas būs no taviem dēliem; un es nostiprināšu viņa valstību."
      },
      {
        "verse": 12,
        "en": "12He shall build me an house, and I will stablish his throne for ever.",
        "lv": "12 Viņš man uzbūvēs namu, un es nostiprināšu viņa troni mūžīgi."
      },
      {
        "verse": 13,
        "en": "13I will be his father, and he shall be my son: and I will not take my mercy away from him, as I took <i>it </i>from <i>him </i>that was before thee:",
        "lv": "13 Es būšu viņa tēvs, un viņš būs mans dēls: un savu žēlsirdību es neatņemšu no viņa, kā es <i>to</i> atņēmu no <i>tā</i>, kas bija pirms tevis:"
      },
      {
        "verse": 14,
        "en": "14But I will settle him in mine house and in my kingdom for ever: and his throne shall be established for evermore.",
        "lv": "14 Bet es apmetināšu viņu manā namā un manā valstībā mūžīgi: un viņa tronis tiks nostiprināts uz visiem laikiem."
      },
      {
        "verse": 15,
        "en": "15According to all these words, and according to all this vision, so did Nathan speak unto David.",
        "lv": "15 Atbilstoši visiem šiem vārdiem un atbilstoši visam šim redzējumam, tā Nātans runāja uz Dāvidu."
      },
      {
        "verse": 16,
        "en": "16And David the king came and sat before the LORD, and said, Who <i>am</i> I, O LORD God, and what <i>is </i>mine house, that thou hast brought me hitherto?",
        "lv": "16 <p>Tad ķēniņš Dāvids ienāca un sēdēja tā KUNGA priekšā, un sacīja, Kas es <i>esmu</i>, ak, KUNGS Dievs? un kas <i>ir </i>mans nams, ka tu mani līdz šim esi atvedis?"
      },
      {
        "verse": 17,
        "en": "17And yet this was a small thing in thine eyes, O God; for thou hast <i>also </i>spoken of thy servant's house for a great while to come, and hast regarded me according to the estate of a man of high degree, O LORD God.",
        "lv": "17 Un šī vēl bija maza lieta tavās acīs, ak, Dievs; jo tu <i>arī</i> esi runājis par sava kalpa namu par ilgu laiku, kas nāk, un esi mani uzskatījis atbilstoši augsto cilvēku stāvoklim, ak, KUNGS Dievs."
      },
      {
        "verse": 18,
        "en": "18What can David <i>speak </i>more to thee for the honour of thy servant? for thou knowest thy servant.",
        "lv": "18 Ko vairāk Dāvids tev var <i>runāt</i> par tava kalpa godu? jo tu zini savu kalpu."
      },
      {
        "verse": 19,
        "en": "19O LORD, for thy servant's sake, and according to thine own heart, hast thou done all this greatness, in making known all <i>these </i>great things.",
        "lv": "19 Ak, KUNGS, sava kalpa dēļ un atbilstoši sava paša sirdij tu esi darījis visu šo diženumu, darot zināmas visas <i>šīs</i> lielās lietas."
      },
      {
        "verse": 20,
        "en": "20O LORD, <i>there is </i>none like thee, neither <i>is there any</i> God beside thee, according to all that we have heard with our ears.",
        "lv": "20 Ak KUNGS, <i>nav </i>neviena kā tu, nedz <i>ir kāds</i> Dievs bez tevis, atbilstoši visam, ko mēs esam dzirdējuši ar savām ausīm."
      },
      {
        "verse": 21,
        "en": "21And what one nation in the earth is like thy people Israel, whom God went to redeem <i>to be</i> his own people, to make thee a name of greatness and terribleness, by driving out nations from before thy people, whom thou hast redeemed out of Egypt?",
        "lv": "21 Un kura tauta zemē <i>ir</i> kā tavi ļaudis Israēls, kurus Dievs gāja izpirkt par saviem paša ļaudīm, taisīt tev diženuma un briesmīguma vārdu, izdzenot tautas no tavu ļaužu priekšas, kurus tu esi izpircis no Ēģiptes?"
      },
      {
        "verse": 22,
        "en": "22For thy people Israel didst thou make thine own people for ever; and thou, LORD, becamest their God.",
        "lv": "22 Jo savus ļaudis Israēlu tu darīji par saviem paša ļaudīm mūžīgi; un tu, KUNGS, kļuvi par viņu Dievu."
      },
      {
        "verse": 23,
        "en": "23Therefore now, LORD, let the thing that thou hast spoken concerning thy servant and concerning his house be established for ever, and do as thou hast said.",
        "lv": "23 Tāpēc nu, KUNGS, lai tas, ko tu esi runājis attiecībā uz savu kalpu un attiecībā uz viņa namu, tiek nostiprināts mūžīgi, un dari, kā tu esi sacījis."
      },
      {
        "verse": 24,
        "en": "24Let it even be established, that thy name may be magnified for ever, saying, The LORD of hosts <i>is </i>the God of Israel, <i>even </i>a God to Israel: and <i>let</i> the house of David thy servant <i>be </i>established before thee.",
        "lv": "24 Lai tas pat tiek nostiprināts, lai tavs vārds var tikt paaugstināts mūžīgi sakot, Karapulku KUNGS <i>ir </i>Dievs pār Israēlu, <i>proti</i>, Dievs Israēlam: un <i>lai </i>tava kalpa Dāvida nams <i>tiek</i> nostiprināts tavā priekšā."
      },
      {
        "verse": 25,
        "en": "25For thou, O my God, hast told thy servant that thou wilt build him an house: therefore thy servant hath found <i>in his heart</i> to pray before thee.",
        "lv": "25 Jo tu, ak, mans Dievs, esi stāstījis savam kalpam, ka tu uzbūvēsi viņam namu: tāpēc tavs kalps ir atradis <i>savā sirdī</i> lūgt tavā priekšā."
      },
      {
        "verse": 26,
        "en": "26And now, LORD, thou art God, and hast promised this goodness unto thy servant:",
        "lv": "26 Un nu, KUNGS, tu <i>esi</i> Dievs, un esi apsolījis šo labumu savam kalpam:"
      },
      {
        "verse": 27,
        "en": "27Now therefore let it please thee to bless the house of thy servant, that it may be before thee for ever: for thou blessest, O LORD, and <i>it shall be</i> blessed for ever.",
        "lv": "27 Tāpēc nu, lai tev patīk svētīt sava kalpa namu, lai tas var būt mūžīgi tavā priekšā: jo tu svētī, ak KUNGS, un <i>tas būs</i> svētīts mūžīgi."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1Now after this it came to pass, that David smote the Philistines, and subdued them, and took Gath and her towns out of the hand of the Philistines.",
        "lv": "1 Tad nu pēc šī notika, ka Dāvids sita filistiešus un tos pakļāva, un ņēma Gātu un tās miestus no filistiešu rokas."
      },
      {
        "verse": 2,
        "en": "2And he smote Moab; and the Moabites became David's servants, <i>and </i>brought gifts.",
        "lv": "2 Un viņš sita Moābu; un moābieši kļuva par Dāvida kalpiem <i>un</i> nesa dāvanas."
      },
      {
        "verse": 3,
        "en": "3And David smote Hadarezer king of Zobah unto Hamath, as he went to stablish his dominion by the river Euphrates.",
        "lv": "3 <p>Dāvids sita Hadadezeru, Cobas ķēniņu, līdz Hamatai, viņam dodoties nostiprināt savu valdījumu pie Eifratas upes."
      },
      {
        "verse": 4,
        "en": "4And David took from him a thousand chariots, and seven thousand horsemen, and twenty thousand footmen: David also houghed all the chariot <i>horses</i>, but reserved of them an hundred chariots.",
        "lv": "4 Un Dāvids ņēma no viņa tūkstoš ratu un septiņus tūkstošus jātnieku, un divdesmit tūkstošus kājnieku: un Dāvids sakropļoja visus ratu <i>zirgus</i>, bet pasaudzēja no tiem simts ratus."
      },
      {
        "verse": 5,
        "en": "5And when the Syrians of Damascus came to help Hadarezer king of Zobah, David slew of the Syrians two and twenty thousand men.",
        "lv": "5 Un, kad Damaskas sīrieši nāca palīgā Hadadezeram, Cobas ķēniņam, Dāvids nokāva no sīriešiem divdesmit divus tūkstošus vīriešu."
      },
      {
        "verse": 6,
        "en": "6Then David put <i>garrisons </i>in Syriadamascus; and the Syrians became David's servants, <i>and </i>brought gifts. Thus the LORD preserved David whithersoever he went.",
        "lv": "6 Tad Dāvids lika <i>garnizonus </i>Sīrijasdamaskā: un sīrieši kļuva par Dāvida kalpiem <i>un </i>nesa dāvanas. Tā tas KUNGS pasaudzēja Dāvidu, kurp vien viņš gāja."
      },
      {
        "verse": 7,
        "en": "7And David took the shields of gold that were on the servants of Hadarezer, and brought them to Jerusalem.",
        "lv": "7 Un Dāvids ņēma zelta vairogus, kas bija uz Hadadezera kalpiem, un tos aizveda uz Jeruzālemi."
      },
      {
        "verse": 8,
        "en": "8Likewise from Tibhath, and from Chun, cities of Hadarezer, brought David very much brass, wherewith Solomon made the brasen sea, and the pillars, and the vessels of brass.",
        "lv": "8 Tāpat no Tibātas un no Čunas, Hadadezera pilsētām, Dāvids veda ļoti daudz misiņa, ar ko Salamans taisīja misiņa jūru un pīlārus, un misiņa traukus."
      },
      {
        "verse": 9,
        "en": "9Now when Tou king of Hamath heard how David had smitten all the host of Hadarezer king of Zobah;",
        "lv": "9 <p>Kad nu Hamatas ķēniņš Tou dzirdēja, kā Dāvids ir sitis visu Hadadezera, Cobas ķēniņa, karapulku;"
      },
      {
        "verse": 10,
        "en": "10He sent Hadoram his son to king David, to enquire of his welfare, and to congratulate him, because he had fought against Hadarezer, and smitten him; (for Hadarezer had war with Tou;) and <i>with him</i> all manner of vessels of gold and silver and brass.",
        "lv": "10 Viņš sūtīja savu dēlu Hadoramu pie ķēniņa Dāvida, jautāt par viņa labklājību un apsveikt viņu, tāpēc ka viņš bija cīnījies pret Hadadezeru un to sitis; (jo Hadadezeram bija karš ar Tou;) un <i>ar viņu</i> visa veida traukus no zelta un sudraba, un misiņa."
      },
      {
        "verse": 11,
        "en": "11Them also king David dedicated unto the LORD, with the silver and the gold that he brought from all <i>these </i>nations; from Edom, and from Moab, and from the children of Ammon, and from the Philistines, and from Amalek.",
        "lv": "11 <p>Tos arī ķēniņš Dāvids veltīja tam KUNGAM ar sudrabu un zeltu, ko viņš atveda no visām <i>šīm</i> tautām: no Edoma un no Moāba, un no Ammona bērniem, un no filistiešiem, un no Amaleka."
      },
      {
        "verse": 12,
        "en": "12Moreover Abishai the son of Zeruiah slew of the Edomites in the valley of salt eighteen thousand.",
        "lv": "12 Turklāt Abišajs, Cerujas dēls, sāls ielejā nokāva astoņpadsmit tūkstošus no edomiešiem."
      },
      {
        "verse": 13,
        "en": "13And he put garrisons in Edom; and all the Edomites became David's servants. Thus the LORD preserved David whithersoever he went.",
        "lv": "13 <p>Un viņš lika garnizonus Edomā; un visi edomieši kļuva par Dāvida kalpiem. Tā tas KUNGS pasaudzēja Dāvidu, kurp vien viņš gāja."
      },
      {
        "verse": 14,
        "en": "14So David reigned over all Israel, and executed judgment and justice among all his people.",
        "lv": "14 <p>Un Dāvids valdīja pār visu Israēlu un Dāvids izpildīja tiesu un taisnīgumu starp visiem saviem ļaudīm."
      },
      {
        "verse": 15,
        "en": "15And Joab the son of Zeruiah <i>was</i> over the host; and Jehoshaphat the son of Ahilud, recorder.",
        "lv": "15 Un Joābs, Cerujas dēls, <i>bija </i>pār karapulku; un Jeošafats, Ahiluda dēls,<i> p</i>ierakstītājs."
      },
      {
        "verse": 16,
        "en": "16And Zadok the son of Ahitub, and Abimelech the son of Abiathar, <i>were</i> the priests; and Shavsha was scribe;",
        "lv": "16 Un Cadoks, Ahituba dēls, un Abimelehs, Abjatara dēls, <i>bija</i> priesteri; un Seraja bija rakstvedis;"
      },
      {
        "verse": 17,
        "en": "17And Benaiah the son of Jehoiada <i>was </i>over the Cherethites and the Pelethites; and the sons of David <i>were </i>chief about the king.",
        "lv": "17 Un Benaja, Jeojadas dēls, <i>bija pār</i> čeretiešiem un peletiešiem; un Dāvida dēli <i>bija </i>galvenie ap ķēniņu."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1Now it came to pass after this, that Nahash the king of the children of Ammon died, and his son reigned in his stead.",
        "lv": "1 Tad nu pēc šī notika, ka Nahašs, Ammona bērnu ķēniņš, nomira, un viņa dēls valdīja viņa vietā."
      },
      {
        "verse": 2,
        "en": "2And David said, I will shew kindness unto Hanun the son of Nahash, because his father shewed kindness to me. And David sent messengers to comfort him concerning his father. So the servants of David came into the land of the children of Ammon to Hanun, to comfort him.",
        "lv": "2 Un Dāvids sacīja, Es rādīšu laipnību Hanunam, Nahaša dēlam, tāpēc ka viņa tēvs rādīja laipnību man. Un Dāvids sūtīja vēstnešus viņu mierināt attiecībā par viņa tēvu. Tā Dāvida kalpi nāca Ammona bērnu zemē pie Hanuna, viņu mierināt."
      },
      {
        "verse": 3,
        "en": "3But the princes of the children of Ammon said to Hanun, Thinkest thou that David doth honour thy father, that he hath sent comforters unto thee? are not his servants come unto thee for to search, and to overthrow, and to spy out the land?",
        "lv": "3 Bet Ammona bērnu prinči Hanunam sacīja, Vai tu domā, ka Dāvids godā tavu tēvu, ka viņš ir sūtījis pie tevis mierinātājus? vai viņa kalpi nav nākuši pie tevis izmeklēt un apgāzt, un izspiegot zemi?"
      },
      {
        "verse": 4,
        "en": "4Wherefore Hanun took David's servants, and shaved them, and cut off their garments in the midst hard by their buttocks, and sent them away.",
        "lv": "4 Tādēļ Hanuns ņēma Dāvida kalpus un tos noskuva, un nogrieza viņu apģērbus pa vidu, līdz viņu dibeniem, un sūtīja tos prom."
      },
      {
        "verse": 5,
        "en": "5Then there went <i>certain</i>, and told David how the men were served. And he sent to meet them: for the men were greatly ashamed. And the king said, Tarry at Jericho until your beards be grown, and <i>then </i>return.",
        "lv": "5 Tad nāca <i>kādi</i> un stāstīja Dāvidam, kā ar tiem vīriešiem izrīkojās. Un viņš sūtīja viņus satikt: jo tie vīrieši bija ļoti apkaunoti, Un ķēniņš sacīja, Uzkavējieties Jērikā, līdz jūsu bārdas uzaugs, un <i>tad </i>atgriezieties."
      },
      {
        "verse": 6,
        "en": "6And when the children of Ammon saw that they had made themselves odious to David, Hanun and the children of Ammon sent a thousand talents of silver to hire them chariots and horsemen out of Mesopotamia, and out of Syriamaachah, and out of Zobah.",
        "lv": "6 <p>Un, kad Ammona bērni redzēja, ka viņi bija sevi darījuši nīstus Dāvidam, Hanuns un Ammona bērni sūtīja tūkstoš sudraba talentu, lai sev nolīgtu ratus un jātniekus no Mezopotāmijas un no Sīrijamakas, un no Cobas."
      },
      {
        "verse": 7,
        "en": "7So they hired thirty and two thousand chariots, and the king of Maachah and his people; who came and pitched before Medeba. And the children of Ammon gathered themselves together from their cities, and came to battle.",
        "lv": "7 Tā viņi nolīga trīsdesmit divus tūkstošus ratu un Maakas ķēniņu, un viņa ļaudis; kuri nāca un apmetās Medebas priekšā. Un Ammona bērni sapulcējās kopā no savām pilsētām un nāca uz kauju."
      },
      {
        "verse": 8,
        "en": "8And when David heard <i>of it</i>, he sent Joab, and all the host of the mighty men.",
        "lv": "8 Un, kad Dāvids <i>par to</i> dzirdēja, viņš sūtīja Joābu un visu vareno vīriešu karapulku."
      },
      {
        "verse": 9,
        "en": "9And the children of Ammon came out, and put the battle in array before the gate of the city: and the kings that were come <i>were </i>by themselves in the field.",
        "lv": "9 Un Ammona bērni iznāca un sastājās kaujas kārtībā pilsētas vārtu priekšā: un ķēniņi, kas bija nākuši, <i>bija </i>atsevišķi laukā."
      },
      {
        "verse": 10,
        "en": "10Now when Joab saw that the battle was set against him before and behind, he chose out of all the choice of Israel, and put <i>them </i>in array against the Syrians.",
        "lv": "10 Kad nu Joābs redzēja, ka kauja bija nostādīta pret viņu priekšā un aizmugurē, viņš izraudzījās no visiem Israēla izlasītajiem un sastādīja <i>tos</i> kaujas kārtībā pret sīriešiem."
      },
      {
        "verse": 11,
        "en": "11And the rest of the people he delivered unto the hand of Abishai his brother, and they set <i>themselves </i>in array against the children of Ammon.",
        "lv": "11 Un pārējos no ļaudīm viņš nodeva sava brāļa Abišaja rokās, un tie sastājās kaujas kārtībā pret Ammona bērniem."
      },
      {
        "verse": 12,
        "en": "12And he said, If the Syrians be too strong for me, then thou shalt help me: but if the children of Ammon be too strong for thee, then I will help thee.",
        "lv": "12 Un viņš sacīja, Ja sīrieši man ir par stipru, tad tev būs man palīdzēt: bet, ja Ammona bērni ir tev par stipru, tad es tev palīdzēšu."
      },
      {
        "verse": 13,
        "en": "13Be of good courage, and let us behave ourselves valiantly for our people, and for the cities of our God: and let the LORD do<i> that which is</i> good in his sight.",
        "lv": "13 Esiet drosmīgi un uzvedīsimies drošsirdīgi par mūsu ļaudīm un par mūsu Dieva pilsētām: un tas KUNGS lai dara <i>to, kas ir</i> labs viņa skatienā."
      },
      {
        "verse": 14,
        "en": "14So Joab and the people that <i>were </i>with him drew nigh before the Syrians unto the battle; and they fled before him.",
        "lv": "14 Tā Joābs un ļaudis, kas <i>bija </i>ar viņu, tuvojās sīriešu priekšā uz kauju; un tie bēga viņa priekšā."
      },
      {
        "verse": 15,
        "en": "15And when the children of Ammon saw that the Syrians were fled, they likewise fled before Abishai his brother, and entered into the city. Then Joab came to Jerusalem.",
        "lv": "15 Un, kad Ammona bērni redzēja, ka sīrieši ir bēguši, tie tāpat bēga Abišaja, viņa brāļa, priekšā un iegāja pilsētā. Tad Joabs nāca uz Jeruzālemi."
      },
      {
        "verse": 16,
        "en": "16And when the Syrians saw that they were put to the worse before Israel, they sent messengers, and drew forth the Syrians that <i>were </i>beyond the river: and Shophach the captain of the host of Hadarezer <i>went </i>before them.",
        "lv": "16 <p>Un, kad sīrieši redzēja, ka viņi ir sakauti Israēla priekšā, viņi sūtīja vēstnešus un izvilka sīriešus, kas <i>bija </i>aiz upes: un Šobahs, Hadarezera karapulka kapteinis, <i>gāja</i> viņiem priekšā."
      },
      {
        "verse": 17,
        "en": "17And it was told David; and he gathered all Israel, and passed over Jordan, and came upon them, and set <i>the battle</i> in array against them. So when David had put the battle in array against the Syrians, they fought with him.",
        "lv": "17 Un tas tika pastāstīts Dāvidam; un viņš sapulcēja visu Israēlu un gāja pāri Jordānai, un nāca uz tiem, un sastājās pret tiem <i>kaujas</i> kārtībā. Tā, kad Dāvids bija sastājies kaujas kārtībā pret sīriešiem, tie cīnījās ar viņu."
      },
      {
        "verse": 18,
        "en": "18But the Syrians fled before Israel; and David slew of the Syrians seven thousand <i>men which fough</i>t in chariots, and forty thousand footmen, and killed Shophach the captain of the host.",
        "lv": "18 Bet sīrieši bēga Israēla priekšā; un Dāvids nokāva no sīriešiem septiņus tūkstošus <i>vīriešu, kas cīnījās</i> ratos, un četrdesmit tūkstošus kājinieku, un nogalināja Šobahu, karapulka kapteini."
      },
      {
        "verse": 19,
        "en": "19And when the servants of Hadarezer saw that they were put to the worse before Israel, they made peace with David, and became his servants: neither would the Syrians help the children of Ammon any more.",
        "lv": "19 Un, kad visi Hadarezera kalpi, redzēja, ka tie bija sakauti Israēla priekšā, tie noslēdza mieru ar Dāvidu un kļuva par viņa kalpiem: nedz sīrieši vairs gribēja palīdzēt Ammona bērniem."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1And it came to pass, that after the year was expired, at the time that kings go out <i>to battle</i>, Joab led forth the power of the army, and wasted the country of the children of Ammon, and came and besieged Rabbah. But David tarried at Jerusalem. And Joab smote Rabbah, and destroyed it.",
        "lv": "1 Un notika, ka pēc tam, kad gads bija beidzies, laikā, kad ķēniņi iziet<i> uz kauju</i>, Joābs izveda armijas spēku un izpostīja Ammona bērnu zemi, un nāca, un aplenca Rabu. Bet Dāvids uzkavējās Jeruzalemē. Un Joābs sita Rabu un to iznīcināja."
      },
      {
        "verse": 2,
        "en": "2And David took the crown of their king from off his head, and found it to weigh a talent of gold, and <i>there were</i> precious stones in it; and it was set upon David's head: and he brought also exceeding much spoil out of the city.",
        "lv": "2 Un Dāvids ņēma viņu ķēniņa kroni no viņa galvas un atrada to sveram talentu zelta, un tajā <i>bija</i> dārgi akmeņi; un tas tika <i>likts</i> uz Dāvida galvas: un viņš veda no pilsētas arī ārkārtīgi daudz laupījuma."
      },
      {
        "verse": 3,
        "en": "3And he brought out the people that <i>were </i>in it, and cut <i>them </i>with saws, and with harrows of iron, and with axes. Even so dealt David with all the cities of the children of Ammon. And David and all the people returned to Jerusalem.",
        "lv": "3 Un viņš izveda ļaudis, kas tajā <i>bija</i>, un <i>tos</i> sagrieza<i> </i>ar zāģiem un ar dzelzs ecēšām, un ar cirvjiem. Tāpat Dāvids rīkojās ar visām Ammona bērnu pilsētām. Un Dāvids un visi ļaudis atgriezās Jeruzālemē."
      },
      {
        "verse": 4,
        "en": "4And it came to pass after this, that there arose war at Gezer with the Philistines; at which time Sibbechai the Hushathite slew Sippai,<i> that was</i> of the children of the giant: and they were subdued.",
        "lv": "4 <p>Un notika pēc šī, ka Gezerā cēlās karš ar filistiešiem; kurā laikā hušatietis Sibehajs nokāva Sippaju, <i>kas bija </i>no milža dēliem: un tie tika pakļauti."
      },
      {
        "verse": 5,
        "en": "5And there was war again with the Philistines; and Elhanan the son of Jair slew Lahmi the brother of Goliath the Gittite, whose spear staff <i>was </i>like a weaver's beam.",
        "lv": "5 Un atkal bija karš ar filistiešiem; kur Elhanans, Jaira dēls, nokāva gitieša Goliāta brāli Lāmi, kura šķēpa kāts <i>bija </i>kā audēja riestava."
      },
      {
        "verse": 6,
        "en": "6And yet again there was war at Gath, where was a man of <i>great </i>stature, whose fingers and toes <i>were </i>four and twenty, six <i>on each</i> <i>hand</i>, and six <i>on each foot</i>: and he also was the son of the giant.",
        "lv": "6 Un vēl atkal bija karš Gātā, kur bija <i>liela</i> auguma vīrietis, kura pirksti un kāju pirksti <i>bija</i> divdesmit četri, seši <i>katrai rokai</i>, un seši <i>katrai kājai</i>: un viņš arī bija milža dēls."
      },
      {
        "verse": 7,
        "en": "7But when he defied Israel, Jonathan the son of Shimea David's brother slew him.",
        "lv": "7 Bet, kad viņš izaicināja Israēlu, Jonatāns, Dāvida brāļa Šimeja dēls, viņu nokāva."
      },
      {
        "verse": 8,
        "en": "8These were born unto the giant in Gath; and they fell by the hand of David, and by the hand of his servants.",
        "lv": "8 Šie bija dzimuši milzim Gātā; un tie krita caur Dāvida roku un caur viņa kalpu roku."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1And Satan stood up against Israel, and provoked David to number Israel.",
        "lv": "1 Un sātans nostājās pret Israēlu un provocēja Dāvidu saskaitīt Israēlu."
      },
      {
        "verse": 2,
        "en": "2And David said to Joab and to the rulers of the people, Go, number Israel from Beersheba even to Dan; and bring the number of them to me, that I may know <i>it</i>.",
        "lv": "2 Un Dāvids Joābam un ļaužu valdniekiem sacīja, Ejiet, saskaitiet Israēlu no Bēršebas līdz pat Danam; un nesiet to skaitu man, lai es <i>to</i> varu zināt."
      },
      {
        "verse": 3,
        "en": "3And Joab answered, The LORD make his people an hundred times so many more as they <i>be</i>: but, my lord the king, <i>are </i>they not all my lord's servants? why then doth my lord require this thing? why will he be a cause of trespass to Israel?",
        "lv": "3 Un Joābs atbildēja, Tas KUNGS lai dara viņa ļaudis simts reizes tik daudz kā tie <i>ir</i>: bet, mans kungs ķēniņ, <i>vai</i> tie visi nav mana kunga kalpi? kāpēc tad mans kungs pieprasa šo lietu? kāpēc viņš grib nozieguma iemeslu Israēlā?"
      },
      {
        "verse": 4,
        "en": "4Nevertheless the king's word prevailed against Joab. Wherefore Joab departed, and went throughout all Israel, and came to Jerusalem.",
        "lv": "4 Neraugoties uz to, ķēniņa vārdi guva virsroku pār Joābu. Tādēļ Joābs aizgāja un izgāja pa visu Israēlu, un nāca uz Jeruzālemi."
      },
      {
        "verse": 5,
        "en": "5And Joab gave the sum of the number of the people unto David. And all <i>they of</i> Israel were a thousand thousand and an hundred thousand men that drew sword: and Judah <i>was </i>four hundred threescore and ten thousand men that drew sword.",
        "lv": "5 <p>Un Joābs Dāvidam deva ļaužu skaita summu. Un visi <i>tie no</i> Israēlā bija tūkstots tūkstoši un simts tūkstoši vīriešu, kas vilka zobenu: un Jūda <i>bija </i>četrsimt septiņdesmit tūkstoši vīriešu, kas vilka zobenu."
      },
      {
        "verse": 6,
        "en": "6But Levi and Benjamin counted he not among them: for the king's word was abominable to Joab.",
        "lv": "6 Bet Levi un Benjamīnu viņš nepieskaitīja starp tiem: jo ķēniņa vārds Joābam bija negants."
      },
      {
        "verse": 7,
        "en": "7And God was displeased with this thing; therefore he smote Israel.",
        "lv": "7 Un Dievam šis nepatika; tāpēc viņš sita Israēlu."
      },
      {
        "verse": 8,
        "en": "8And David said unto God, I have sinned greatly, because I have done this thing: but now, I beseech thee, do away the iniquity of thy servant; for I have done very foolishly.",
        "lv": "8 Un Dāvids Dievam sacīja, Es esmu ļoti grēkojis, tāpēc ka es šo esmu darījis: bet nu, es tevi lūdzos, iznīcini sava kalpa nekrietnību; jo es esmu darījis ļoti muļķīgi."
      },
      {
        "verse": 9,
        "en": "9And the LORD spake unto Gad, David's seer, saying,",
        "lv": "9 <p>Un tas KUNGS runāja uz Gadu, Dāvida gaišreģi, sacīdams,"
      },
      {
        "verse": 10,
        "en": "10Go and tell David, saying, Thus saith the LORD, I offer thee three <i>things</i>: choose thee one of them, that I may do <i>it </i>unto thee.",
        "lv": "10 Ej un stāsti Dāvidam, Tā saka tas KUNGS, Es tev piedāvāju trīs <i>lietas</i>; izraugies sev vienu no tām, ko es tev varu <i>darīt</i>."
      },
      {
        "verse": 11,
        "en": "11So Gad came to David, and said unto him, Thus saith the LORD, Choose thee",
        "lv": "11 Tā Gads nāca pie Dāvida un viņam sacīja, Tā saka tas KUNGS, Izraugies sev"
      },
      {
        "verse": 12,
        "en": "12Either three years' famine; or three months to be destroyed before thy foes, while that the sword of thine enemies overtaketh <i>thee</i>; or else three days the sword of the LORD, even the pestilence, in the land, and the angel of the LORD destroying throughout all the coasts of Israel. Now therefore advise thyself what word I shall bring again to him that sent me.",
        "lv": "12 Vai trīs bada gadus; vai trīs mēnešus tikt iznīcinātam savu naidnieku priekšā, kamēr tavu ienaidnieku zobens <i>tevi</i> panāk; vai arī trīs dienas tā KUNGA zobens, proti, sērga zemē, un tā KUNGA eņģelis iznīcinādams pa visām Israēla robežām. Tāpēc nu dod padomu un redzi, kādu vārdu man būs pavēstīt tam, kas mani sūtīja."
      },
      {
        "verse": 13,
        "en": "13And David said unto Gad, I am in a great strait: let me fall now into the hand of the LORD; for very great <i>are </i>his mercies: but let me not fall into the hand of man.",
        "lv": "13 Un Dāvids Gadam sacīja, Es esmu lielā šaurumā: ļauj man nu krist tā KUNGA rokā; jo ļoti lielas <i>ir</i> viņa žēlsirdības: bet lai es nekrītu cilvēka rokā."
      },
      {
        "verse": 14,
        "en": "14So the LORD sent pestilence upon Israel: and there fell of Israel seventy thousand men.",
        "lv": "14 <p>Tā tas KUNGS sūtīja sērgu uz Israēla: un no Israēla krita septiņdesmit tūkstoši vīriešu."
      },
      {
        "verse": 15,
        "en": "15And God sent an angel unto Jerusalem to destroy it: and as he was destroying, the LORD beheld, and he repented him of the evil, and said to the angel that destroyed, It is enough, stay now thine hand. And the angel of the LORD stood by the threshingfloor of Ornan the Jebusite.",
        "lv": "15 Un Dievs sūtīja eņģeli uz Jeruzālemi to iznīcināt: un viņam to iznīcinot, tas KUNGS to uzlūkoja, un viņš nožēloja par ļaunumu un sacīja eņģelim, kas iznīcināja, Diezgan, apturi nu savu roku. Un tā KUNGA eņģelis stāvēja pie jebusieša Ornana kuļamklona."
      },
      {
        "verse": 16,
        "en": "16And David lifted up his eyes, and saw the angel of the LORD stand between the earth and the heaven, having a drawn sword in his hand stretched out over Jerusalem. Then David and the elders<i> of Israel, who were </i>clothed in sackcloth, fell upon their faces.",
        "lv": "16 Un Dāvids pacēla savas acis un redzēja tā KUNGA eņģeli stāvam starp zemi un debesi ar izvilktu zobenu savā rokā, izstieptu pār Jeruzālemi. Tad Dāvids un <i>Israēla</i> vecaji, <i>kas bija</i> apģērbti maisaudumā, krita uz savām sejām."
      },
      {
        "verse": 17,
        "en": "17And David said unto God, <i>Is it </i>not I <i>that </i>commanded the people to be numbered? even I it is that have sinned and done evil indeed; but <i>as for</i> these sheep, what have they done? let thine hand, I pray thee, O LORD my God, be on me, and on my father's house; but not on thy people, that they should be plagued.",
        "lv": "17 Un Dāvids Gadam sacīja, <i>Vai tas </i>neesmu es, <i>kas </i>pavēlēja saskaitīt ļaudis? proti, es esmu tas, kas esmu grēkojis un patiešām darījis ļaunu; bet, <i>kas attiecas uz</i> šīm avīm, ko tās ir darījušas? lai tava roka, es tevi lūdzu, ak, KUNGS, mans Dievs, ir uz mani un uz mana tēva namu; bet ne uz taviem ļaudīm, lai tie netiktu nomocīti."
      },
      {
        "verse": 18,
        "en": "18Then the angel of the LORD commanded Gad to say to David, that David should go up, and set up an altar unto the LORD in the threshingfloor of Ornan the Jebusite.",
        "lv": "18 <p>Tad tā KUNGA eņģelis pavēlēja Gadam sacīt Dāvidam, lai Dāvids dotos un uztaisītu altāri tam KUNGAM jebusieša Ornana kuļamklonā."
      },
      {
        "verse": 19,
        "en": "19And David went up at the saying of Gad, which he spake in the name of the LORD.",
        "lv": "19 Un Dāvids devās pie Gada vārdiem, ko viņš runāja tā KUNGA vārdā."
      },
      {
        "verse": 20,
        "en": "20And Ornan turned back, and saw the angel; and his four sons with him hid themselves. Now Ornan was threshing wheat.",
        "lv": "20 Un Ornans griezās atpakaļ un redzēja eņģeli; un viņa četri dēli līdz ar viņu paslēpās. Tad nu Ornans kūla kviešus."
      },
      {
        "verse": 21,
        "en": "21And as David came to Ornan, Ornan looked and saw David, and went out of the threshingfloor, and bowed himself to David with <i>his </i>face to the ground.",
        "lv": "21 Un Dāvidam nākot pie Ornana, Ornans palūkojās un redzēja Dāvidu, un izgāja no kuļamklona, un noliecās pie Dāvida ar <i>savu</i> seju pie zemes."
      },
      {
        "verse": 22,
        "en": "22Then David said to Ornan, Grant me the place of <i>this </i>threshingfloor, that I may build an altar therein unto the LORD: thou shalt grant it me for the full price: that the plague may be stayed from the people.",
        "lv": "22 Tad Dāvids Ornanam sacīja, Dāvā man vietu no <i>šī</i> kuļamklona, lai es varu uzbūvēt tajā altāri tam KUNGAM: tev man to būs dāvāt par pilnu cenu: lai sērga var tikt apturēta no ļaudīm."
      },
      {
        "verse": 23,
        "en": "23And Ornan said unto David, Take <i>it </i>to thee, and let my lord the king do <i>that which is</i> good in his eyes: lo, I give <i>thee </i>the oxen <i>also </i>for burnt offerings, and the threshing instruments for wood, and the wheat for the meat offering; I give it all.",
        "lv": "23 Un Ornans Dāvidam sacīja, Ņem <i>to</i> sev, un lai mans kungs ķēniņš dara, <i>kas ir </i>labs viņa acīs: rau,<i> </i>es dodu<i> tev </i>arī vēršus dedzināmajiem ziedojumiem un kuļaminstrumentus malkai, un kviešus ēdamajam ziedojumam; es to visu dodu."
      },
      {
        "verse": 24,
        "en": "24And king David said to Ornan, Nay; but I will verily buy it for the full price: for I will not take <i>that </i>which <i>is </i>thine for the LORD, nor offer burnt offerings without cost.",
        "lv": "24 Un ķēniņš Dāvids Ornanam sacīja, Nē; bet es patiesi <i>to </i>pirkšu par pilnu cenu: jo es neņemšu <i>to</i>, <i>kas ir</i> tavs tam KUNGAM, ne ziedošu dedzināmos ziedojumus bez maksas."
      },
      {
        "verse": 25,
        "en": "25So David gave to Ornan for the place six hundred shekels of gold by weight.",
        "lv": "25 Tā Dāvids Ornanam par to vietu deva sešsimt seķeļu zelta pēc svara."
      },
      {
        "verse": 26,
        "en": "26And David built there an altar unto the LORD, and offered burnt offerings and peace offerings, and called upon the LORD; and he answered him from heaven by fire upon the altar of burnt offering.",
        "lv": "26 Un Dāvids tur uzbūvēja altāri tam KUNGAM un ziedoja dedzināmos ziedojumus un miera ziedojumus, un sauca uz to KUNGU; un viņš tam atbildēja no debess ar uguni uz dedzināmā ziedojuma altāra."
      },
      {
        "verse": 27,
        "en": "27And the LORD commanded the angel; and he put up his sword again into the sheath thereof.",
        "lv": "27 Un tas KUNGS pavēlēja eņģelim; un viņš lika savu zobenu atpakaļ tā makstī."
      },
      {
        "verse": 28,
        "en": "28At that time when David saw that the LORD had answered him in the threshingfloor of Ornan the Jebusite, then he sacrificed there.",
        "lv": "28 <p>Tajā laikā, kad Dāvids redzēja, ka tas KUNGS viņam bija atbildējis jebusieša Ornana kuļamklonā, tad viņš tur upurēja."
      },
      {
        "verse": 29,
        "en": "29For the tabernacle of the LORD, which Moses made in the wilderness, and the altar of the burnt offering, <i>were </i>at that season in the high place at Gibeon.",
        "lv": "29 Jo tā KUNGA mājoklis, ko Mozus taisīja tuksnesī, un dedzināmā ziedojuma altāris tajā laikā <i>bija</i> Gibeonas augstajā vietā."
      },
      {
        "verse": 30,
        "en": "30But David could not go before it to enquire of God: for he was afraid because of the sword of the angel of the LORD.",
        "lv": "30 Bet Dāvids nevarēja iet tās priekšā, jautāt no Dieva: jo viņš baidījās tā KUNGA eņģeļa zobena dēļ."
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1Then David said, This <i>is</i> the house of the LORD God, and this <i>is </i>the altar of the burnt offering for Israel.",
        "lv": "1 Tad Dāvids sacīja, Šis <i>ir</i> tā KUNGA Dieva nams, un šis <i>ir </i>dedzināmā ziedojuma altāris priekš Israēla."
      },
      {
        "verse": 2,
        "en": "2And David commanded to gather together the strangers that <i>were </i>in the land of Israel; and he set masons to hew wrought stones to build the house of God.",
        "lv": "2 Un Dāvids pavēlēja sapulcināt kopā svešiniekus, kas <i>bija </i>Israēla zemē; un viņš iecēla mūrniekus cirst kaltus akmeņus, lai būvētu Dieva namu."
      },
      {
        "verse": 3,
        "en": "3And David prepared iron in abundance for the nails for the doors of the gates, and for the joinings; and brass in abundance without weight;",
        "lv": "3 Un Dāvids sagatavoja dzelzi vārtu durvju naglām un savienojumiem pārpilnībā; un misiņu pārpilnībā bez svara;"
      },
      {
        "verse": 4,
        "en": "4Also cedar trees in abundance: for the Zidonians and they of Tyre brought much cedar wood to David.",
        "lv": "4 Arī ciedru kokus pārpilnībā: jo sidonieši un tie no Tiras Dāvidam veda daudz ciedra koku."
      },
      {
        "verse": 5,
        "en": "5And David said, Solomon my son <i>is </i>young and tender, and the house <i>that is </i>to be builded for the LORD <i>must be</i> exceeding magnifical, of fame and of glory throughout all countries: I will <i>therefore </i>now make preparation for it. So David prepared abundantly before his death.",
        "lv": "5 Un Dāvids sacīja, Mans dēls Salamans <i>ir</i> jauns un maigs, un namam, <i>kas tiks </i>būvēts priekš tā KUNGA, <i>jābūt </i>ārkārtīgi greznam, par slavu un par godību pa visām zemēm: <i>Tāpēc </i>es nu sagatavoju priekš tā. Tā Dāvids pirms savas nāves pārpārēm sagatavoja."
      },
      {
        "verse": 6,
        "en": "6Then he called for Solomon his son, and charged him to build an house for the LORD God of Israel.",
        "lv": "6 <p>Tad viņš aicināja savu dēlu Salamanu un piekodināja tam būvēt namu priekš tā KUNGA, Israēla Dieva."
      },
      {
        "verse": 7,
        "en": "7And David said to Solomon, My son, as for me, it was in my mind to build an house unto the name of the LORD my God:",
        "lv": "7 Un Dāvids Salamanam sacīja, Mans dēls, kas attiecas uz mani, manā prātā bija uzbūvēt namu tā KUNGA, mana Dieva, vārdam:"
      },
      {
        "verse": 8,
        "en": "8But the word of the LORD came to me, saying, Thou hast shed blood abundantly, and hast made great wars: thou shalt not build an house unto my name, because thou hast shed much blood upon the earth in my sight.",
        "lv": "8 Bet man nāca tā KUNGA vārds sacīdams, Tu esi pārpārēm izlējis asinis un esi karojis lielus karus: tev nebūs būvēt namu manam vārdam, tāpēc ka tu manā skatienā esi izlējis daudz asiņu uz zemes."
      },
      {
        "verse": 9,
        "en": "9Behold, a son shall be born to thee, who shall be a man of rest; and I will give him rest from all his enemies round about: for his name shall be Solomon, and I will give peace and quietness unto Israel in his days.",
        "lv": "9 Lūk, tev piedzims dēls, kurš būs dusas vīrietis; un es viņam došu dusu no visiem viņa ienaidniekiem visapkārt: jo viņa vārds būs Salamans, un es došu Israēlam mieru un klusumu viņa dienās."
      },
      {
        "verse": 10,
        "en": "10He shall build an house for my name; and he shall be my son, and I <i>will be</i> his father; and I will establish the throne of his kingdom over Israel for ever.",
        "lv": "10 Viņš uzbūvēs namu manam vārdam; un viņš būs mans dēls, un es <i>būšu</i> viņa tēvs; un es nostiprināšu viņa valstības troni pār Israēlu mūžīgi."
      },
      {
        "verse": 11,
        "en": "11Now, my son, the LORD be with thee; and prosper thou, and build the house of the LORD thy God, as he hath said of thee.",
        "lv": "11 Tad nu, mans dēls, tas KUNGS lai ir ar tevi; un sekmējies un uzbūvē tā KUNGA, sava Dieva, namu, kā viņš par tevi ir sacījis."
      },
      {
        "verse": 12,
        "en": "12Only the LORD give thee wisdom and understanding, and give thee charge concerning Israel, that thou mayest keep the law of the LORD thy God.",
        "lv": "12 Tikai lai tas KUNGS tev dod gudrību un saprašanu, un dod tev pavēli attiecībā uz Israēlu, lai tu vari turēt tā KUNGA, sava Dieva, likumu."
      },
      {
        "verse": 13,
        "en": "13Then shalt thou prosper, if thou takest heed to fulfil the statutes and judgments which the LORD charged Moses with concerning Israel: be strong, and of good courage; dread not, nor be dismayed.",
        "lv": "13 Tad tu sekmēsies, ja tu pielūko pildīt statūtus un tiesas, ko tas KUNGS piekodināja Mozum attiecībā uz Israēlu: esi stiprs un drosmīgs; nešausminies, ne tiec izbiedēts."
      },
      {
        "verse": 14,
        "en": "14Now, behold, in my trouble I have prepared for the house of the LORD an hundred thousand talents of gold, and a thousand thousand talents of silver; and of brass and iron without weight; for it is in abundance: timber also and stone have I prepared; and thou mayest add thereto.",
        "lv": "14 Tad nu, lūk, savās bēdās es tā KUNGA namam esmu sagatavojis simts tūkstošus talentu zelta un tūkstoš tūkstošus talentu sudraba; un no misiņa un dzelzs bez svara; jo tas ir pārpilnībā: es esmu sagatavojis arī kokmateriālus un akmeni; un tu tam vari pielikt."
      },
      {
        "verse": 15,
        "en": "15Moreover <i>there are</i> workmen with thee in abundance, hewers and workers of stone and timber, and all manner of cunning men for every manner of work.",
        "lv": "15 Turklāt pie tevis <i>ir</i> strādnieki pārpilnībā, cirtēji un akmens un kokmateriālu strādnieki, un visādi izveicīgi vīrieši ikviena veida darbam."
      },
      {
        "verse": 16,
        "en": "16Of the gold, the silver, and the brass, and the iron, <i>there is</i> no number. Arise <i>therefore</i>, and be doing, and the LORD be with thee.",
        "lv": "16 Zeltam, sudrabam un misiņam, un dzelzij nav skaita. <i>Tāpēc</i> celies un dari, un tas KUNGS lai ir ar tevi."
      },
      {
        "verse": 17,
        "en": "17David also commanded all the princes of Israel to help Solomon his son, <i>saying</i>,",
        "lv": "17 Dāvids arī pavēlēja visiem Israēla prinčiem palīdzēt viņa dēlam Salamanam <i>sacīdams</i>,"
      },
      {
        "verse": 18,
        "en": "18<i>Is</i> not the LORD your God with you? and hath he <i>not </i>given you rest on every side? for he hath given the inhabitants of the land into mine hand; and the land is subdued before the LORD, and before his people.",
        "lv": "18 <i>Vai </i>tas KUNGS, jūsu Dievs, nav ar jums? un vai viņš <i>nav </i>jums<i> </i>devis dusu no visām pusēm? jo viņš manā rokā ir devis tās zemes iedzīvotājus; un tā zeme ir pakļauta tā KUNGA priekšā un viņa ļaužu priekšā."
      },
      {
        "verse": 19,
        "en": "19Now set your heart and your soul to seek the LORD your God; arise therefore, and build ye the sanctuary of the LORD God, to bring the ark of the covenant of the LORD, and the holy vessels of God, into the house that is to be built to the name of the LORD.",
        "lv": "19 Tad nu lieciet savu sirdi un dvēseli meklēt to KUNGU, savu Dievu; tāpēc celieties un uzbūvējiet tā KUNGA Dieva svētnīcu, ienest tā KUNGA derības šķirstu un Dieva svētos traukus namā, kas tiks būvēts tā KUNGA vārdam."
      }
    ],
    "23": [
      {
        "verse": 1,
        "en": "1So when David was old and full of days, he made Solomon his son king over Israel.",
        "lv": "1 Tā, kad Dāvids bija vecs un pilns dienu, viņš savu dēlu Salamanu iecēla par ķēniņu pār Israēlu."
      },
      {
        "verse": 2,
        "en": "2And he gathered together all the princes of Israel, with the priests and the Levites.",
        "lv": "2 <p>Un viņš sapulcēja kopā visus Israēla prinčus ar priesteriem un levītiem."
      },
      {
        "verse": 3,
        "en": "3Now the Levites were numbered from the age of thirty years and upward: and their number by their polls, man by man, was thirty and eight thousand.",
        "lv": "3 Tad nu levīti tika skaitīti no trīsdesmit gadu vecuma un uz augšu: un viņu skaits pēc viņu galvām, vīrietis pēc vīrieša, bija trīsdesmit astoņi tūkstoši."
      },
      {
        "verse": 4,
        "en": "4Of which, twenty and four thousand <i>were </i>to set forward the work of the house of the LORD; and six thousand <i>were </i>officers and judges:",
        "lv": "4 No kuriem divdesmit četri tūkstoši <i>bija</i> jāizvirza uz tā Kunga nama darbu; un seši tūkstoši bija virsnieki un tiesneši:"
      },
      {
        "verse": 5,
        "en": "5Moreover four thousand <i>were </i>porters; and four thousand praised the LORD with the instruments which I made, <i>said David,</i> to praise <i>therewith</i>.",
        "lv": "5 Turklāt četri tūkstoši <i>bija</i> durvju sargi; un četri tūkstoši slavēja to KUNGU ar instrumentiem, ko es taisīju, <i>sacīja Dāvids,</i> lai ar tiem slavētu."
      },
      {
        "verse": 6,
        "en": "6And David divided them into courses among the sons of Levi, <i>namely,</i> Gershon, Kohath, and Merari.",
        "lv": "6 Un Dāvids tos sadalīja kārtās starp Levija dēliem, <i>proti,</i> Geršonu, Kohātu un Merari."
      },
      {
        "verse": 7,
        "en": "7Of the Gershonites <i>were,</i> Laadan, and Shimei.",
        "lv": "7 <p>No gersoniešiem <i>bija</i> Lādans un Šimejs."
      },
      {
        "verse": 8,
        "en": "8The sons of Laadan; the chief <i>was</i> Jehiel, and Zetham, and Joel, three.",
        "lv": "8 Lādana dēli; galvenais <i>bija </i>Jehiels, un Zetams, un Joels, trīs."
      },
      {
        "verse": 9,
        "en": "9The sons of Shimei; Shelomith, and Haziel, and Haran, three. These <i>were </i>the chief of the fathers of Laadan.",
        "lv": "9 Šimeja dēli; Šelomits un Haziels, un Harans, trīs. Šie <i>bija</i> Lādana tēvu galvenie."
      },
      {
        "verse": 10,
        "en": "10And the sons of Shimei <i>were</i>, Jahath, Zina, and Jeush, and Beriah. These four <i>were </i>the sons of Shimei.",
        "lv": "10 Un Šimeja dēli <i>bija</i> Jahats, Cina un Jeušs, un Berija. Šie četri <i>bija </i>Šimeja dēli."
      },
      {
        "verse": 11,
        "en": "11And Jahath was the chief, and Zizah the second: but Jeush and Beriah had not many sons; therefore they were in one reckoning, according to <i>their </i>father's house.",
        "lv": "11 Un Jahats bija galvenais, un Ciza otrais: bet Jeušam un Berijai nebija daudz dēlu; tāpēc viņi bija vienā uzskaitīšanā atbilstoši <i>viņu </i>tēva namam."
      },
      {
        "verse": 12,
        "en": "12The sons of Kohath; Amram, Izhar, Hebron, and Uzziel, four.",
        "lv": "12 <p>Kohāta dēli; Amrams, Izārs, Hebrons un Uciels, četri."
      },
      {
        "verse": 13,
        "en": "13The sons of Amram; Aaron and Moses: and Aaron was separated, that he should sanctify the most holy things, he and his sons for ever, to burn incense before the LORD, to minister unto him, and to bless in his name for ever.",
        "lv": "13 Amrama dēli; Ārons un Mozus, un Ārons tika nošķirts, lai viņš svētdarītu vissvētākās lietas, viņš un viņa dēli mūžīgi, dedzināt kvēpināmo tā KUNGA priekšā, kalpot viņam un svētīt viņa vārdā mūžīgi."
      },
      {
        "verse": 14,
        "en": "14Now <i>concerning</i> Moses the man of God, his sons were named of the tribe of Levi.",
        "lv": "14 Tad nu <i>attiecībā uz</i> Mozu, Dieva vīrieti, viņa dēli tika nosaukti no Levija cilts."
      },
      {
        "verse": 15,
        "en": "15The sons of Moses <i>were</i>, Gershom, and Eliezer.",
        "lv": "15 Un Mozus dēli <i>bija </i>Geršoms un Eliezers."
      },
      {
        "verse": 16,
        "en": "16Of the sons of Gershom, Shebuel <i>was </i>the chief.",
        "lv": "16 No Geršoma dēliem Šebuēls <i>bija</i> galvenais."
      },
      {
        "verse": 17,
        "en": "17And the sons of Eliezer <i>were</i>, Rehabiah the chief. And Eliezer had none other sons; but the sons of Rehabiah were very many.",
        "lv": "17 Un Eliezera dēli <i>bija </i>Rehabija, galvenais. Un Eliezeram nebija citu dēlu; bet Rehabija dēlu bija ļoti daudz."
      },
      {
        "verse": 18,
        "en": "18Of the sons of Izhar; Shelomith the chief.",
        "lv": "18 No Ičara dēliem; Šelomits galvenais."
      },
      {
        "verse": 19,
        "en": "19Of the sons of Hebron; Jeriah the first, Amariah the second, Jahaziel the third, and Jekameam the fourth.",
        "lv": "19 No Hebrona dēliem; Jerija pirmais, Amarija otrais, Jahaziēls trešais un Jekameams ceturtais."
      },
      {
        "verse": 20,
        "en": "20Of the sons of Uzziel; Michah the first, and Jesiah the second.",
        "lv": "20 No Uciela dēliem; Miha pirmais un Jesija otrais."
      },
      {
        "verse": 21,
        "en": "21The sons of Merari; Mahli, and Mushi. The sons of Mahli; Eleazar, and Kish.",
        "lv": "21 <p>Merari dēli; Mahli un Muši. Mahli dēli; Eleazars un Kišs."
      },
      {
        "verse": 22,
        "en": "22And Eleazar died, and had no sons, but daughters: and their brethren the sons of Kish took them.",
        "lv": "22 Un Eleazars nomira, un <i>[viņam]</i> nebija dēlu, tikai meitas: un viņu brāļi, Kiša dēli, tās ņēma."
      },
      {
        "verse": 23,
        "en": "23The sons of Mushi; Mahli, and Eder, and Jeremoth, three.",
        "lv": "23 Muši dēli; Mahli un Eders, un Jeremots, trīs."
      },
      {
        "verse": 24,
        "en": "24These <i>were </i>the sons of Levi after the house of their fathers; <i>even </i>the chief of the fathers, as they were counted by number of names by their polls, that did the work for the service of the house of the LORD, from the age of twenty years and upward.",
        "lv": "24 <p>Šie <i>bija</i> Levija dēli pēc savu tēvu nama; <i>proti,</i> tēvu galvenie, kā tie tika skaitīti pēc vārdu skaita pēc viņu galvām, kas darīja darbu tā KUNGA nama kalpošanai, no divdesmit gadiem un uz augšu."
      },
      {
        "verse": 25,
        "en": "25For David said, The LORD God of Israel hath given rest unto his people, that they may dwell in Jerusalem for ever:",
        "lv": "25 Jo Dāvids sacīja, Tas KUNGS, Israēla Dievs, ir devis dusu saviem ļaudīm, lai tie var mājot Jeruzālemē mūžīgi:"
      },
      {
        "verse": 26,
        "en": "26And also unto the Levites; they shall no <i>more </i>carry the tabernacle, nor any vessels of it for the service thereof.",
        "lv": "26 Un arī levītiem; tie <i>vairs </i>nenesīs mājokli, ne kādus tā traukus priekš tā kalpošanas."
      },
      {
        "verse": 27,
        "en": "27For by the last words of David the Levites <i>were </i>numbered from twenty years old and above:",
        "lv": "27 Jo pēc pēdējiem Dāvida vārdiem levīti <i>tika</i> saskaitīti, no divdesmit gadiem un uz augšu:"
      },
      {
        "verse": 28,
        "en": "28Because their office <i>was </i>to wait on the sons of Aaron for the service of the house of the LORD, in the courts, and in the chambers, and in the purifying of all holy things, and the work of the service of the house of God;",
        "lv": "28 Tāpēc ka viņu amats <i>bija </i>apkalpot Ārona dēlus tā KUNGA nama kalpošanai, pagalmos un kambaros un visu svēto lietu šķīstīšanā un Dieva nama kalpošanas darbā;"
      },
      {
        "verse": 29,
        "en": "29Both for the shewbread, and for the fine flour for meat offering, and for the unleavened cakes, and for <i>that which is baked in</i> the pan, and for that which is fried, and for all manner of measure and size;",
        "lv": "29 Gan priekšā liekamajai maizei, gan smalkajiem miltiem ēdiena ziedojumam, gan neraudzētajiem plāceņiem, gan tam, <i>kas tiek cepts </i>pannā, gan tam, kas tiek fritēts, gan visa veida mēram un izmēram;"
      },
      {
        "verse": 30,
        "en": "30And to stand every morning to thank and praise the LORD, and likewise at even;",
        "lv": "30 Un stāvēt ik rītu pateikties un slavēt to KUNGU, un tāpat vakarā;"
      },
      {
        "verse": 31,
        "en": "31And to offer all burnt sacrifices unto the LORD in the sabbaths, in the new moons, and on the set feasts, by number, according to the order commanded unto them, continually before the LORD:",
        "lv": "31 Un ziedot tam KUNGAM visus dedzināmos ziedojumus sabatos, jaunajos mēnešos un noteiktajos svētkos, atbilstoši tiem pavēlētajā secībā, pastāvīgi tā KUNGA priekšā:"
      },
      {
        "verse": 32,
        "en": "32And that they should keep the charge of the tabernacle of the congregation, and the charge of the holy <i>place</i>, and the charge of the sons of Aaron their brethren, in the service of the house of the LORD.",
        "lv": "32 Un lai viņiem ir pārziņa par sanāksmes mājokli un svēto <i>vietu</i>, un viņu brāļu, Ārona dēlu, pārziņa, tā KUNGA nama kalpošanā."
      }
    ],
    "24": [
      {
        "verse": 1,
        "en": "1Now <i>these are </i>the divisions of the sons of Aaron. The sons of Aaron; Nadab, and Abihu, Eleazar, and Ithamar.",
        "lv": "1 Tad nu <i>šie ir </i>Ārona dēlu iedalījumi. Ārona dēli; Nadabs un Abihus, Eleāzars un Itamars."
      },
      {
        "verse": 2,
        "en": "2But Nadab and Abihu died before their father, and had no children: therefore Eleazar and Ithamar executed the priest's office.",
        "lv": "2 Bet Nadabs un Abihus nomira pirms sava tēva, un <i>[viņiem]</i> nebija bērnu: tāpēc Eleāzars un Itamars izpildīja priestera amatu."
      },
      {
        "verse": 3,
        "en": "3And David distributed them, both Zadok of the sons of Eleazar, and Ahimelech of the sons of Ithamar, according to their offices in their service.",
        "lv": "3 Un Dāvids tos izdalīja gan Cadoku no Eleazara dēliem, gan Ahimelehu no Itamara dēliem atbilstoši viņu amatiem viņu kalpošanā."
      },
      {
        "verse": 4,
        "en": "4And there were more chief men found of the sons of Eleazar than of the sons of Ithamar; and <i>thus</i> were they divided. Among the sons of Eleazar<i> there were</i> sixteen chief men of the house of <i>their </i>fathers, and eight among the sons of Ithamar according to the house of their fathers.",
        "lv": "4 Un no Eleazara dēliem tika atrasts vairāk galveno nekā no Itamara dēliem; un <i>tā</i> viņi tika sadalīti. Starp Eleazara dēliem <i>bija</i> sešpadsmit <i>viņu</i> tēvu nama galveno un astoņi starp Itamara dēliem atbilstoši viņu tēvu namam."
      },
      {
        "verse": 5,
        "en": "5Thus were they divided by lot, one sort with another; for the governors of the sanctuary, and governors <i>of the house </i>of God, were of the sons of Eleazar, and of the sons of Ithamar.",
        "lv": "5 Tā viņi tika sadalīti caur mesliem, viens veids ar otru; jo svētnīcas pārvaldnieki un Dieva <i>nama </i>pārvaldnieki bija no Eleazara dēliem un no Itamara dēliem."
      },
      {
        "verse": 6,
        "en": "6And Shemaiah the son of Nethaneel the scribe, <i>one </i>of the Levites, wrote them before the king, and the princes, and Zadok the priest, and Ahimelech the son of Abiathar, and <i>before </i>the chief of the fathers of the priests and Levites: one principal household being taken for Eleazar, and <i>one </i>taken for Ithamar.",
        "lv": "6 Un Šemaja, Netanēla dēls, rakstvedis, <i>viens</i> no levītiem, tos uzrakstīja ķēniņa un prinču, un priestera Cadoka, un Ahimeleha, Abjatara dēla, un priesteru, un levītu tēvu galveno <i>priekšā:</i> viena galvenā saime tika ņemta par Eleazaru, un <i>viena</i> ņemta par Itamaru."
      },
      {
        "verse": 7,
        "en": "7Now the first lot came forth to Jehoiarib, the second to Jedaiah,",
        "lv": "7 Tad nu pirmie mesli iznāca Jeojaribam, otrie Jedajam,"
      },
      {
        "verse": 8,
        "en": "8The third to Harim, the fourth to Seorim,",
        "lv": "8 Trešie Harim, ceturtie Seorimam,"
      },
      {
        "verse": 9,
        "en": "9The fifth to Malchijah, the sixth to Mijamin,",
        "lv": "9 Piektie Malkijam, sestie Mijaminam,"
      },
      {
        "verse": 10,
        "en": "10The seventh to Hakkoz, the eighth to Abijah,",
        "lv": "10 Septītie Hakozam, astotie Abijam,"
      },
      {
        "verse": 11,
        "en": "11The ninth to Jeshua, the tenth to Shecaniah,",
        "lv": "11 Devītie Ješuam, desmitie Šekanijam,"
      },
      {
        "verse": 12,
        "en": "12The eleventh to Eliashib, the twelfth to Jakim,",
        "lv": "12 Vienpadsmitie Eljašibam, divpadsmitie Jakimam,"
      },
      {
        "verse": 13,
        "en": "13The thirteenth to Huppah, the fourteenth to Jeshebeab,",
        "lv": "13 Trīspadsmitie Hupam, četrpadsmitie Ješebeābam,"
      },
      {
        "verse": 14,
        "en": "14The fifteenth to Bilgah, the sixteenth to Immer,",
        "lv": "14 Piecpadsmitie Bilgam, sešpadsmitie Immeram,"
      },
      {
        "verse": 15,
        "en": "15The seventeenth to Hezir, the eighteenth to Aphses,",
        "lv": "15 Septiņpadsmitie Heziram, astoņpadsmitie Afsesam,"
      },
      {
        "verse": 16,
        "en": "16The nineteenth to Pethahiah, the twentieth to Jehezekel,",
        "lv": "16 Deviņpadsmitie Petahijam, divdesmitie Jehezekelam,"
      },
      {
        "verse": 17,
        "en": "17The one and twentieth to Jachin, the two and twentieth to Gamul,",
        "lv": "17 Divdesmitais pirmie Jahinam, divdesmit otrie Gamulam,"
      },
      {
        "verse": 18,
        "en": "18The three and twentieth to Delaiah, the four and twentieth to Maaziah.",
        "lv": "18 Divdesmitā trešie Delaijam, divdesmit ceturtie Maacijam."
      },
      {
        "verse": 19,
        "en": "19These <i>were </i>the orderings of them in their service to come into the house of the LORD, according to their manner, under Aaron their father, as the LORD God of Israel had commanded him.",
        "lv": "19 Šīs <i>bija</i> viņu secības viņu kalpošanā, nākt tā KUNGA namā atbilstoši viņu ieražai, zem sava tēva Ārona, kā tas KUNGS, Israēla Dievs, bija viņam pavēlējis."
      },
      {
        "verse": 20,
        "en": "20And the rest of the sons of Levi <i>were these</i>: Of the sons of Amram; Shubael: of the sons of Shubael; Jehdeiah.",
        "lv": "20 <p>Un pārējie no Levija dēliem <i>bija šie</i>: No Amrama dēliem; Šubaels: no Šubaela dēliem; Jehdeja."
      },
      {
        "verse": 21,
        "en": "21Concerning Rehabiah: of the sons of Rehabiah, the first <i>was </i>Isshiah.",
        "lv": "21 Kas attiecas uz Rehabiju: no Rehabijas dēliem pirmais <i>bija </i>Išija."
      },
      {
        "verse": 22,
        "en": "22Of the Izharites; Shelomoth: of the sons of Shelomoth; Jahath.",
        "lv": "22 No ihariešiem; Šelomots: no Šelomata dēliem; Jahats."
      },
      {
        "verse": 23,
        "en": "23And the sons <i>of Hebron</i>; Jeriah <i>the first</i>, Amariah the second, Jahaziel the third, Jekameam the fourth.",
        "lv": "23 Un <i>Hebrona </i>dēli; Jērija <i>pirmais</i>, Amarija otrais, Jahaziels trešais, Jekameams ceturtais."
      },
      {
        "verse": 24,
        "en": "24<i>Of </i>the sons of Uzziel; Michah: of the sons of Michah; Shamir.",
        "lv": "24 <i>No </i>Uciela dēliem; Miha: no Mihas dēliem; Šamirs."
      },
      {
        "verse": 25,
        "en": "25The brother of Michah <i>was</i> Isshiah: of the sons of Isshiah; Zechariah.",
        "lv": "25 Mihas brālis <i>bija</i> Išija, no Išija dēliem; Caharija."
      },
      {
        "verse": 26,
        "en": "26The sons of Merari <i>were </i>Mahli and Mushi: the sons of Jaaziah; Beno.",
        "lv": "26 Merari dēli <i>bija </i>Mahli un Muši: Jazijas dēli; Beno."
      },
      {
        "verse": 27,
        "en": "27The sons of Merari by Jaaziah; Beno, and Shoham, and Zaccur, and Ibri.",
        "lv": "27 <p>Merari dēli no Jaācijas; Beno, un Šohams, un Zakurs, un Ibri."
      },
      {
        "verse": 28,
        "en": "28Of Mahli <i>came</i> Eleazar, who had no sons.",
        "lv": "28 No Mahli <i>nāca</i> Eleazars, kuram nebija dēlu."
      },
      {
        "verse": 29,
        "en": "29Concerning Kish: the son of Kish <i>was </i>Jerahmeel.",
        "lv": "29 Kas attiecas uz Kišu: Kiša dēls <i>bija </i>Jerameēls."
      },
      {
        "verse": 30,
        "en": "30The sons also of Mushi; Mahli, and Eder, and Jerimoth. These <i>were </i>the sons of the Levites after the house of their fathers.",
        "lv": "30 Arī Muši dēli; Mahli, un Eders, un Jerimots. Šie <i>bija </i>levītu dēli pēc viņu tēvu nama."
      },
      {
        "verse": 31,
        "en": "31These likewise cast lots over against their brethren the sons of Aaron in the presence of David the king, and Zadok, and Ahimelech, and the chief of the fathers of the priests and Levites, even the principal fathers over against their younger brethren.",
        "lv": "31 Tāpat arī šie meta meslus iepretī saviem brāļiem, Ārona dēliem, ķēniņa Dāvida un Cadoka, un Ahimeleha, un priesteru, un levītu tēvu galveno, proti, galveno tēvu klātbūtnē, iepretī saviem jaunākajiem brāļiem."
      }
    ],
    "25": [
      {
        "verse": 1,
        "en": "1Moreover David and the captains of the host separated to the service of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harps, with psalteries, and with cymbals: and the number of the workmen according to their service was:",
        "lv": "1 Turklāt Dāvids un karapulku kapteiņi atšķīra Asafa un Hemana, un Jedutuna dēlus kalpošanai, kuri pravietotu ar arfām, ar psalterijiem un ar šķīvjiem: un strādnieku skaits atbilstoši viņu kalpošanai bija:"
      },
      {
        "verse": 2,
        "en": "2Of the sons of Asaph; Zaccur, and Joseph, and Nethaniah, and Asarelah, the sons of Asaph under the hands of Asaph, which prophesied according to the order of the king.",
        "lv": "2 No Asafa dēliem; Zakurs un Jāzeps, un Netanja, un Asarelahs, Asafa dēli zem Asafa rokas, kas pravietoja atbilstoši ķēniņa kārtībai."
      },
      {
        "verse": 3,
        "en": "3Of Jeduthun: the sons of Jeduthun; Gedaliah, and Zeri, and Jeshaiah, Hashabiah, and Mattithiah, six, under the hands of their father Jeduthun, who prophesied with a harp, to give thanks and to praise the LORD.",
        "lv": "3 No Jedutana: Jedutana dēli; Gedalija un Ceri, un Jeshanija, Hašabija, un Matitija, seši, zem sava tēva Jedutana rokas, kas pravietoja ar arfu, pateikties un slavēt to KUNGU."
      },
      {
        "verse": 4,
        "en": "4Of Heman: the sons of Heman; Bukkiah, Mattaniah, Uzziel, Shebuel, and Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, and Romamtiezer, Joshbekashah, Mallothi, Hothir, <i>and </i>Mahazioth:",
        "lv": "4 No Hemana: Hemana dēli; Bukija, Matanja, Uciēls, Šebuēls un Jerimots, Hananja, Hanani, Eliata, Giddalti, un Romamtiecers, Jošbekaša, Maloti, Hotirs,<i> </i>Mahazots:"
      },
      {
        "verse": 5,
        "en": "5All these <i>were</i> the sons of Heman the king's seer in the words of God, to lift up the horn. And God gave to Heman fourteen sons and three daughters.",
        "lv": "5 Visi šie <i>bija </i>ķēniņa gaišreģa Hemaņa dēli Dieva vārdos, pacelt ragu. Un Dievs Hemanam deva četrpadsmit dēlus un trīs meitas."
      },
      {
        "verse": 6,
        "en": "6All these <i>were </i>under the hands of their father for song <i>in </i>the house of the LORD, with cymbals, psalteries, and harps, for the service of the house of God, according to the king's order to Asaph, Jeduthun, and Heman.",
        "lv": "6 Šie visi <i>bija </i>zem sava tēva rokām priekš dziesmas tā KUNGA namā ar šķīvjiem, psalterijiem un arfām, priekš Dieva nama kalpošanas atbilstoši ķēniņa kārtībai Asafam, Jedutunam un Hemanam."
      },
      {
        "verse": 7,
        "en": "7So the number of them, with their brethren that were instructed in the songs of the LORD, <i>even </i>all that were cunning, was two hundred fourscore and eight.",
        "lv": "7 Tā viņu skaits kopā ar viņu brāļiem, kas bija apmācīti tā KUNGA dziesmās, <i>proti,</i> visi, kas bija izveicīgi, bija divi simti astoņdesmit astoņi."
      },
      {
        "verse": 8,
        "en": "8And they cast lots, ward against <i>ward</i>, as well the small as the great, the teacher as the scholar.",
        "lv": "8 Un viņi meta meslus, sardze pret <i>sardzi</i>, gan mazais, gan lielais, kā skolotājs, tā skolnieks."
      },
      {
        "verse": 9,
        "en": "9Now the first lot came forth for Asaph to Joseph: the second to Gedaliah, who with his brethren and sons <i>were </i>twelve:",
        "lv": "9 Tad nu pirmie mesli par Asafu iznāca Jāzepam: otrie Gedaljam, kuri kopā ar saviem brāļiem un dēliem <i>bija </i>divpadsmit:"
      },
      {
        "verse": 10,
        "en": "10The third to Zaccur, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "10 Trešie Zakuram, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 11,
        "en": "11The fourth to Izri, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "11 Ceturtie Izrimam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 12,
        "en": "12The fifth to Nethaniah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "12 Piektie bija Netanijam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 13,
        "en": "13The sixth to Bukkiah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "13 Sestie Bukijam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 14,
        "en": "14The seventh to Jesharelah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "14 Septītie Ješarelam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 15,
        "en": "15The eighth to Jeshaiah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "15 Astotie Ješajam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 16,
        "en": "16The ninth to Mattaniah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "16 Devītie Matanijam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 17,
        "en": "17The tenth to Shimei, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "17 Desmitie Šimim, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija</i> divpadsmit:"
      },
      {
        "verse": 18,
        "en": "18The eleventh to Azareel, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "18 Vienpadsmitie Azareelam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 19,
        "en": "19The twelfth to Hashabiah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "19 Divpadsmitie Hašabjam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 20,
        "en": "20The thirteenth to Shubael, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "20 Trīspadsmitie Šubaelam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 21,
        "en": "21The fourteenth to Mattithiah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "21 Četrpadsmitie Matitijam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 22,
        "en": "22The fifteenth to Jeremoth, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "22 Piecpadsmitie Jeremotam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 23,
        "en": "23The sixteenth to Hananiah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "23 Sešpadsmitie Hananijam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 24,
        "en": "24The seventeenth to Joshbekashah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "24 Septiņpadsmitie Jošbekašam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 25,
        "en": "25The eighteenth to Hanani, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "25 Astoņpadsmitie Hanani, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 26,
        "en": "26The nineteenth to Mallothi, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "26 Deviņpadsmitie Maloti, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija</i> divpadsmit:"
      },
      {
        "verse": 27,
        "en": "27The twentieth to Eliathah, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "27 Divdesmitie Eliatam, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 28,
        "en": "28The one and twentieth to Hothir, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "28 Divdesmit pirmie Hotiram, <i>viņš,</i> viņa dēli un viņa brāļi <i>bija </i>divpadsmit:"
      },
      {
        "verse": 29,
        "en": "29The two and twentieth to Giddalti, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "29 Divdesmit otrie Giddalti, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 30,
        "en": "30The three and twentieth to Mahazioth, <i>he</i>, his sons, and his brethren, <i>were </i>twelve:",
        "lv": "30 Divdesmit trešie Mahaziotam, <i>viņš, </i>viņa dēli un viņa brāļi, <i>bija </i>divpadsmit:"
      },
      {
        "verse": 31,
        "en": "31The four and twentieth to Romamtiezer, <i>he</i>, his sons, and his brethren, <i>were </i>twelve.",
        "lv": "31 Divdesmit ceturtie Romamtiezeram, <i>viņš,</i> viņa dēli un viņa brāļi, <i>bija </i>divpadsmit."
      }
    ],
    "26": [
      {
        "verse": 1,
        "en": "1Concerning the divisions of the porters: Of the Korhites <i>was </i>Meshelemiah the son of Kore, of the sons of Asaph.",
        "lv": "1 Kas attiecas uz durvju sargu iedalījumiem: No korhiešiem <i>bija</i> Mešelemija, Kores dēls, no Asafa dēliem."
      },
      {
        "verse": 2,
        "en": "2And the sons of Meshelemiah <i>were</i>, Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,",
        "lv": "2 Un Mešelemijas dēli <i>bija</i> Caharija, pirmdzimtais, Jediaels, otrais, Zebadja, trešais, Jatniels, ceturtais,"
      },
      {
        "verse": 3,
        "en": "3Elam the fifth, Jehohanan the sixth, Elioenai the seventh.",
        "lv": "3 Elams piektais, Jeohanans sestais, Elioenai septītais."
      },
      {
        "verse": 4,
        "en": "4Moreover the sons of Obededom <i>were</i>, Shemaiah the firstborn, Jehozabad the second, Joah the third, and Sacar the fourth, and Nethaneel the fifth,",
        "lv": "4 Turklāt Obededoma dēli <i>bija </i>Šemaja, pirmdzimtais, Jeozabads otrais, Joahs trešais, Sakars ceturtais un Netanēls piektais,"
      },
      {
        "verse": 5,
        "en": "5Ammiel the sixth, Issachar the seventh, Peulthai the eighth: for God blessed him.",
        "lv": "5 Ammiēls sestais, Isahars septītais, Peulthajs astotais; jo Dievs viņu svētīja."
      },
      {
        "verse": 6,
        "en": "6Also unto Shemaiah his son were sons born, that ruled throughout the house of their father: for they <i>were </i>mighty men of valour.",
        "lv": "6 Arī viņa dēlam Šemajam piedzima dēli, kas valdīja visā sava tēva namā: jo tie <i>bija </i>vareni, drosmīgi vīrieši."
      },
      {
        "verse": 7,
        "en": "7The sons of Shemaiah; Othni, and Rephael, and Obed, Elzabad, whose brethren <i>were </i>strong men, Elihu, and Semachiah.",
        "lv": "7 Šemajas dēli; Otni un Refaēls, un Obeds, Elzabads, kuru brāļi <i>bija </i>stipri vīrieši, Elihu un Semahija."
      },
      {
        "verse": 8,
        "en": "8All these of the sons of Obededom: they and their sons and their brethren, able men for strength for the service, <i>were </i>threescore and two of Obededom.",
        "lv": "8 Visi šie no Obededoma dēliem: viņi un viņu dēli, un viņu brāļi, spējīgi vīrieši stiprumam priekš kalpošanas, <i>bija </i>sešdesmit divi no Obededoma."
      },
      {
        "verse": 9,
        "en": "9And Meshelemiah had sons and brethren, strong men, eighteen.",
        "lv": "9 Un Meselemijam bija dēli un brāļi, stiprinieki, astoņpadsmit."
      },
      {
        "verse": 10,
        "en": "10Also Hosah, of the children of Merari, had sons; Simri the chief, (for <i>though </i>he was not the firstborn, yet his father made him the chief;)",
        "lv": "10 Arī Hosam, no Merari bērniem, bija dēli; Simri, galvenais (jo, <i>kaut arī </i>viņš nebija pirmdzimtais, tomēr viņa tēvs viņu darīja par galveno;)"
      },
      {
        "verse": 11,
        "en": "11Hilkiah the second, Tebaliah the third, Zechariah the fourth: all the sons and brethren of Hosah <i>were </i>thirteen.",
        "lv": "11 Otrais Hilkija, trešais Tebalja, ceturtais Caharja: visi Hosas dēli un brāļi <i>bija </i>trīspadsmit."
      },
      {
        "verse": 12,
        "en": "12Among these <i>were </i>the divisions of the porters, <i>even </i>among the chief men, <i>having </i>wards one against another, to minister in the house of the LORD.",
        "lv": "12 Starp šiem <i>bija </i>durvju sargu nodaļas, <i>proti,</i> starp galvenajiem ar sardzēm vienai pret otru, lai kalpotu tā KUNGA namā."
      },
      {
        "verse": 13,
        "en": "13And they cast lots, as well the small as the great, according to the house of their fathers, for every gate.",
        "lv": "13 Un viņi meta meslus, kā mazie, tā lielie, atbilstoši savu tēvu namam par ikvieniem vārtiem."
      },
      {
        "verse": 14,
        "en": "14And the lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counsellor, they cast lots; and his lot came out northward.",
        "lv": "14 Un mesli uz austrumiem krita Selemijam. Tad viņa dēlam Caharijam, gudram padomdevējam, viņi meta meslus; un viņa mesli iznāca uz ziemeļiem."
      },
      {
        "verse": 15,
        "en": "15To Obededom southward; and to his sons the house of Asuppim.",
        "lv": "15 Obededomam uz dienvidiem; un viņa dēliem Asuppima nams."
      },
      {
        "verse": 16,
        "en": "16To Shuppim and Hosah<i> the lot came forth</i> westward, with the gate Shallecheth, by the causeway of the going up, ward against ward.",
        "lv": "16 Šupimam un Hosam <i>mesli iznāca</i> uz rietumiem, ar Šalhetas vārtiem, pa uziešanas uzbērtu ceļu, sardzei pret sardzi."
      },
      {
        "verse": 17,
        "en": "17Eastward <i>were</i> six Levites, northward four a day, southward four a day, and toward Asuppim two <i>and </i>two.",
        "lv": "17 Uz austrumiem <i>bija </i>seši levīti, uz ziemeļiem četri dienā, uz dienvidiem četri dienā un uz Asuppimu divi <i>un </i>divi."
      },
      {
        "verse": 18,
        "en": "18At Parbar westward, four at the causeway, <i>and </i>two at Parbar.",
        "lv": "18 Pie Parbaras uz rietumiem, četri pie uzbērta ceļa <i>un </i>divi pie Parbaras."
      },
      {
        "verse": 19,
        "en": "19These <i>are </i>the divisions of the porters among the sons of Kore, and among the sons of Merari.",
        "lv": "19 Šīs <i>ir </i>durvju sargu iedalījumi starp Kores dēliem un starp Merari dēliem."
      },
      {
        "verse": 20,
        "en": "20And of the Levites, Ahijah was over the treasures of the house of God, and over the treasures of the dedicated things.",
        "lv": "20 <p>Un no levītiem Ahija bija pār Dieva nama dārgumiem un pār veltīto lietu dārgumiem."
      },
      {
        "verse": 21,
        "en": "21<i>As concerning</i> the sons of Laadan; the sons of the Gershonite Laadan, chief fathers, <i>even </i>of Laadan the Gershonite, <i>were </i>Jehieli.",
        "lv": "21 <i>Kas attiecas uz</i> Lādana dēliem; geršonieša Lādana dēli, galvenie tēvi, <i>proti,</i> no geršonieša Lādana, <i>bija </i>Jehieli."
      },
      {
        "verse": 22,
        "en": "22The sons of Jehieli; Zetham, and Joel his brother, <i>which were</i> over the treasures of the house of the LORD.",
        "lv": "22 Jehieli dēli; Zetams un viņa brālis Joels, <i>kas bija </i>pār tā KUNGA nama dārgumiem."
      },
      {
        "verse": 23,
        "en": "23Of the Amramites, <i>and </i>the Izharites, the Hebronites, <i>and </i>the Uzzielites:",
        "lv": "23 No amramiešiem <i>un </i>ihariešiem, hebroniešiem, uzieliešiem:"
      },
      {
        "verse": 24,
        "en": "24And Shebuel the son of Gershom, the son of Moses, <i>was </i>ruler of the treasures.",
        "lv": "24 Un Šebuels, Geršoma, Mozus dēla, dēls, <i>bija </i>dārgumu valdnieks."
      },
      {
        "verse": 25,
        "en": "25And his brethren by Eliezer; Rehabiah his son, and Jeshaiah his son, and Joram his son, and Zichri his son, and Shelomith his son.",
        "lv": "25 Un viņa brāļi pie Eliezera; viņa dēls Rehabija un viņa dēls Ješaja, un viņa dēls Jorams, un viņa dēls Zihri, un viņa dēls Šelomits."
      },
      {
        "verse": 26,
        "en": "26Which Shelomith and his brethren <i>were </i>over all the treasures of the dedicated things, which David the king, and the chief fathers, the captains over thousands and hundreds, and the captains of the host, had dedicated.",
        "lv": "26 Tas Šelomits un viņa brāļi <i>bija </i>pār visiem veltīto lietu dārgumiem, ko ķēniņš Dāvids un galvenie tēvi, kapteiņi pār tūkstošiem un simtiem, un karapulku kapteiņi bija veltījuši."
      },
      {
        "verse": 27,
        "en": "27Out of the spoils won in battles did they dedicate to maintain the house of the LORD.",
        "lv": "27 No kaujās iegūtā laupījuma viņi veltīja tā KUNGA nama uzturēšanai."
      },
      {
        "verse": 28,
        "en": "28And all that Samuel the seer, and Saul the son of Kish, and Abner the son of Ner, and Joab the son of Zeruiah, had dedicated; <i>and </i>whosoever had dedicated <i>any thing</i>, <i>it was</i> under the hand of Shelomith, and of his brethren.",
        "lv": "28 Un visu, ko gaišreģis Samuēls, un Sauls, Kiša dēls, un Abners, Nera dēls, un Joābs, Cerujas dēls, bija veltījuši; <i>un </i>kurš vien <i>kaut ko</i> bija veltījis, <i>tas bija</i> zem Šelomita un viņa brāļu rokas."
      },
      {
        "verse": 29,
        "en": "29Of the Izharites, Chenaniah and his sons <i>were </i>for the outward business over Israel, for officers and judges.",
        "lv": "29 No izhariešiem Kenanja un viņa dēli <i>bija </i>Israēla ārējai darbībai, par virsniekiem un tiesnešiem."
      },
      {
        "verse": 30,
        "en": "30<i>And</i> of the Hebronites, Hashabiah and his brethren, men of valour, a thousand and seven hundred, <i>were </i>officers among them of Israel on this side Jordan westward in all the business of the LORD, and in the service of the king.",
        "lv": "30 <i>Un </i>no hebroniešiem Hašabja un viņa brāļi, drosmīgi vīrieši, tūkstotis septiņi simti, <i>bija</i> virsnieki starp tiem no Israēla šajā Jordānas pusē uz rietumiem visās tā KUNGA lietās un ķēniņa kalpošanā."
      },
      {
        "verse": 31,
        "en": "31Among the Hebronites <i>was</i> Jerijah the chief, <i>even </i>among the Hebronites, according to the generations of his fathers. In the fortieth year of the reign of David they were sought for, and there were found among them mighty men of valour at Jazer of Gilead.",
        "lv": "31 Starp hebroniešiem Jerija <i>bija </i>galvenais, <i>proti,</i> starp hebroniešiem, atbilstoši viņa tēvu paaudzēm. Četrdesmitajā Dāvida valdīšanas gadā viņus meklēja, un starp tiem tika atrasti vareni drosmīgi vīrieši Gileādas Jazerā."
      },
      {
        "verse": 32,
        "en": "32And his brethren, men of valour, <i>were </i>two thousand and seven hundred chief fathers, whom king David made rulers over the Reubenites, the Gadites, and the half tribe of Manasseh, for every matter pertaining to God, and affairs of the king.",
        "lv": "32 Un viņa brāļi, drosmīgi vīrieši, <i>bija </i>divi tūkstoši septiņi simti galveno tēvu, kurus ķēniņš Dāvids iecēla par valdniekiem pār rūbeniešiem, gadiešiem un Manases puscilti priekš ikvienas lietas, kas attiecas uz Dievu, un ķēniņa lietām."
      }
    ],
    "27": [
      {
        "verse": 1,
        "en": "1Now the children of Israel after their number, <i>to wit,</i> the chief fathers and captains of thousands and hundreds, and their officers that served the king in any matter of the courses, which came in and went out month by month throughout all the months of the year, of every course <i>were</i> twenty and four thousand.",
        "lv": "1 Tad nu Israēla bērni pēc viņu skaita, <i>proti, </i>galvenie tēvi un tūkstošu un simtu kapteiņi, un viņu virsnieki, kas kalpoja ķēniņam visās kārtas lietās, kas katru mēnesi ienāca un izgāja visu gada mēnešu laikā, no ikvienas kārtas <i>bija</i> divdesmit četri tūkstoši."
      },
      {
        "verse": 2,
        "en": "2Over the first course for the first month <i>was </i>Jashobeam the son of Zabdiel: and in his course <i>were </i>twenty and four thousand.",
        "lv": "2 Pār pirmo kārtu pirmajam mēnesim <i>bija </i>Jašobeems, Zabdiēla dēls: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 3,
        "en": "3Of the children of Perez <i>was </i>the chief of all the captains of the host for the first month.",
        "lv": "3 No Pereca bērniem <i>bija </i>visu karapulka kapteiņu galvenais pirmajam mēnesim."
      },
      {
        "verse": 4,
        "en": "4And over the course of the second month <i>was</i> Dodai an Ahohite, and of his course <i>was </i>Mikloth also the ruler: in his course likewise <i>were</i> twenty and four thousand.",
        "lv": "4 Un pār otrā mēneša kārtu <i>bija </i>ahoietis Dodajs<i>,</i> un no viņa kārtas Miklots arī <i>bija </i>valdnieks: viņa kārtā tāpat <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 5,
        "en": "5The third captain of the host for the third month <i>was </i>Benaiah the son of Jehoiada, a chief priest: and in his course <i>were </i>twenty and four thousand.",
        "lv": "5 Trešais karapulka kapteinis trešajam mēnesim <i>bija</i> Benaja, Jeojadas dēls, virspriesteris: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 6,
        "en": "6This is that Benaiah, <i>who was</i> mighty <i>among </i>the thirty, and above the thirty: and in his course <i>was </i>Ammizabad his son.",
        "lv": "6 Šis ir tas Benaja, <i>kurš bija</i> varens <i>starp </i>tiem trīsdesmit un pāri tiem trīsdesmit: un viņa kārtā <i>bija</i> viņa dēls Amizabads."
      },
      {
        "verse": 7,
        "en": "7The fourth <i>captain </i>for the fourth month <i>was</i> Asahel the brother of Joab, and Zebadiah his son after him: and in his course <i>were </i>twenty and four thousand.",
        "lv": "7 Ceturtais <i>kapteinis</i> ceturtajam mēnesim <i>bija</i> Asahels, Joāba brālis, un pēc viņa viņa dēls Zebadja: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 8,
        "en": "8The fifth captain for the fifth month <i>was</i> Shamhuth the Izrahite: and in his course <i>were </i>twenty and four thousand.",
        "lv": "8 Piektais kapteinis piektajam mēnesim <i>bija</i> ičrahietis Šamhuts: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 9,
        "en": "9The sixth <i>captain </i>for the sixth month <i>was </i>Ira the son of Ikkesh the Tekoite: and in his course <i>were </i>twenty and four thousand.",
        "lv": "9 Sestais <i>kapteinis</i> sestajam mēnesim <i>bija</i> Ira, tekoieša Ikeša dēls: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 10,
        "en": "10The seventh <i>captain </i>for the seventh month <i>was </i>Helez the Pelonite, of the children of Ephraim: and in his course <i>were </i>twenty and four thousand.",
        "lv": "10 Septītais <i>kapteinis</i> septītajam mēnesim <i>bija</i> pelonietis Helecs, no Efraima bērniem: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 11,
        "en": "11The eighth <i>captain </i>for the eighth month <i>was </i>Sibbecai the Hushathite, of the Zarhites: and in his course <i>were </i>twenty and four thousand.",
        "lv": "11 Astotais <i>kapteinis</i> astotajam mēnesim <i>bija</i> hušatietis Sibekajs no zarhiešiem: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 12,
        "en": "12The ninth <i>captain </i>for the ninth month <i>was </i>Abiezer the Anetothite, of the Benjamites: and in his course <i>were </i>twenty and four thousand.",
        "lv": "12 Devītais <i>kapteinis</i> devītajam mēnesim <i>bija</i> anetotietis Abiezers no benjamīniešiem: un viņa kārtā <i>bija</i> divdesmit četri tūkstoši."
      },
      {
        "verse": 13,
        "en": "13The <i>tenth </i>captain for the tenth month <i>was </i>Maharai the Netophathite, of the Zarhites: and in his course <i>were </i>twenty and four thousand.",
        "lv": "13 <i>Desmitais</i> kapteinis desmitajam mēnesim <i>bija</i> netofatietis Maharajs no zarhiešiem: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 14,
        "en": "14The eleventh <i>captain </i>for the eleventh month <i>was </i>Benaiah the Pirathonite, of the children of Ephraim: and in his course <i>were </i>twenty and four thousand.",
        "lv": "14 Vienpadsmitais <i>kapteinis</i> vienpadsmitajam mēnesim <i>bija</i> piratonietis Benaja, no Efraima bērniem: un viņa kārtā <i>bija</i> divdesmit četri tūkstoši."
      },
      {
        "verse": 15,
        "en": "15The twelfth <i>captain </i>for the twelfth month <i>was </i>Heldai the Netophathite, of Othniel: and in his course <i>were </i>twenty and four thousand.",
        "lv": "15 Divpadsmitais <i>kapteinis</i> divpadsmitajam mēnesim <i>bija </i>netofatietis Heldajs no Otniela: un viņa kārtā <i>bija </i>divdesmit četri tūkstoši."
      },
      {
        "verse": 16,
        "en": "16Furthermore over the tribes of Israel: the ruler of the Reubenites <i>was </i>Eliezer the son of Zichri: of the Simeonites, Shephatiah the son of Maachah:",
        "lv": "16 <p>Turklāt pār Israēla ciltīm: rūbeniešu valdnieks <i>bija</i> Eliezers, Zihri dēls: no simeoniešiem Šefatja, Maahas dēls."
      },
      {
        "verse": 17,
        "en": "17Of the Levites, Hashabiah the son of Kemuel: of the Aaronites, Zadok:",
        "lv": "17 No levītiem Hašabija, Kemuela dēls: no Āroniešiem Cadoks:"
      },
      {
        "verse": 18,
        "en": "18Of Judah, Elihu, <i>one </i>of the brethren of David: of Issachar, Omri the son of Michael:",
        "lv": "18 No Jūdas Elihu, <i>viens</i> no Dāvida brāļiem: no Isašara Omri, Mihaela dēls:"
      },
      {
        "verse": 19,
        "en": "19Of Zebulun, Ishmaiah the son of Obadiah: of Naphtali, Jerimoth the son of Azriel:",
        "lv": "19 No Zebulona Išmaja, Obadjas dēls: no Naftaļa Jerimots, Acriēla dēls:"
      },
      {
        "verse": 20,
        "en": "20Of the children of Ephraim, Hoshea the son of Azaziah: of the half tribe of Manasseh, Joel the son of Pedaiah:",
        "lv": "20 No Efraima bērniem Hošeja, Azazijas dēls: no Manases puscilts Joels, Pedajas dēls:"
      },
      {
        "verse": 21,
        "en": "21Of the half <i>tribe </i>of Manasseh in Gilead, Iddo the son of Zechariah: of Benjamin, Jaasiel the son of Abner:",
        "lv": "21 No Manases pus<i>cilts</i> Gileādā Ido, Caharijas dēls: no Benjamīna Jaasiēls, Abnera dēls:"
      },
      {
        "verse": 22,
        "en": "22Of Dan, Azareel the son of Jeroham. These <i>were </i>the princes of the tribes of Israel.",
        "lv": "22 No Dana Azareēls, Jerohama dēls. Šie <i>bija</i> Israēla cilšu prinči."
      },
      {
        "verse": 23,
        "en": "23But David took not the number of them from twenty years old and under: because the LORD had said he would increase Israel like to the stars of the heavens.",
        "lv": "23 Bet Dāvids neuzņēma to skaitu no divdesmit gadu vecuma un zemāk: tāpēc ka tas KUNGS bija sacījis, ka viņš vairos Israēlu kā debesu zvaigznes."
      },
      {
        "verse": 24,
        "en": "24Joab the son of Zeruiah began to number, but he finished not, because there fell wrath for it against Israel; neither was the number put in the account of the chronicles of king David.",
        "lv": "24 Joābs, Cerujas dēls, iesāka skaitīt, bet viņš nepabeidza, tāpēc ka par to krita bardzība pret Israēlu; nedz tas skaitlis tika likts ķēniņa Dāvida hroniku atskaitē."
      },
      {
        "verse": 25,
        "en": "25And over the king's treasures <i>was </i>Azmaveth the son of Adiel: and over the storehouses in the fields, in the cities, and in the villages, and in the castles, <i>was</i> Jehonathan the son of Uzziah:",
        "lv": "25 <p>Un pār ķēniņa dārgumiem <i>bija</i> Azmavets, Adiela dēls: un pār krātuvēm laukos, pilsētās, ciematos un pilīs <i>bija</i> Jeonatans, Ucijas dēls:"
      },
      {
        "verse": 26,
        "en": "26And over them that did the work of the field for tillage of the ground <i>was </i>Ezri the son of Chelub:",
        "lv": "26 Un pār tiem, kas darīja lauka darbu zemes apstrādāšanai <i>bija </i>Ezri, Čeluba dēls:"
      },
      {
        "verse": 27,
        "en": "27And over the vineyards <i>was </i>Shimei the Ramathite: over the increase of the vineyards for the wine cellars <i>was </i>Zabdi the Shiphmite:",
        "lv": "27 Un pār vīna dārziem <i>bija </i>ramatietis Šimejs: pār vīna dārzu pieaugumu priekš vīna pagrabiem <i>bija </i>šifmietis Zabdi:"
      },
      {
        "verse": 28,
        "en": "28And over the olive trees and the sycomore trees that <i>were </i>in the low plains <i>was</i> Baalhanan the Gederite: and over the cellars of oil <i>was </i>Joash:",
        "lv": "28 Un pār olīvkokiem un sikomoru kokiem, kas <i>bija</i> zemajos līdzenumos, <i>bija</i> gederietis Baalhanans: un pār eļļas pagrabiem <i>bija</i> Joašs:"
      },
      {
        "verse": 29,
        "en": "29And over the herds that fed in Sharon was Shitrai the Sharonite: and over the herds <i>that were</i> in the valleys <i>was </i>Shaphat the son of Adlai:",
        "lv": "29 Un pār liellopiem, kas ganījās Šaronā, bija šaronietis Šitrajs: un pār liellopiem, <i>kas bija</i> ielejās, <i>bija </i>Šafats, Adlija dēls:"
      },
      {
        "verse": 30,
        "en": "30Over the camels also <i>was </i>Obil the Ishmaelite: and over the asses <i>was </i>Jehdeiah the Meronothite:",
        "lv": "30 Pār kamieļiem arī <i>bija</i> išmaelietis Obils: un pār ēzeļiem <i>bija</i> meronietis Jehdeja:"
      },
      {
        "verse": 31,
        "en": "31And over the flocks <i>was</i> Jaziz the Hagerite. All these <i>were</i> the rulers of the substance which <i>was</i> king David's.",
        "lv": "31 Un pār sīklopiem <i>bija</i> hagerietis Jaciss. Visi šie <i>bija</i> valdnieki par iedzīvi, kas <i>bija</i> ķēniņa Dāvida."
      },
      {
        "verse": 32,
        "en": "32Also Jonathan David's uncle was a counsellor, a wise man, and a scribe: and Jehiel the son of Hachmoni <i>was </i>with the king's sons:",
        "lv": "32 Arī Jonatāns, Dāvida tēvocis, bija padomdevējs, gudrs vīrietis un rakstvedis: un Jehiēes, Hahmoni dēls, <i>bija</i> kopā ar ķēniņa dēliem:"
      },
      {
        "verse": 33,
        "en": "33And Ahithophel <i>was</i> the king's counsellor: and Hushai the Archite <i>was</i> the king's companion:",
        "lv": "33 Un Ahitofels <i>bija</i> ķēniņa padomdevējs: un arhietis Hušajs <i>bija</i> ķēniņa biedrs:"
      },
      {
        "verse": 34,
        "en": "34And after Ahithophel <i>was </i>Jehoiada the son of Benaiah, and Abiathar: and the general of the king's army <i>was</i> Joab.",
        "lv": "34 Un pēc Ahitofela <i>bija </i>Jeojada, Benajas dēls, un Abjatars: un ķēniņa armijas ģenerālis <i>bija</i> Joābs."
      }
    ],
    "28": [
      {
        "verse": 1,
        "en": "1And David assembled all the princes of Israel, the princes of the tribes, and the captains of the companies that ministered to the king by course, and the captains over the thousands, and captains over the hundreds, and the stewards over all the substance and possession of the king, and of his sons, with the officers, and with the mighty men, and with all the valiant men, unto Jerusalem.",
        "lv": "1 Un Dāvids sapulcināja uz Jeruzālemi visus Israēla prinčus, cilšu prinčus un grupu galvenos, kas kalpoja ķēniņam pēc kursiem, un kapteiņus pār tūkstošiem un kapteiņus pār simtiem, un pārziņus pār visu iedzīvi un ķēniņa un viņa dēlu īpašumu kopā ar virsniekiem un varenajiem vīriešiem, un visiem drošsirdīgajiem vīriešiem."
      },
      {
        "verse": 2,
        "en": "2Then David the king stood up upon his feet, and said, Hear me, my brethren, and my people: <i>As for me,</i> I <i>had </i>in mine heart to build an house of rest for the ark of the covenant of the LORD, and for the footstool of our God, and had made ready for the building:",
        "lv": "2 Tad ķēniņš Dāvids nostājās uz savām kājām un sacīja, Klausieties mani, mani brāļi un mani ļaudis: <i>Kas attiecas uz mani,</i> man savā sirdī bija uzbūvēt dusas namu tā KUNGA derības šķirstam un mūsu Dieva kāju pameslam, un <i>[es]</i> biju sagatavojis būvēšanai:"
      },
      {
        "verse": 3,
        "en": "3But God said unto me, Thou shalt not build an house for my name, because thou <i>hast been</i> a man of war, and hast shed blood.",
        "lv": "3 Bet Dievs man sacīja, Tev nebūs būvēt namu manam vārdam, tāpēc ka tu <i>esi bijis</i> karavīrs un esi izlējis asinis."
      },
      {
        "verse": 4,
        "en": "4Howbeit the LORD God of Israel chose me before all the house of my father <i>to be</i> king over Israel for ever: for he hath chosen Judah to be the ruler; and of the house of Judah, the house of my father; and among the sons of my father he liked <i>me </i>to make me king over all Israel:",
        "lv": "4 Taču tas KUNGS, Israēla Dievs, mani izraudzija visa mana tēva nama priekšā <i>par</i> ķēniņu pār Israēlu mūžīgi: jo viņš ir izraudzījis Jūdu būt par valdnieku; un no Jūdas nama, mana tēva namu; un starp mana tēva dēliem viņam patika <i>mani</i> iecelt par ķēniņu pār visu Israēlu:"
      },
      {
        "verse": 5,
        "en": "5And of all my sons, (for the LORD hath given me many sons,) he hath chosen Solomon my son to sit upon the throne of the kingdom of the LORD over Israel.",
        "lv": "5 Un no visiem maniem dēliem (jo tas KUNGS man ir devis daudz dēlu,) viņš ir izraudzījis manu dēlu Salamanu, sēdēt uz tā KUNGA valstības troņa pār Israēlu."
      },
      {
        "verse": 6,
        "en": "6And he said unto me, Solomon thy son, he shall build my house and my courts: for I have chosen him <i>to be</i> my son, and I will be his father.",
        "lv": "6 Un viņš man sacīja, Tavs dēls Salamans, viņš uzbūvēs manu namu un manus pagalmus: jo es viņu esmu izraudzījis <i>par </i>savu dēlu, un es būšu viņa tēvs."
      },
      {
        "verse": 7,
        "en": "7Moreover I will establish his kingdom for ever, if he be constant to do my commandments and my judgments, as at this day.",
        "lv": "7 Turklāt es nostiprināšu viņa valstību mūžīgi, ja viņš būs pastāvīgs darīt manas pavēles un manas tiesas, kā šajā dienā."
      },
      {
        "verse": 8,
        "en": "8Now therefore in the sight of all Israel the congregation of the LORD, and in the audience of our God, keep and seek for all the commandments of the LORD your God: that ye may possess this good land, and leave <i>it </i>for an inheritance for your children after you for ever.",
        "lv": "8 Tāpēc nu visa Israēla, tā KUNGA sanāksmes, skatienā un mūsu Dieva ausīs turiet un meklējiet visas tā KUNGA, sava Dieva, pavēles: lai jūs varat iegūt īpašumā šo labo zemi un <i>to</i> atstātu mantojumā saviem bērniem pēc jums mūžīgi."
      },
      {
        "verse": 9,
        "en": "9And thou, Solomon my son, know thou the God of thy father, and serve him with a perfect heart and with a willing mind: for the LORD searcheth all hearts, and understandeth all the imaginations of the thoughts: if thou seek him, he will be found of thee; but if thou forsake him, he will cast thee off for ever.",
        "lv": "9 <p>Un tu, mans dēls Salaman, pazīsti sava tēva Dievu un kalpo viņam ar pilnīgu sirdi un ar labprātīgu prātu: jo tas KUNGS pārmeklē visas sirdis un saprot visas domu iztēles: ja tu viņu meklē, viņš no tevis tiks atrasts; bet, ja tu viņu pamet, viņš tevi atmetīs mūžīgi."
      },
      {
        "verse": 10,
        "en": "10Take heed now; for the LORD hath chosen thee to build an house for the sanctuary: be strong, and do <i>it</i>.",
        "lv": "10 Pielūko nu; jo tas KUNGS tevi ir izraudzījis būvēt namu svētnīcai: esi stiprs un dari <i>to</i>."
      },
      {
        "verse": 11,
        "en": "11Then David gave to Solomon his son the pattern of the porch, and of the houses thereof, and of the treasuries thereof, and of the upper chambers thereof, and of the inner parlours thereof, and of the place of the mercy seat,",
        "lv": "11 Tad Dāvids deva savam dēlam Salamanam lieveņa un tā namu, tā dārgumu glabātavu, un tā augšējo kambaru, un tā iekšējo atpūtas telpu, un žēlsirdības krēsla vietas paraugu,"
      },
      {
        "verse": 12,
        "en": "12And the pattern of all that he had by the spirit, of the courts of the house of the LORD, and of all the chambers round about, of the treasuries of the house of God, and of the treasuries of the dedicated things:",
        "lv": "12 Un paraugu par visu, kas viņam bija caur garu, par tā KUNGA nama pagalmiem un visiem kambariem visapkārt, par Dieva dārgumu glabātavām un par veltīto lietu dārgumu glabātavām:"
      },
      {
        "verse": 13,
        "en": "13Also for the courses of the priests and the Levites, and for all the work of the service of the house of the LORD, and for all the vessels of service in the house of the LORD.",
        "lv": "13 Arī par priesteru un levītu kārtām, un par visu tā KUNGA nama kalpošanas darbu un par visiem kalpošanas traukiem tā KUNGA namā."
      },
      {
        "verse": 14,
        "en": "14<i>He</i> gave of gold by weight for <i>things </i>of gold, for all instruments of all manner of service; <i>silver also</i> for all instruments of silver by weight, for all instruments of every kind of service:",
        "lv": "14 <i>Viņš</i> deva no zelta pēc svara priekš zelta <i>lietām</i>, par visiem visa veida kalpošanas instrumentiem; <i>arī</i> <i>sudrabu priekš </i>visiem sudraba instrumentiem pēc svara, visiem visa veida kalpošanas instrumentiem:"
      },
      {
        "verse": 15,
        "en": "15Even the weight for the candlesticks of gold, and for their lamps of gold, by weight for every candlestick, and for the lamps thereof: and for the candlesticks of silver by weight, <i>both </i>for the candlestick, and <i>also </i>for the lamps thereof, according to the use of every candlestick.",
        "lv": "15 Proti, svaru zelta svečturiem un to zelta lukturiem pēc svara ikvienam svečturim un tā lukturiem; un sudraba svečturiem pēc svara, <i>gan</i> svečturim, gan<i> </i>tā lukturiem atbilstoši ikviena svečtura lietošanai."
      },
      {
        "verse": 16,
        "en": "16And by weight <i>he gave</i> gold for the tables of shewbread, for every table; and <i>likewise </i>silver for the tables of silver:",
        "lv": "16 Un pēc svara <i>viņš deva</i> zeltu priekšā liekamās maizes galdiem, ikvienam galdam; un <i>tāpat</i> sudrabu sudraba galdiem:"
      },
      {
        "verse": 17,
        "en": "17Also pure gold for the fleshhooks, and the bowls, and the cups: and for the golden basons <i>he gave gold</i> by weight for every bason; and <i>likewise silver</i> by weight for every bason of silver:",
        "lv": "17 Arī šķīstu zeltu gaļas āķiem un bļodām, un kausiem: un zelta bļodām <i>viņš deva zeltu</i> pēc svara ikvienai bļodai; un <i>tāpat sudrabu</i> pēc svara ikvienai sudraba bļodai:"
      },
      {
        "verse": 18,
        "en": "18And for the altar of incense refined gold by weight; and gold for the pattern of the chariot of the cherubims, that spread out <i>their wings</i>, and covered the ark of the covenant of the LORD.",
        "lv": "18 Un kvēpināmā altārim rafinētu zeltu pēc svara; un zeltu ķerubu ratu paraugam, kas izpleta <i>savus spārnus</i> un apsedza tā KUNGA derības šķirstu."
      },
      {
        "verse": 19,
        "en": "19All <i>this, said David</i>, the LORD made me understand in writing by <i>his </i>hand upon me, <i>even </i>all the works of this pattern.",
        "lv": "19 Visu <i>šo, Dāvids sacīja,</i> tas KUNGS man lika saprast, rakstot ar <i>savu </i>roku pār mani, <i>proti,</i> visus šī parauga darbus."
      },
      {
        "verse": 20,
        "en": "20And David said to Solomon his son, Be strong and of good courage, and do <i>it</i>: fear not, nor be dismayed: for the LORD God, <i>even </i>my God, <i>will be </i>with thee; he will not fail thee, nor forsake thee, until thou hast finished all the work for the service of the house of the LORD.",
        "lv": "20 Un Dāvids savam dēlam Salamanam sacīja, Esi stiprs un drosmīgs un dari <i>to</i>; nebīsties, ne tiec izbiedēts: jo tas KUNGS Dievs, <i>proti,</i> mans Dievs, <i>būs</i> ar tevi; viņš tevi nepievils, ne tevi pametīs, līdz tu būsi pabeidzis visu darbu tā KUNGA nama kalpošanai."
      },
      {
        "verse": 21,
        "en": "21And, behold, the courses of the priests and the Levites, <i>even they shall be with thee</i> for all the service of the house of God: and <i>there shall be</i> with thee for all manner of workmanship every willing skilful man, for any manner of service: also the princes and all the people <i>will be</i> wholly at thy commandment.",
        "lv": "21 Un, lūk, priesteru un levītu kārtas, <i>proti, tie būs ar tevi</i> visai Dieva nama kalpošanai: un ar tevi <i>būs</i> visa veida darinājumiem ikviens labprātīgs, prasmīgs vīrietis, jebkura veida kalpošanai: arī prinči un visi ļaudis <i>būs</i> pilnībā pie tavas pavēles."
      }
    ],
    "29": [
      {
        "verse": 1,
        "en": "1Furthermore David the king said unto all the congregation, Solomon my son, whom alone God hath chosen, <i>is yet</i> young and tender, and the work <i>is </i>great: for the palace <i>is </i>not for man, but for the LORD God.",
        "lv": "1 Turklāt ķēniņš Dāvids visai sanāksmei sacīja, Mans dēls Salamans, kuru vien Dievs ir izraudzījis, <i>vēl ir</i> jauns un maigs, un darbs <i>ir</i> liels: jo pils nav cilvēkam, bet tam KUNGAM Dievam."
      },
      {
        "verse": 2,
        "en": "2Now I have prepared with all my might for the house of my God the gold for <i>things to be made</i> of gold, and the silver for <i>things </i>of silver, and the brass for <i>things </i>of brass, the iron for <i>things </i>of iron, and wood for <i>things </i>of wood; onyx stones, and stones to be set, glistering stones, and of divers colours, and all manner of precious stones, and marble stones in abundance.",
        "lv": "2 Tad nu es ar visu savu spēku esmu sagatavojis sava Dieva namam zeltu, <i>lietām</i> no zelta un sudrabu <i>lietām </i>no sudraba, un misiņu <i>lietām </i>no misiņa, dzelzi <i>lietām</i> no dzelzs, un koku <i>lietām</i> no koka; oniksa akmeņus un akmeņus, ko uzstādīt, mirdzošus akmeņus un dažādās krāsās, un visādus dārgus akmeņus, un marmora akmeņus pārpilnībā."
      },
      {
        "verse": 3,
        "en": "3Moreover, because I have set my affection to the house of my God, I have of mine own proper good, of gold and silver, <i>which </i>I have given to the house of my God, over and above all that I have prepared for the holy house,",
        "lv": "3 Turklāt, tāpēc ka es esmu pieķēries sava Dieva namam, man ir no savām personīgajām mantām, no zelta un sudraba, <i>ko</i> esmu devis sava Dieva namam, pār un pāri visam, ko esmu sagatavojis svētajam namam,"
      },
      {
        "verse": 4,
        "en": "4<i>Even</i> three thousand talents of gold, of the gold of Ophir, and seven thousand talents of refined silver, to overlay the walls of the houses <i>withal</i>:",
        "lv": "4 <i>Proti,</i> trīs tūkstoši talentu zelta, no Ofiras zelta, un septiņi tūkstoši talentu rafinēta sudraba, <i>ar ko</i> pārklāt namu sienas:"
      },
      {
        "verse": 5,
        "en": "5The gold for <i>things </i>of gold, and the silver for <i>things </i>of silver, and for all manner of work <i>to be made</i> by the hands of artificers. And who <i>then </i>is willing to consecrate his service this day unto the LORD?",
        "lv": "5 Zelts <i>lietām</i> no zelta un sudrabs <i>lietām </i>no sudraba un visādiem darbiem, <i>kas jātaisa</i> ar amatnieku rokām. Un kurš <i>tad </i>šajā dienā<i> </i>vēlas iesvētīt savu kalpošanu tam KUNGAM?"
      },
      {
        "verse": 6,
        "en": "6Then the chief of the fathers and princes of the tribes of Israel, and the captains of thousands and of hundreds, with the rulers of the king's work, offered willingly,",
        "lv": "6 Tad tēvu galvenie un Israēla cilšu prinči, un tūkstošu un simtu kapteiņi kopā ar ķēniņa darba valdniekiem labprātīgi ziedoja,"
      },
      {
        "verse": 7,
        "en": "7And gave for the service of the house of God of gold five thousand talents and ten thousand drams, and of silver ten thousand talents, and of brass eighteen thousand talents, and one hundred thousand talents of iron.",
        "lv": "7 <p>Un deva Dieva nama kalpošanai no zelta piecus tūkstošus talentu un desmit tūkstošus drahmu, un no sudraba desmit tūkstošus talentu, un no misiņa astoņpadsmit tūkstošus talentu un simts tūkstošus talentu no dzelzs."
      },
      {
        "verse": 8,
        "en": "8And they with whom <i>precious </i>stones were found gave <i>them </i>to the treasure of the house of the LORD, by the hand of Jehiel the Gershonite.",
        "lv": "8 Un tie, pie kuriem tika atrasti <i>dārgi</i> akmeņi, tos deva tā KUNGA nama dārgumiem caur geršonieša Jehiela roku."
      },
      {
        "verse": 9,
        "en": "9Then the people rejoiced, for that they offered willingly, because with perfect heart they offered willingly to the LORD: and David the king also rejoiced with great joy.",
        "lv": "9 Tad ļaudis priecājās, jo viņi ziedoja labprātīgi, tāpēc ka ar pilnīgu sirdi viņi labprātīgi ziedoja tam KUNGAM: un arī ķēniņš Dāvids priecājās ar lielu prieku."
      },
      {
        "verse": 10,
        "en": "10Wherefore David blessed the LORD before all the congregation: and David said, Blessed <i>be </i>thou, LORD God of Israel our father, for ever and ever.",
        "lv": "10 Tādēļ Dāvids svētīja to KUNGU visas sanāksmes priekšā: un Dāvids sacīja, Svētīts <i>lai esi</i>, tu Kungs, mūsu tēva Israēla Dievs, mūžīgi mūžam."
      },
      {
        "verse": 11,
        "en": "11Thine, O LORD, <i>is </i>the greatness, and the power, and the glory, and the victory, and the majesty: for all<i> that is</i> in the heaven and in the earth<i> is thine</i>; thine <i>is </i>the kingdom, O LORD, and thou art exalted as head above all.",
        "lv": "11 Tavs, ak KUNGS, <i>ir</i> diženums un spēks, un godība, un uzvara, un majestātiskums; jo viss, <i>kas ir </i>debesī un zemē, <i>ir tavs</i>; tava <i>ir</i> valstība, ak KUNGS, un tu esi paaugstināts kā galva pāri visam."
      },
      {
        "verse": 12,
        "en": "12Both riches and honour <i>come </i>of thee, and thou reignest over all; and in thine hand <i>is </i>power and might; and in thine hand <i>it is</i> to make great, and to give strength unto all.",
        "lv": "12 No tevis <i>nāk </i>gan bagātība, gan gods, un tu valdi pār visu; un tavā rokā <i>ir</i> spēks un varenība; un tavā rokā <i>ir </i>darīt lielu un dot stiprumu visiem."
      },
      {
        "verse": 13,
        "en": "13Now therefore, our God, we thank thee, and praise thy glorious name.",
        "lv": "13 Tāpēc nu, mūsu Dievs, mēs pasakāmies tev un slavējam tavu krāšņo vārdu."
      },
      {
        "verse": 14,
        "en": "14But who <i>am </i>I, and what <i>is </i>my people, that we should be able to offer so willingly after this sort? for all things <i>come</i> of thee, and of thine own have we given thee.",
        "lv": "14 Bet kas es <i>esmu </i>un kas <i>ir </i>mani ļaudis, ka mēs tik labprātīgi spētu ziedot pēc šāda veida? jo viss <i>nāk</i> no tevis, un mēs tev esam devuši no tava paša."
      },
      {
        "verse": 15,
        "en": "15For we <i>are </i>strangers before thee, and sojourners, as <i>were </i>all our fathers: our days on the earth <i>are </i>as a shadow, and<i> there is</i> none abiding.",
        "lv": "15 Jo mēs <i>esam </i>svešinieki tavā priekšā un piedzīvotāji, kā visi mūsu tēvi: mūsu dienas uz zemes <i>ir </i>kā ēna, un <i>nav </i>neviena paliekoša."
      },
      {
        "verse": 16,
        "en": "16O LORD our God, all this store that we have prepared to build thee an house for thine holy name <i>cometh </i>of thine hand, and <i>is </i>all thine own.",
        "lv": "16 Ak, KUNGS, mūsu Dievs, viss šis krājums, ko mēs esam sagatavojuši tev uzbūvēt namu tavam svētajam vārdam, <i>nāk</i> no tavas rokas un viss <i>ir</i> tevis paša."
      },
      {
        "verse": 17,
        "en": "17I know also, my God, that thou triest the heart, and hast pleasure in uprightness. As for me, in the uprightness of mine heart I have willingly offered all these things: and now have I seen with joy thy people, which are present here, to offer willingly unto thee.",
        "lv": "17 Es arī zinu, mans Dievs, ka tu pārbaudi sirdi, un <i>[tev]</i> ir patika taisnīgumā. Kas attiecas uz mani, savas sirds taisnīgumā es šo visu esmu labprāt ziedojis: un nu, es ar prieku esmu redzējis tavus ļaudis, kas ir šeit klāt, labprātīgi tev ziedot."
      },
      {
        "verse": 18,
        "en": "18O LORD God of Abraham, Isaac, and of Israel, our fathers, keep this for ever in the imagination of the thoughts of the heart of thy people, and prepare their heart unto thee:",
        "lv": "18 Ak KUNGS, Ābrahāma, Īzāka un Israēla, mūsu tēvu, Dievs, turi šo mūžīgi savu ļaužu sirds domu iztēlē un sagatavo viņu sirdis sev:"
      },
      {
        "verse": 19,
        "en": "19And give unto Solomon my son a perfect heart, to keep thy commandments, thy testimonies, and thy statutes, and to do all<i> these things</i>, and to build the palace, <i>for </i>the which I have made provision.",
        "lv": "19 Un dod manam dēlam Salamanam pilnīgu sirdi turēt tavas pavēles, tavas liecības un tavus statūtus un darīt visas <i>šīs lietas,</i> un būvēt pili, kurai es esmu sagatavojis."
      },
      {
        "verse": 20,
        "en": "20And David said to all the congregation, Now bless the LORD your God. And all the congregation blessed the LORD God of their fathers, and bowed down their heads, and worshipped the LORD, and the king.",
        "lv": "20 <p>Un Dāvids visai sanāksmei sacīja, Tad nu svētījiet to KUNGU, savu Dievu. Un visa sanāksme svētīja to KUNGU, savu tēvu Dievu, un nolieca savas galvas, un godināja to KUNGU un ķēniņu."
      },
      {
        "verse": 21,
        "en": "21And they sacrificed sacrifices unto the LORD, and offered burnt offerings unto the LORD, on the morrow after that day, <i>even </i>a thousand bullocks, a thousand rams, <i>and</i> a thousand lambs, with their drink offerings, and sacrifices in abundance for all Israel:",
        "lv": "21 Un viņi upurēja tam KUNGAM upurus un ziedoja tam KUNGAM dedzināmos ziedojumus nākamajā dienā pēc tās dienas, <i>proti,</i> tūkstoš bullēnu, tūkstoš aunu <i>un</i> tūkstoš jēru ar viņu dzeramajiem ziedojumiem un upurus pārpilnībā par visu Israēlu:"
      },
      {
        "verse": 22,
        "en": "22And did eat and drink before the LORD on that day with great gladness. And they made Solomon the son of David king the second time, and anointed <i>him </i>unto the LORD <i>to be</i> the chief governor, and Zadok <i>to be</i> priest.",
        "lv": "22 Un tajā dienā ēda un dzēra tā KUNGA priekšā ar lielu līksmību. Un Salamanu, Dāvida dēlu, viņi iecēla otrreiz par ķēniņu un svaidīja <i>viņu</i> tam KUNGAM <i>par </i>galveno pārvaldnieku, un Cadoku <i>par </i>priesteri."
      },
      {
        "verse": 23,
        "en": "23Then Solomon sat on the throne of the LORD as king instead of David his father, and prospered; and all Israel obeyed him.",
        "lv": "23 Tad Salamans sēdēja uz tā KUNGA troņa kā ķēniņš sava tēva Dāvida vietā, un sekmējās; un viss Israēls viņam paklausīja."
      },
      {
        "verse": 24,
        "en": "24And all the princes, and the mighty men, and all the sons likewise of king David, submitted themselves unto Solomon the king.",
        "lv": "24 Un visi prinči un varenie, un visi ķēniņa Dāvida dēli tāpat pakļāvās ķēniņam Salamanam."
      },
      {
        "verse": 25,
        "en": "25And the LORD magnified Solomon exceedingly in the sight of all Israel, and bestowed upon him <i>such </i>royal majesty as had not been on any king before him in Israel.",
        "lv": "25 Un tas KUNGS ārkārtīgi paaugstināja Salamanu visa Israēla skatienā un viņam piešķīra <i>tādu</i> karalisku majestātiskumu, kāds nav bijis nevienam ķēniņam pirms viņa Israēlā."
      },
      {
        "verse": 26,
        "en": "26Thus David the son of Jesse reigned over all Israel.",
        "lv": "26 <p>Tā Dāvids, Jessija dēls, valdīja pār visu Israēlu."
      },
      {
        "verse": 27,
        "en": "27And the time that he reigned over Israel <i>was</i> forty years; seven years reigned he in Hebron, and thirty and three <i>years </i>reigned he in Jerusalem.",
        "lv": "27 Un laiks, kad viņš valdīja pār Israēlu, <i>bija </i>četrdesmit gadi; septiņus gadus viņš valdīja Hebronā un trīsdesmit trīs <i>gadus</i> viņš valdīja Jeruzālemē."
      },
      {
        "verse": 28,
        "en": "28And he died in a good old age, full of days, riches, and honour: and Solomon his son reigned in his stead.",
        "lv": "28 Un viņš nomira labā vecumā, pilns dienu, bagātības un goda: un viņa dēls Salamans valdīja viņa vietā."
      },
      {
        "verse": 29,
        "en": "29Now the acts of David the king, first and last, behold, they <i>are </i>written in the book of Samuel the seer, and in the book of Nathan the prophet, and in the book of Gad the seer,",
        "lv": "29 Tad nu ķēniņa Dāvida darbi, pirmie un pēdējie, lūk, tie <i>ir</i> rakstīti gaišreģa Samuēla grāmatā un pravieša Nātana grāmatā, un gaišreģa Gada grāmatā,"
      },
      {
        "verse": 30,
        "en": "30With all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries.",
        "lv": "30 Ar visu viņa valdīšanu un viņa varenību, un laikiem, kas gāja pār viņu un pār Israēlu, un pār visām zemju valstībām."
      }
    ]
  }
}