{
  "book": "1. Jāņa",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life;",
        "lv": "1 Tas, kas bija no iesākuma, ko mēs esam dzirdējuši, ko mēs ar savām acīm esam redzējuši, uz ko mēs esam lūkojušies un mūsu rokas ir aptaustījušas, no dzīvības Vārda;"
      },
      {
        "verse": 2,
        "en": "2(For the life was manifested, and we have seen <i>it</i>, and bear witness, and shew unto you that eternal life, which was with the Father, and was manifested unto us;)",
        "lv": "2 (Jo dzīvība tika darīta redzama, un mēs <i>to </i>esam redzējuši un dodam liecību, un jums rādām to mūžīgo dzīvību, kas bija pie tā Tēva un tika darīta redzama mums;)"
      },
      {
        "verse": 3,
        "en": "3That which we have seen and heard declare we unto you, that ye also may have fellowship with us: and truly our fellowship is with the Father, and with his Son Jesus Christ.",
        "lv": "3 To, ko mēs esam redzējuši un dzirdējuši, mēs jums paziņojam, lai jums arī var būt sadraudzība ar mums: un tiešām mūsu sadraudzība ir ar to Tēvu un ar viņa Dēlu Jēzu Kristu."
      },
      {
        "verse": 4,
        "en": "4And these things write we unto you, that your joy may be full.",
        "lv": "4 Un šo mēs jums rakstām, lai jūsu prieks var būt pilns."
      },
      {
        "verse": 5,
        "en": "5 This then is the message which we have heard of him, and declare unto you, that God is light, and in him is no darkness at all.",
        "lv": "5 <p>Šī tad ir ziņa, ko mēs no viņa esam dzirdējuši un jums paziņojam, ka Dievs ir gaisma un viņā nepavisam nav tumsas."
      },
      {
        "verse": 6,
        "en": "6If we say that we have fellowship with him, and walk in darkness, we lie, and do not the truth:",
        "lv": "6 Ja mēs sakām, ka mums ir sadraudzība ar viņu un staigājam tumsā, mēs melojam un nedarām patiesību:"
      },
      {
        "verse": 7,
        "en": "7But if we walk in the light, as he is in the light, we have fellowship one with another, and the blood of Jesus Christ his Son cleanseth us from all sin.",
        "lv": "7 Bet, ja mēs staigājam gaismā, kā viņš ir gaismā, mums ir sadraudzība citam ar citu, un Jēzus Kristus, viņa Dēla, asinis mūs tīra no visa grēka."
      },
      {
        "verse": 8,
        "en": "8If we say that we have no sin, we deceive ourselves, and the truth is not in us.",
        "lv": "8 Ja mēs sakām, ka mums nav grēka, mēs maldinām sevi un patiesības nav mūsos."
      },
      {
        "verse": 9,
        "en": "9If we confess our sins, he is faithful and just to forgive us <i>our </i>sins, and to cleanse us from all unrighteousness.",
        "lv": "9 Ja mēs atzīstam savus grēkus, viņš ir uzticams un taisns mums piedot <i>mūsu </i>grēkus un mūs tīrīt no visas netaisnības."
      },
      {
        "verse": 10,
        "en": "10If we say that we have not sinned, we make him a liar, and his word is not in us.",
        "lv": "10 Ja mēs sakām, ka mēs neesam grēkojuši, mēs viņu padarām par meli, un viņa vārds nav mūsos."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1My little children, these things write I unto you, that ye sin not. And if any man sin, we have an advocate with the Father, Jesus Christ the righteous:",
        "lv": "1 Mani bērniņi, šo es jums rakstu, lai jūs negrēkotu. Un, ja kāds grēko, mums ir aizstāvis pie tā Tēva, Jēzus Kristus, tas taisnais:"
      },
      {
        "verse": 2,
        "en": "2And he is the propitiation for our sins: and not for ours only, but also for<i> the sins of </i>the whole world.",
        "lv": "2 Un viņš ir salīdzināšana par mūsu grēkiem: un ne tikai par mūsu, bet arī par visas pasaules <i>grēkiem</i>."
      },
      {
        "verse": 3,
        "en": "3And hereby we do know that we know him, if we keep his commandments.",
        "lv": "3 <p>Un ar šo mēs zinām, ka mēs viņu pazīstam, ja mēs turam viņa pavēles."
      },
      {
        "verse": 4,
        "en": "4He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.",
        "lv": "4 Tas, kas saka, Es viņu pazīstu, un netur viņa pavēles, ir melis, un patiesības nav viņā."
      },
      {
        "verse": 5,
        "en": "5But whoso keepeth his word, in him verily is the love of God perfected: hereby know we that we are in him.",
        "lv": "5 Bet kas vien tur viņa vārdu, viņā patiesi Dieva mīlestība tiek darīta pilnīga: ar šo mēs zinām, ka mēs esam viņā."
      },
      {
        "verse": 6,
        "en": "6He that saith he abideth in him ought himself also so to walk, even as he walked.",
        "lv": "6 Tam, kas saka, <i>[ka]</i> viņš paliek viņā, pašam arī pienākas tā staigāt, gluži kā viņš staigāja."
      },
      {
        "verse": 7,
        "en": "7Brethren, I write no new commandment unto you, but an old commandment which ye had from the beginning. The old commandment is the word which ye have heard from the beginning.",
        "lv": "7 Brāļi, es jums nerakstu jaunu pavēli, bet vecu pavēli, kas jums bija no iesākuma. Vecā pavēle ir vārds, ko jūs esat dzirdējuši no iesākuma."
      },
      {
        "verse": 8,
        "en": "8Again, a new commandment I write unto you, which thing is true in him and in you: because the darkness is past, and the true light now shineth.",
        "lv": "8 Atkal jaunu pavēli es jums rakstu, kas ir patiesa viņā un jūsos: tāpēc ka tumsa ir pagājusi un patiesā gaisma tagad spīd."
      },
      {
        "verse": 9,
        "en": "9He that saith he is in the light, and hateth his brother, is in darkness even until now.",
        "lv": "9 Tas, kas saka,<i> [ka]</i> viņš ir gaismā un ienīst savu brāli, ir tumsā līdz pat šim brīdim."
      },
      {
        "verse": 10,
        "en": "10He that loveth his brother abideth in the light, and there is none occasion of stumbling in him.",
        "lv": "10 Tas, kas mīl savu brāli, paliek gaismā, un viņā nav neviena klupšanas iegansta."
      },
      {
        "verse": 11,
        "en": "11But he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because that darkness hath blinded his eyes.",
        "lv": "11 Bet tas, kas ienīst savu brāli, ir tumsā, un staigā tumsā, un nezina, kurp viņš iet, tāpēc ka tā tumsa ir aptumšojusi viņa acis."
      },
      {
        "verse": 12,
        "en": "12I write unto you, little children, because your sins are forgiven you for his name's sake.",
        "lv": "12 Es jums rakstu bērniņi, tāpēc ka jūsu grēki jums ir piedoti viņa vārda dēļ."
      },
      {
        "verse": 13,
        "en": "13I write unto you, fathers, because ye have known him <i>that is </i>from the beginning. I write unto you, young men, because ye have overcome the wicked one. I write unto you, little children, because ye have known the Father.",
        "lv": "13 Es jums rakstu tēvi, tāpēc ka jūs esat atzinuši to,<i> kas ir</i> no iesākuma. Es jums rakstu jaunekļi, tāpēc ka jūs esat uzvarējuši nelietīgo. Es jums rakstu bērniņi, tāpēc ka jūs esat atzinuši to Tēvu."
      },
      {
        "verse": 14,
        "en": "14I have written unto you, fathers, because ye have known him<i> that is</i> from the beginning. I have written unto you, young men, because ye are strong, and the word of God abideth in you, and ye have overcome the wicked one.",
        "lv": "14 Es jums esmu rakstījis tēvi, tāpēc ka jūs esat atzinuši to, <i>kurš ir</i> no iesākuma. Es jums esmu rakstījis jaunekļi, tāpēc ka jūs esat stipri un Dieva vārds paliek jūsos, un jūs esat uzvarējuši nelietīgo."
      },
      {
        "verse": 15,
        "en": "15Love not the world, neither the things <i>that are</i> in the world. If any man love the world, the love of the Father is not in him.",
        "lv": "15 <p>Nemīliet pasauli, nedz to,<i> kas ir</i> pasaulē. Ja kāds mīl pasauli, viņā nav tā Tēva mīlestības."
      },
      {
        "verse": 16,
        "en": "16For all that <i>is </i>in the world, the lust of the flesh, and the lust of the eyes, and the pride of life, is not of the Father, but is of the world.",
        "lv": "16 Jo viss, kas <i>ir </i>pasaulē, miesas iekāre, acu iekāre un dzīves lepnums, nav no tā Tēva, bet ir no pasaules."
      },
      {
        "verse": 17,
        "en": "17And the world passeth away, and the lust thereof: but he that doeth the will of God abideth for ever.",
        "lv": "17 Un pasaule un tās iekāre zūd: bet tas, kas dara Dieva gribu, paliek mūžīgi."
      },
      {
        "verse": 18,
        "en": "18Little children, it is the last time: and as ye have heard that antichrist shall come, even now are there many antichrists; whereby we know that it is the last time.",
        "lv": "18 <p>Bērniņi, ir pēdējais laiks: un kā jūs esat dzirdējuši, ka antikrists nāks, pat tagad ir daudz antikristu; no kā mēs zinām, ka ir pēdējais laiks."
      },
      {
        "verse": 19,
        "en": "19They went out from us, but they were not of us; for if they had been of us, they would <i>no doubt</i> have continued with us: but<i> they went out</i>, that they might be made manifest that they were not all of us.",
        "lv": "19 Tie izgāja no mums, bet tie nebija no mums; jo, ja tie būtu bijuši no mums, tie,<i> bez šaubām,</i> būtu palikuši ar mums: bet <i>tie</i> <i>izgāja</i>, lai tie varētu tikt darīti redzami, ka tie nebija visi no mums."
      },
      {
        "verse": 20,
        "en": "20But ye have an unction from the Holy One, and ye know all things.",
        "lv": "20 Bet jums ir svaidīšana no tā Svētā, un jūs zināt visu."
      },
      {
        "verse": 21,
        "en": "21I have not written unto you because ye know not the truth, but because ye know it, and that no lie is of the truth.",
        "lv": "21 Es jums esmu rakstījis nevis tāpēc, ka jūs nezināt patiesību, bet tāpēc ka jūs to zināt, un ka nekādi meli nav no patiesības."
      },
      {
        "verse": 22,
        "en": "22Who is a liar but he that denieth that Jesus is the Christ? He is antichrist, that denieth the Father and the Son.",
        "lv": "22 Kurš ir melis, kā tikai tas, kas noliedz, ka Jēzus ir tas Kristus? Tas ir antikrists, kas noliedz to Tēvu un to Dēlu."
      },
      {
        "verse": 23,
        "en": "23Whosoever denieth the Son, the same hath not the Father: <i>(but) he that acknowledgeth the Son hath the Father also</i>.",
        "lv": "23 Kas vien noliedz to Dēlu, tam nav tā Tēva:<i> (bet) tam, kas atzīst to Dēlu, ir arī tas Tēvs.</i>"
      },
      {
        "verse": 24,
        "en": "24Let that therefore abide in you, which ye have heard from the beginning. If that which ye have heard from the beginning shall remain in you, ye also shall continue in the Son, and in the Father.",
        "lv": "24 Tāpēc lai tas paliek jūsos, ko jūs esat dzirdējuši no iesākuma. Ja tas, ko jūs esat dzirdējuši no iesākuma, paliks jūsos, jūs arī paliksiet tai Dēlā un tai Tēvā."
      },
      {
        "verse": 25,
        "en": "25And this is the promise that he hath promised us, <i>even </i>eternal life.",
        "lv": "25 Un šis ir apsolījums, ko viņš mums ir apsolījis, <i>proti</i>, mūžīga dzīvība."
      },
      {
        "verse": 26,
        "en": "26These <i>things </i>have I written unto you concerning them that seduce you.",
        "lv": "26 Šo es jums esmu rakstījis par tiem, kas jūs pieviļ."
      },
      {
        "verse": 27,
        "en": "27But the anointing which ye have received of him abideth in you, and ye need not that any man teach you: but as the same anointing teacheth you of all things, and is truth, and is no lie, and even as it hath taught you, ye shall abide in him.",
        "lv": "27 Bet svaidījums, ko jūs no viņa esat saņēmuši, paliek jūsos, un jums nevajag, lai kāds jūs māca: bet kā tas svaidījums jūs māca par visu un ir patiesība, un nav meli, un gluži kā tas jūs ir mācījis, <i>[tā]</i> jūs paliksiet viņā."
      },
      {
        "verse": 28,
        "en": "28And now, little children, abide in him; that, when he shall appear, we may have confidence, and not be ashamed before him at his coming.",
        "lv": "28 Un nu, bērniņi, palieciet viņā; lai, kad viņš parādīsies, mums var būt paļāvība, un <i>[mēs]</i> netiktu apkaunoti viņa priekšā pie viņa nākšanas."
      },
      {
        "verse": 29,
        "en": "29If ye know that he is righteous, ye know that every one that doeth righteousness is born of him.",
        "lv": "29 Ja jūs zināt, ka viņš ir taisns, jūs zināt, ka ikviens, kas dara taisnību, ir dzimis no viņa."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Behold, what manner of love the Father hath bestowed upon us, that we should be called the sons of God: therefore the world knoweth us not, because it knew him not.",
        "lv": "1 Lūk, kāda veida mīlestību tas Tēvs pār mums ir piešķīris, ka mēs tiktu saukti Dieva dēli: tāpēc pasaule mūs nepazīst, jo tā nepazina viņu."
      },
      {
        "verse": 2,
        "en": "2Beloved, now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when he shall appear, we shall be like him; for we shall see him as he is.",
        "lv": "2 Mīļotie, tagad mēs esam Dieva dēli, un vēl neparādās, kas mēs būsim: bet mēs zinām, ka, kad viņš parādīsies, mēs būsim kā viņš; jo mēs redzēsim viņu <i>[tādu]</i>, kāds viņš ir."
      },
      {
        "verse": 3,
        "en": "3And every man that hath this hope in him purifieth himself, even as he is pure.",
        "lv": "3 Un ikviens, kam ir šī cerība viņā, šķīsta sevi, gluži kā viņš ir šķīsts."
      },
      {
        "verse": 4,
        "en": "4Whosoever committeth sin transgresseth also the law: for sin is the transgression of the law.",
        "lv": "4 Kas vien izdara grēku, arī pārkāpj likumu: jo grēks ir likuma pārkāpums."
      },
      {
        "verse": 5,
        "en": "5And ye know that he was manifested to take away our sins; and in him is no sin.",
        "lv": "5 Un jūs zināt, ka viņš tika darīts redzams, lai ņemtu prom mūsu grēkus; un viņā nav grēka."
      },
      {
        "verse": 6,
        "en": "6Whosoever abideth in him sinneth not: whosoever sinneth hath not seen him, neither known him.",
        "lv": "6 Kurš vien paliek viņā, negrēko: kurš vien grēko, viņu nav redzējis, nedz viņu atzinis."
      },
      {
        "verse": 7,
        "en": "7Little children, let no man deceive you: he that doeth righteousness is righteous, even as he is righteous.",
        "lv": "7 Bērniņi, lai neviens jūs nepieviļ: tas, kas dara taisnību, ir taisns, gluži kā viņš ir taisns."
      },
      {
        "verse": 8,
        "en": "8He that committeth sin is of the devil; for the devil sinneth from the beginning. For this purpose the Son of God was manifested, that he might destroy the works of the devil.",
        "lv": "8 Tas, kas izdara grēku, ir no velna; jo velns grēko no iesākuma. Šī iemesla dēļ Dieva Dēls tika darīts redzams, lai viņš varētu iznīcināt velna darbus."
      },
      {
        "verse": 9,
        "en": "9Whosoever is born of God doth not commit sin; for his seed remaineth in him: and he cannot sin, because he is born of God.",
        "lv": "9 Kurš vien ir dzimis no Dieva, neizdara grēku; jo viņa sēkla paliek viņā: un viņš nevar grēkot, tāpēc ka viņš ir dzimis no Dieva."
      },
      {
        "verse": 10,
        "en": "10In this the children of God are manifest, and the children of the devil: whosoever doeth not righteousness is not of God, neither he that loveth not his brother.",
        "lv": "10 Šajā tiek darīti redzami Dieva bērni un velna bērni: kurš vien nedara taisnību, nav no Dieva, nedz tas, kas nemīl savu brāli."
      },
      {
        "verse": 11,
        "en": "11For this is the message that ye heard from the beginning, that we should love one another.",
        "lv": "11 <p>Jo šī ir ziņa, ko jūs dzirdējāt no iesākuma, ka mums jāmīl citam citu."
      },
      {
        "verse": 12,
        "en": "12Not as Cain, <i>who </i>was of that wicked one, and slew his brother. And wherefore slew he him? Because his own works were evil, and his brother's righteous.",
        "lv": "12 Ne kā Kainam, <i>kurš</i> bija no tā nelietīgā un nokāva savu brāli. Un kādēļ viņš to nokāva? Tāpēc ka viņa paša darbi bija ļauni, un viņa brāļa — taisni."
      },
      {
        "verse": 13,
        "en": "13Marvel not, my brethren, if the world hate you.",
        "lv": "13 Nebrīnieties, mani brāļi, ja pasaule jūs ienīst."
      },
      {
        "verse": 14,
        "en": "14We know that we have passed from death unto life, because we love the brethren. He that loveth not <i>his </i>brother abideth in death.",
        "lv": "14 Mēs zinām, ka mēs esam pārgājuši no nāves uz dzīvību, tāpēc ka mēs mīlam brāļus. Tas, kas nemīl <i>savu </i>brāli, paliek nāvē."
      },
      {
        "verse": 15,
        "en": "15Whosoever hateth his brother is a murderer: and ye know that no murderer hath eternal life abiding in him.",
        "lv": "15 Kas vien ienīst savu brāli, ir slepkava: un jūs zināt, ka nevienam slepkavam nav mūžīgā dzīvība viņā paliekoša."
      },
      {
        "verse": 16,
        "en": "16Hereby perceive we the love of God, because he laid down his life for us: and we ought to lay down <i>our</i> lives for the brethren.",
        "lv": "16 No tā mēs nomanām Dieva mīlestību, jo viņš savu dzīvību nolika par mums: un mums ir jānoliek <i>savas</i> dzīvības par brāļiem."
      },
      {
        "verse": 17,
        "en": "17But whoso hath this world's good, and seeth his brother have need, and shutteth up his bowels of <i>compassion </i>from him, how dwelleth the love of God in him?",
        "lv": "17 Bet kam vien ir šīs pasaules manta un <i>[tas]</i> redz, ka viņa brālim ir<i> </i>vajadzība, un aizslēdz no viņa savas iekšas, kā Dieva mīlestība viņā mājo?"
      },
      {
        "verse": 18,
        "en": "18My little children, let us not love in word, neither in tongue; but in deed and in truth.",
        "lv": "18 Mani bērniņi, nemīlēsim vārdā, nedz mēlē; bet darbā un patiesībā."
      },
      {
        "verse": 19,
        "en": "19And hereby we know that we are of the truth, and shall assure our hearts before him.",
        "lv": "19 Un ar šo mēs zinām, ka mēs esam no patiesības un nodrošināsim mūsu sirdis viņa priekšā."
      },
      {
        "verse": 20,
        "en": "20For if our heart condemn us, God is greater than our heart, and knoweth all things.",
        "lv": "20 Jo, ja mūsu sirds mūs nosoda, Dievs ir lielāks par mūsu sirdi un zina visas lietas."
      },
      {
        "verse": 21,
        "en": "21Beloved, if our heart condemn us not, <i>then </i>have we confidence toward God.",
        "lv": "21 Mīļotie, ja mūsu sirds mūs nenosoda, <i>tad </i>mums ir paļāvība uz Dievu."
      },
      {
        "verse": 22,
        "en": "22And whatsoever we ask, we receive of him, because we keep his commandments, and do those things that are pleasing in his sight.",
        "lv": "22 Un ko vien mēs prasām, mēs no viņa saņemam, tāpēc ka mēs turam viņa pavēles un darām to, kas ir patīkams viņa skatienā."
      },
      {
        "verse": 23,
        "en": "23And this is his commandment, That we should believe on the name of his Son Jesus Christ, and love one another, as he gave us commandment.",
        "lv": "23 Un šī ir viņa pavēle, Ka mums jātic uz viņa Dēla Jēzus Kristus vārdu un jāmīl citam citu, kā viņš mums deva pavēli."
      },
      {
        "verse": 24,
        "en": "24And he that keepeth his commandments dwelleth in him, and he in him. And hereby we know that he abideth in us, by the Spirit which he hath given us.",
        "lv": "24 Un tas, kas tur viņa pavēles, mājo viņā, un viņš tajā. Un ar šo mēs zinām, ka viņš paliek mūsos, caur to Garu, ko viņš mums ir devis."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Beloved, believe not every spirit, but try the spirits whether they are of God: because many false prophets are gone out into the world.",
        "lv": "1 Mīļotie, neticiet ikvienam garam, bet pārbaudiet garus, vai tie ir no Dieva: tāpēc ka daudz nepatiesi pravieši ir izgājuši pasaulē."
      },
      {
        "verse": 2,
        "en": "2Hereby know ye the Spirit of God: Every spirit that confesseth that Jesus Christ is come in the flesh is of God:",
        "lv": "2 Caur šo jūs zināt Dieva Garu: Ikviens gars, kas atzīst, ka Jēzus Kristus ir nācis miesā, ir no Dieva:"
      },
      {
        "verse": 3,
        "en": "3And every spirit that confesseth not that Jesus Christ is come in the flesh is not of God: and this is that <i>spirit </i>of antichrist, whereof ye have heard that it should come; and even now already is it in the world.",
        "lv": "3 Un ikviens gars, kas neatzīst, ka Jēzus Kristus ir nācis miesā, nav no Dieva: un šis ir tas antikrista <i>gars</i>, par ko jūs esat dzirdējuši, ka tam jānāk; un pat tagad tas jau ir pasaulē."
      },
      {
        "verse": 4,
        "en": "4Ye are of God, little children, and have overcome them: because greater is he that is in you, than he that is in the world.",
        "lv": "4 Jūs esat no Dieva, bērniņi, un esat tos uzvarējuši: tāpēc ka lielāks ir tas, kas ir jūsos, nekā tas, kas ir pasaulē."
      },
      {
        "verse": 5,
        "en": "5They are of the world: therefore speak they of the world, and the world heareth them.",
        "lv": "5 Tie ir no pasaules: tāpēc tie runā par pasauli, un pasaule tos klausās."
      },
      {
        "verse": 6,
        "en": "6We are of God: he that knoweth God heareth us; he that is not of God heareth not us. Hereby know we the spirit of truth, and the spirit of error.",
        "lv": "6 Mēs esam no Dieva: tas, kas pazīst Dievu, mūs klausās; tas, kas nav no Dieva, mūs neklausās. Caur to mēs zinām patiesības garu un maldu garu."
      },
      {
        "verse": 7,
        "en": "7Beloved, let us love one another: for love is of God; and every one that loveth is born of God, and knoweth God.",
        "lv": "7 <p>Mīļotie, mīlēsim cits citu: jo mīlestība ir no Dieva; un ikviens, kas mīl, ir dzimis no Dieva un pazīst Dievu."
      },
      {
        "verse": 8,
        "en": "8He that loveth not knoweth not God; for God is love.",
        "lv": "8 Tas, kas nemīl, nepazīst Dievu; jo Dievs ir mīlestība."
      },
      {
        "verse": 9,
        "en": "9In this was manifested the love of God toward us, because that God sent his only begotten Son into the world, that we might live through him.",
        "lv": "9 Šajā Dieva mīlestība pret mums tika darīta redzama, tāpēc ka Dievs sūtīja savu vienpiedzimušo Dēlu pasaulē, lai mēs caur viņu varētu dzīvot."
      },
      {
        "verse": 10,
        "en": "10Herein is love, not that we loved God, but that he loved us, and sent his Son<i> to be</i> the propitiation for our sins.",
        "lv": "10 Šajā ir mīlestība, ne ka mēs mīlējām Dievu, bet ka viņš mīlēja mūs un sūtīja savu Dēlu <i>būt</i> <i>par </i>salīdzināšanu par mūsu grēkiem."
      },
      {
        "verse": 11,
        "en": "11Beloved, if God so loved us, we ought also to love one another.",
        "lv": "11 Mīļotie, ja Dievs mūs tā mīlēja, mums arī jāmīl citam citu."
      },
      {
        "verse": 12,
        "en": "12No man hath seen God at any time. If we love one another, God dwelleth in us, and his love is perfected in us.",
        "lv": "12 Neviens nevienā brīdī Dievu nav redzējis. Ja mēs mīlam cits citu, Dievs mājo mūsos, un viņa mīlestība mūsos tiek darīta pilnīga."
      },
      {
        "verse": 13,
        "en": "13Hereby know we that we dwell in him, and he in us, because he hath given us of his Spirit.",
        "lv": "13 Ar to mēs zinām, ka mēs mājojam viņā un viņš mūsos, tāpēc ka viņš mums ir devis no sava Gara."
      },
      {
        "verse": 14,
        "en": "14And we have seen and do testify that the Father sent the Son<i> to be</i> the Saviour of the world.",
        "lv": "14 Un mēs esam redzējuši un apliecinām, ka tas Tēvs sūtīja to Dēlu <i>būt</i> <i>par </i>pasaules Glābēju."
      },
      {
        "verse": 15,
        "en": "15Whosoever shall confess that Jesus is the Son of God, God dwelleth in him, and he in God.",
        "lv": "15 Kas vien atzīs, ka Jēzus ir Dieva Dēls, Dievs mājo viņā, un viņš Dievā."
      },
      {
        "verse": 16,
        "en": "16And we have known and believed the love that God hath to us. God is love; and he that dwelleth in love dwelleth in God, and God in him.",
        "lv": "16 Un mēs esam atzinuši un ticējuši mīlestībai, kas Dievam ir pret mums. Dievs ir mīlestība; un tas, kas mājo mīlestībā, mājo Dievā, un Dievs viņā."
      },
      {
        "verse": 17,
        "en": "17Herein is our love made perfect, that we may have boldness in the day of judgment: because as he is, so are we in this world.",
        "lv": "17 Šajā mūsu mīlestība tiek darīta pilnīga, lai mums var būt drošums tiesas dienā: tāpēc ka kā viņš ir, tā mēs esam šajā pasaulē."
      },
      {
        "verse": 18,
        "en": "18There is no fear in love; but perfect love casteth out fear: because fear hath torment. He that feareth is not made perfect in love.",
        "lv": "18 Mīlestībā nav bijāšanas; bet pilnīga mīlestība izdzen bijāšanu: tāpēc ka bijāšanai ir mocība. Tas, kas bīstas, nav darīts pilnīgs mīlestībā."
      },
      {
        "verse": 19,
        "en": "19We love him, because he first loved us.",
        "lv": "19 Mēs viņu mīlam, tāpēc ka viņš pirmais mūs mīlēja."
      },
      {
        "verse": 20,
        "en": "20If a man say, I love God, and hateth his brother, he is a liar: for he that loveth not his brother whom he hath seen, how can he love God whom he hath not seen?",
        "lv": "20 <p>Ja kāds saka, Es mīlu Dievu, un ienīst savu brāli, viņš ir melis: jo tas, kas nemīl savu brāli, kuru viņš ir redzējis, kā viņš var mīlēt Dievu, kuru viņš nav redzējis?"
      },
      {
        "verse": 21,
        "en": "21And this commandment have we from him, That he who loveth God love his brother also.",
        "lv": "21 Un šī pavēle mums ir no viņa, Lai tas, kurš mīl Dievu, mīl arī savu brāli."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Whosoever believeth that Jesus is the Christ is born of God: and every one that loveth him that begat loveth him also that is begotten of him.",
        "lv": "1 Kas vien tic, ka Jēzus ir Kristus, ir dzimis no Dieva: un ikviens, kas mīl to, kas dzemdināja, mīl arī to, kas no viņa ir dzemdināts."
      },
      {
        "verse": 2,
        "en": "2By this we know that we love the children of God, when we love God, and keep his commandments.",
        "lv": "2 No tā mēs zinām, ka mēs mīlam Dieva bērnus, kad mēs mīlam Dievu un turam viņa pavēles."
      },
      {
        "verse": 3,
        "en": "3For this is the love of God, that we keep his commandments: and his commandments are not grievous.",
        "lv": "3 Jo šī ir Dieva mīlestība, ka mēs turam viņa pavēles: un viņa pavēles nav grūtas."
      },
      {
        "verse": 4,
        "en": "4For whatsoever is born of God overcometh the world: and this is the victory that overcometh the world, <i>even </i>our faith.",
        "lv": "4 Jo kas vien ir dzimis no Dieva, uzvar pasauli: un šī ir tā uzvara, kas uzvar pasauli, <i>proti</i>, mūsu ticība."
      },
      {
        "verse": 5,
        "en": "5Who is he that overcometh the world, but he that believeth that Jesus is the Son of God?",
        "lv": "5 Kurš ir tas, kas uzvar pasauli, kā tikai tas, kas tic, ka Jēzus ir Dieva Dēls?"
      },
      {
        "verse": 6,
        "en": "6This is he that came by water and blood, <i>even </i>Jesus Christ; not by water only, but by water and blood. And it is the Spirit that beareth witness, because the Spirit is truth.",
        "lv": "6 <p>Šis ir tas, kas nāca caur ūdeni un asinīm, <i>proti, </i>Jēzus Kristus; ne tikai caur ūdeni, bet caur ūdeni un asinīm. Un tas ir tas Gars, kas dod liecību, tāpēc ka tas Gars ir patiesība."
      },
      {
        "verse": 7,
        "en": "7For there are three that bear record in heaven, the Father, the Word, and the Holy Ghost: and these three are one.",
        "lv": "7 Jo ir trīs, kas dod liecību debesī, tas Tēvs, tas Vārds un Svētais Gars: un šie trīs ir viens."
      },
      {
        "verse": 8,
        "en": "8And there are three that bear witness in earth, the Spirit, and the water, and the blood: and these three agree in one.",
        "lv": "8 Un ir trīs, kas dod liecību uz zemes, tas Gars un ūdens, un asinis: un šie trīs vienojas vienā."
      },
      {
        "verse": 9,
        "en": "9If we receive the witness of men, the witness of God is greater: for this is the witness of God which he hath testified of his Son.",
        "lv": "9 Ja mēs pieņemam cilvēku liecību, Dieva liecība ir lielāka: jo šī ir Dieva liecība, ko viņš ir apliecinājis par savu Dēlu."
      },
      {
        "verse": 10,
        "en": "10He that believeth on the Son of God hath the witness in himself: he that believeth not God hath made him a liar; because he believeth not the record that God gave of his Son.",
        "lv": "10 Tam, kas tic uz Dieva Dēlu, ir liecība sevī: tas, kas netic Dievam, ir viņu padarījis par meli; tāpēc ka viņš netic liecībai, ko Dievs deva par savu Dēlu."
      },
      {
        "verse": 11,
        "en": "",
        "lv": "11 Un šī ir liecība, ka Dievs mums ir devis mūžīgu dzīvību, un šī dzīvība ir viņa Dēlā."
      },
      {
        "verse": 12,
        "en": "12He that hath the Son hath life; <i>and </i>he that hath not the Son of God hath not life.",
        "lv": "12 Tam, kam ir tas Dēls, ir dzīvība; <i>un </i>tam, kam nav Dieva Dēla, nav dzīvības."
      },
      {
        "verse": 13,
        "en": "13These things have I written unto you that believe on the name of the Son of God; that ye may know that ye have eternal life, and that ye may believe on the name of the Son of God.",
        "lv": "13 Šo es esmu rakstījis jums, kas ticat uz Dieva Dēla vārdu; lai jūs varat zināt, ka jums ir mūžīga dzīvība, un lai jūs varat ticēt uz Dieva Dēla vārdu."
      },
      {
        "verse": 14,
        "en": "14And this is the confidence that we have in him, that, if we ask any thing according to his will, he heareth us:",
        "lv": "14 Un šī ir paļāvība, kas mums ir viņā, ka, ja mēs kaut ko prasām atbilstoši viņa gribai, viņš mūs klausās:"
      },
      {
        "verse": 15,
        "en": "15And if we know that he hear us, whatsoever we ask, we know that we have the petitions that we desired of him.",
        "lv": "15 Un, ja mēs zinām, ka viņš mūs klausās, ko vien mēs prasām, mēs zinām, ka mums ir mūsu lūgumi, ko mēs no viņa lūdzām."
      },
      {
        "verse": 16,
        "en": "",
        "lv": "16 Ja kāds redz savu brāli grēkojam grēku, <i>kas </i>nav uz nāvi, viņam būs prasīt, un viņš tam dos dzīvību priekš tiem, kas negrēko uz nāvi. Ir grēks uz nāvi: es nesaku, ka tam par to būs lūgt."
      },
      {
        "verse": 17,
        "en": "17All unrighteousness is sin: and there is a sin not unto death.",
        "lv": "17 Visa netaisnība ir grēks: un ir grēks ne uz nāvi."
      },
      {
        "verse": 18,
        "en": "18We know that whosoever is born of God sinneth not; but he that is begotten of God keepeth himself, and that wicked one toucheth him not.",
        "lv": "18 Mēs zinām, ka, kas vien ir dzimis no Dieva, negrēko; bet tas, kas ir dzemdināts no Dieva, sargā sevi, un tas nelietīgais to neaizskar."
      },
      {
        "verse": 19,
        "en": "19<i>And</i> we know that we are of God, and the whole world lieth in wickedness.",
        "lv": "19 <i>Un</i> mēs zinām, ka mēs esam no Dieva, un visa pasaule guļ nelietībā."
      },
      {
        "verse": 20,
        "en": "20And we know that the Son of God is come, and hath given us an understanding, that we may know him that is true, and we are in him that is true, <i>even </i>in his Son Jesus Christ. This is the true God, and eternal life.",
        "lv": "20 Un mēs zinām, ka Dieva Dēls ir nācis un ir devis mums saprašanu, lai mēs varam pazīt to, kurš ir patiess, un mēs esam tajā, kurš ir patiess, <i>proti, </i>viņa Dēlā Jēzū Kristū. Šis ir patiesais Dievs un mūžīgā dzīvība."
      },
      {
        "verse": 21,
        "en": "21Little children, keep yourselves from idols. Amen.",
        "lv": "21 Bērniņi, sargieties no elkiem. Āmen."
      }
    ]
  }
}