{
  "book": "2. Samuēla",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Now it came to pass after the death of Saul, when David was returned from the slaughter of the Amalekites, and David had abode two days in Ziklag;",
        "lv": "1 Tad nu notika pēc Saula nāves, kad Dāvids bija atgriezies no amalekiešu slaktiņa, un Dāvids bija divas dienas palicis Ciklāgā;"
      },
      {
        "verse": 2,
        "en": "2It came even to pass on the third day, that, behold, a man came out of the camp from Saul with his clothes rent, and earth upon his head: and <i>so </i>it was, when he came to David, that he fell to the earth, and did obeisance.",
        "lv": "2 Trešajā dienā notika, ka, lūk, vīrietis iznāca no nometnes no Saula ar savām drēbēm saplēstām un zemi uz savas galvas; un <i>tā </i>bija, kad viņš nāca pie Dāvida, ka viņš krita pie zemes un paklanījās."
      },
      {
        "verse": 3,
        "en": "3And David said unto him, From whence comest thou? And he said unto him, Out of the camp of Israel am I escaped.",
        "lv": "3 Un Dāvids viņam sacīja, No kurienes tu nāc? Un viņš tam sacīja, No Israēla nometnes es esmu izbēdzis."
      },
      {
        "verse": 4,
        "en": "4And David said unto him, How went the matter? I pray thee, tell me. And he answered, That the people are fled from the battle, and many of the people also are fallen and dead; and Saul and Jonathan his son are dead also.",
        "lv": "4 Un Dāvids viņam sacīja, Kā tā lieta gāja? Es tevi lūdzu, stāsti man. Un viņš atbildēja, Ka ļaudis ir bēguši no kaujas, un daudzi no ļaudīm arī ir krituši un miruši; un arī Sauls un viņa dēls Jonatāns ir miruši."
      },
      {
        "verse": 5,
        "en": "5And David said unto the young man that told him, How knowest thou that Saul and Jonathan his son be dead?",
        "lv": "5 Un Dāvids sacīja jauneklim, kas viņam to stāstīja, Kā tu zini, ka Sauls un viņa dēls Jonatāns ir miruši?"
      },
      {
        "verse": 6,
        "en": "6And the young man that told him said, As I happened by chance upon mount Gilboa, behold, Saul leaned upon his spear; and, lo, the chariots and horsemen followed hard after him.",
        "lv": "6 Un jauneklis, kas viņam to stāstīja, sacīja, Kā es nejauši gadījos uz Gilboas kalna, lūk, Sauls atslējās uz sava šķēpa; un, rau, rati un jātnieki viņam cieši sekoja."
      },
      {
        "verse": 7,
        "en": "7And when he looked behind him, he saw me, and called unto me. And I answered, Here <i>am </i>I.",
        "lv": "7 Un, kad viņš palūkojās aiz sevis, viņš ieraudzīja mani un sauca uz mani. Un es atbildēju, Šeit es <i>esmu</i>."
      },
      {
        "verse": 8,
        "en": "8And he said unto me, Who <i>art </i>thou? And I answered him, I <i>am </i>an Amalekite.",
        "lv": "8 Un viņš man sacīja, Kas tu <i>esi</i>? Un es viņam atbildēju, Es <i>esmu </i>amalekietis."
      },
      {
        "verse": 9,
        "en": "9He said unto me again, Stand, I pray thee, upon me, and slay me: for anguish is come upon me, because my life <i>is </i>yet whole in me.",
        "lv": "9 Viņš man atkal sacīja, Stāvi, es tevi lūdzu, uz manis un nokauj mani: jo mokas ir nākušas uz mani, tāpēc ka mana dzīvība manī vēl <i>ir </i>vesela."
      },
      {
        "verse": 10,
        "en": "10So I stood upon him, and slew him, because I was sure that he could not live after that he was fallen: and I took the crown that <i>was</i> upon his head, and the bracelet that <i>was </i>on his arm, and have brought them hither unto my lord.",
        "lv": "10 Tā es nostājos uz viņa un viņu nokāvu, tāpēc ka es biju drošs, ka viņš nevarēja dzīvot pēc tam, kad viņš bija kritis: un es ņēmu kroni, kas <i>bija </i>uz viņa galvas, un rokassprādzi, kas <i>bija </i>uz viņa rokas, un tos esmu atnesis šurp manam kungam."
      },
      {
        "verse": 11,
        "en": "11Then David took hold on his clothes, and rent them; and likewise all the men that <i>were </i>with him:",
        "lv": "11 Tad Dāvids satvēra savas drēbes un tās saplēsa; un tāpat visi vīrieši, kas <i>bija </i>ar viņu:"
      },
      {
        "verse": 12,
        "en": "12And they mourned, and wept, and fasted until even, for Saul, and for Jonathan his son, and for the people of the LORD, and for the house of Israel; because they were fallen by the sword.",
        "lv": "12 Un viņi sēroja un raudāja, un gavēja līdz vakaram Saula un viņa dēla Jonatāna, un tā KUNGA ļaužu, un Israēla nama dēļ; tāpēc ka viņi bija krituši no zobena."
      },
      {
        "verse": 13,
        "en": "13And David said unto the young man that told him, Whence <i>art </i>thou? And he answered, I <i>am </i>the son of a stranger, an Amalekite.",
        "lv": "13 <p>Un Dāvids sacīja jauneklim, kas viņam stāstīja, No kurienes tu <i>esi</i>? Un viņš atbildēja, Es <i>esmu </i>svešinieka, amalekieša, dēls."
      },
      {
        "verse": 14,
        "en": "14And David said unto him, How wast thou not afraid to stretch forth thine hand to destroy the LORD'S anointed?",
        "lv": "14 Un Dāvids viņam sacīja, Kā tu nebaidījies izstiept savu roku iznīcināt tā KUNGA svaidīto?"
      },
      {
        "verse": 15,
        "en": "15And David called one of the young men, and said, Go near, <i>and </i>fall upon him. And he smote him that he died.",
        "lv": "15 Un Dāvids aicināja vienu no jaunekļiem un sacīja, Ej tuvu <i>un </i>krīti uz viņa. Un viņš to sita, ka tas nomira."
      },
      {
        "verse": 16,
        "en": "16And David said unto him, Thy blood <i>be </i>upon thy head; for thy mouth hath testified against thee, saying, I have slain the LORD'S anointed.",
        "lv": "16 Un Dāvids viņam sacīja, Tavas asinis <i>lai ir </i>uz tavas galvas; jo tava mute ir liecinājusi pret tevi sacīdama, Es esmu nokāvis tā KUNGA svaidīto."
      },
      {
        "verse": 17,
        "en": "17And David lamented with this lamentation over Saul and over Jonathan his son:",
        "lv": "17 <p>Un Dāvids vaimanāja ar šīm vaimanām pār Saulu un pār viņa dēlu Jonatānu:"
      },
      {
        "verse": 18,
        "en": "18(Also he bade them teach the children of Judah <i>the use of </i>the bow: behold,<i> it is</i> written in the book of Jasher.)",
        "lv": "18 (Viņš arī vēlēja tiem mācīt Jūdas bērniem <i>izmantot </i>loku: lūk, <i>tas ir </i>rakstīts Jašāra grāmatā.)"
      },
      {
        "verse": 19,
        "en": "19The beauty of Israel is slain upon thy high places: how are the mighty fallen!",
        "lv": "19 Israēla skaistums ir nokauts uz tavām augstajām vietām: kā varenie ir krituši!"
      },
      {
        "verse": 20,
        "en": "20Tell <i>it </i>not in Gath, publish <i>it </i>not in the streets of Askelon; lest the daughters of the Philistines rejoice, lest the daughters of the uncircumcised triumph.",
        "lv": "20 Nestāstiet <i>to </i>Gatā, nepavēstiet <i>to </i>Aškelonas ielās; lai filistiešu meitas nepriecājas, lai neapgraizīto meitas nesvin uzvaru."
      },
      {
        "verse": 21,
        "en": "21Ye mountains of Gilboa, <i>let there be</i> no dew, neither <i>let there be</i> rain, upon you, nor fields of offerings: for there the shield of the mighty is vilely cast away, the shield of Saul, <i>as though he had</i> not <i>been </i>anointed with oil.",
        "lv": "21 Jūs, Gilboas kalni, <i>lai tur </i>nav rasas, nedz <i>lai ir</i> lietus uz jums, ne ziedojumu laukiem: jo tur vareno vairogs ir zemiski atmests, Saula vairogs, <i>it kā viņš </i>nebūtu <i>bijis</i> svaidīts ar eļļu."
      },
      {
        "verse": 22,
        "en": "22From the blood of the slain, from the fat of the mighty, the bow of Jonathan turned not back, and the sword of Saul returned not empty.",
        "lv": "22 No nokauto asinīm, no vareno taukiem Jonatāna loks negriezās atpakaļ, un Saula zobens neatgriezās tukšs."
      },
      {
        "verse": 23,
        "en": "23Saul and Jonathan <i>were </i>lovely and pleasant in their lives, and in their death they were not divided: they were swifter than eagles, they were stronger than lions.",
        "lv": "23 Sauls un Jonatāns savā dzīvē <i>bija</i> mīlīgi un patīkami, un viņu nāvē tie netika dalīti: viņi bija ašāki par ērgļiem, viņi bija stiprāki par lauvām."
      },
      {
        "verse": 24,
        "en": "24Ye daughters of Israel, weep over Saul, who clothed you in scarlet, with <i>other</i> delights, who put on ornaments of gold upon your apparel.",
        "lv": "24 Jūs, Israēla meitas, raudiet pār Saulu, kas jūs apģērba košsarkanā, ar <i>citiem </i>priekiem, kas uzvilka zelta rotājumus uz jūsu ietērpa."
      },
      {
        "verse": 25,
        "en": "25How are the mighty fallen in the midst of the battle! O Jonathan, <i>thou wast</i> slain in thine high places.",
        "lv": "25 Kā varenie ir krituši kaujas vidū! Ak, Jonatān, <i>tu tiki</i> nokauts savās augstajās vietās."
      },
      {
        "verse": 26,
        "en": "26I am distressed for thee, my brother Jonathan: very pleasant hast thou been unto me: thy love to me was wonderful, passing the love of women.",
        "lv": "26 Es esmu nospiests par tevi, mans brāli Jonatān: tu man esi bijis ļoti patīkams; tava mīlestība pret mani bija brīnišķīga, pārspējot sieviešu mīlestību."
      },
      {
        "verse": 27,
        "en": "27How are the mighty fallen, and the weapons of war perished!",
        "lv": "27 Kā varenie ir krituši un kara ieroči gājuši bojā!"
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And it came to pass after this, that David enquired of the LORD, saying, Shall I go up into any of the cities of Judah? And the LORD said unto him, Go up. And David said, Whither shall I go up? And he said, Unto Hebron.",
        "lv": "1 Un notika pēc šī, ka Dāvids jautāja no tā KUNGA sacīdams, Vai man būs doties uz kādu no Jūdas pilsētām? Un tas KUNGS viņam sacīja, Dodies. Un Dāvids sacīja, Kurp man būs doties? Un viņš sacīja, Uz Hebronu."
      },
      {
        "verse": 2,
        "en": "2So David went up thither, and his two wives also, Ahinoam the Jezreelitess, and Abigail Nabal's wife the Carmelite.",
        "lv": "2 Tā Dāvids devās turp un arī abas viņa sievas, jezreēliete Ahinoāma, un karmeliete Abigaila, Nabāla sieva."
      },
      {
        "verse": 3,
        "en": "3And his men that <i>were</i> with him did David bring up, every man with his household: and they dwelt in the cities of Hebron.",
        "lv": "3 Un viņa vīriešus, kas <i>bija </i>ar viņu, Dāvids uzveda, ikvienu ar savu saimi: un viņi mājoja Hebronas pilsētās."
      },
      {
        "verse": 4,
        "en": "4And the men of Judah came, and there they anointed David king over the house of Judah. And they told David, saying, <i>That</i> the men of Jabeshgilead <i>were they</i> that buried Saul.",
        "lv": "4 Un Jūdas vīri nāca un tur svaidīja Dāvidu par ķēniņu pār Jūdas namu. Un tie stāstīja Dāvidam sacīdami, <i>Ka</i> Jabešgilādas vīrieši <i>bija tie</i>, kas apbedīja Saulu."
      },
      {
        "verse": 5,
        "en": "5And David sent messengers unto the men of Jabeshgilead, and said unto them, Blessed <i>be </i>ye of the LORD, that ye have shewed this kindness unto your lord, <i>even </i>unto Saul, and have buried him.",
        "lv": "5 <p>Un Dāvids sūtīja vēstnešus pie Jabešgilādas vīriešiem un viņiem sacīja, <i>Esiet </i>tā KUNGA svētīti, ka jūs esat rādījuši šo laipnību savam kungam, <i>proti,</i> Saulam, un esat viņu apbedījuši."
      },
      {
        "verse": 6,
        "en": "6And now the LORD shew kindness and truth unto you: and I also will requite you this kindness, because ye have done this thing.",
        "lv": "6 Un nu tas KUNGS jums rādīs laipnību un patiesību: un es jums arī atlīdzināšu šo laipnību, tāpēc ka jūs šo esat darījuši."
      },
      {
        "verse": 7,
        "en": "7Therefore now let your hands be strengthened, and be ye valiant: for your master Saul is dead, and also the house of Judah have anointed me king over them.",
        "lv": "7 Tāpēc nu, lai jūsu rokas tiek stiprinātas un esiet varonīgi: jo jūsu saimnieks Sauls ir miris, un arī Jūdas nams mani ir svaidījis par ķēniņu pār tiem."
      },
      {
        "verse": 8,
        "en": "8But Abner the son of Ner, captain of Saul's host, took Ishbosheth the son of Saul, and brought him over to Mahanaim;",
        "lv": "8 <p>Bet Abnērs, Nēra dēls, Saula karapulka kapteinis, ņēma Išbošetu, Saula dēlu, un veda viņu uz Mahanaimu;"
      },
      {
        "verse": 9,
        "en": "9And made him king over Gilead, and over the Ashurites, and over Jezreel, and over Ephraim, and over Benjamin, and over all Israel.",
        "lv": "9 Un viņš to iecēla par ķēniņu pār Gilādu un pār ašuriešiem, un pār Jezreēlu, un pār Efraimu, un pār Benjamīnu, un pār visu Israēlu."
      },
      {
        "verse": 10,
        "en": "10Ishbosheth Saul's son <i>was </i>forty years old when he began to reign over Israel, and reigned two years. But the house of Judah followed David.",
        "lv": "10 Išbošets, Saula dēls, <i>bija </i>četrdesmit gadu vecs, kad viņš iesāka valdīt pār Israēlu, un valdīja divus gadus. Bet Jūdas nams sekoja Dāvidam."
      },
      {
        "verse": 11,
        "en": "11And the time that David was king in Hebron over the house of Judah was seven years and six months.",
        "lv": "11 Un laiks, kad Dāvids bija ķēniņš Hebronā pār Jūdas namu, bija septiņi gadi un seši mēneši."
      },
      {
        "verse": 12,
        "en": "12And Abner the son of Ner, and the servants of Ishbosheth the son of Saul, went out from Mahanaim to Gibeon.",
        "lv": "12 <p>Un Abnērs, Nēra dēls, un Išbošeta, Saula dēla, kalpi izgāja no Mahanaimas uz Gibeonu."
      },
      {
        "verse": 13,
        "en": "13And Joab the son of Zeruiah, and the servants of David, went out, and met together by the pool of Gibeon: and they sat down, the one on the one side of the pool, and the other on the other side of the pool.",
        "lv": "13 Un Joābs, Cerujas dēls, un Dāvida kalpi izgāja un satikās pie Gibeonas dīķa: un viņi apsēdās, viens dīķa vienā pusē un otrs dīķa otrā pusē."
      },
      {
        "verse": 14,
        "en": "14And Abner said to Joab, Let the young men now arise, and play before us. And Joab said, Let them arise.",
        "lv": "14 Un Abnērs Joābam sacīja, Lai jaunekļi nu ceļas un spēlē mūsu priekšā. Un Joābs sacīja, Lai viņi ceļas."
      },
      {
        "verse": 15,
        "en": "15Then there arose and went over by number twelve of Benjamin, which <i>pertained</i> to Ishbosheth the son of Saul, and twelve of the servants of David.",
        "lv": "15 Tad cēlās un devās pāri pēc skaita divpadsmit no Benjamīna, kas <i>piederēja</i> Išbošetam, Saula dēlam, un divpadsmit no Dāvida kalpiem."
      },
      {
        "verse": 16,
        "en": "16And they caught every one his fellow by the head, and <i>thrust </i>his sword in his fellow's side; so they fell down together: wherefore that place was called Helkathhazzurim, which <i>is </i>in Gibeon.",
        "lv": "16 Un viņi satvēra ikviens savu biedru pie galvas un <i>grūda </i>savu zobenu sava biedra sānos; tā viņi krita kopā: tādēļ tā vieta tika saukta Helkatacurīmu, kas <i>ir </i>Gibeonā."
      },
      {
        "verse": 17,
        "en": "17And there was a very sore battle that day; and Abner was beaten, and the men of Israel, before the servants of David.",
        "lv": "17 Un tajā dienā bija ļoti gauža kauja; un Abnērs un Israēla vīrieši tika sakauti Dāvida kalpu priekšā."
      },
      {
        "verse": 18,
        "en": "18And there were three sons of Zeruiah there, Joab, and Abishai, and Asahel: and Asahel <i>was as </i>light of foot as a wild roe.",
        "lv": "18 <p>Un tur bija trīs Cerujas dēli, Joābs un Abišajs, un Asahels: un Asahēls <i>bija </i>tik<i> </i>vieglām kājām kā savvaļas stirna."
      },
      {
        "verse": 19,
        "en": "19And Asahel pursued after Abner; and in going he turned not to the right hand nor to the left from following Abner.",
        "lv": "19 Un Asahēls vajāja Abnēru; un ejot viņš negriezās ne pa labo roku, ne pa kreiso atstāties no sekošanas Abneram."
      },
      {
        "verse": 20,
        "en": "20Then Abner looked behind him, and said, Art thou Asahel? And he answered, I <i>am</i>.",
        "lv": "20 Tad Abnērs palūkojās sev aiz muguras un sacīja, Vai tu esi Asahēls? Un viņš atbildēja, Es <i>esmu</i>."
      },
      {
        "verse": 21,
        "en": "21And Abner said to him, Turn thee aside to thy right hand or to thy left, and lay thee hold on one of the young men, and take thee his armour. But Asahel would not turn aside from following of him.",
        "lv": "21 Un Abnērs viņam sacīja, Nogriezies pa savu labo roku vai pa savu kreiso un satver kādu no jaunekļiem, un ņem viņa bruņas. Bet Asahēls negribēja nogriezties no sekošanas viņam."
      },
      {
        "verse": 22,
        "en": "22And Abner said again to Asahel, Turn thee aside from following me: wherefore should I smite thee to the ground? how then should I hold up my face to Joab thy brother?",
        "lv": "22 Un Abnērs atkal Asahēlam sacīja, Nogriezies no sekošanas man: kādēļ man tevi sist pie zemes? kā tad es paceltu savu seju pret Joābu, tavu brāli?"
      },
      {
        "verse": 23,
        "en": "23Howbeit he refused to turn aside: wherefore Abner with the hinder end of the spear smote him under the fifth <i>rib</i>, that the spear came out behind him; and he fell down there, and died in the same place: and it came to pass, <i>that </i>as many as came to the place where Asahel fell down and died stood still.",
        "lv": "23 Taču viņš atteicās nogriezties: tādēļ Abnērs ar šķēpa aizmugures galu sita viņam zem piektās <i>ribas</i>, tā ka šķēps iznāca viņam aiz muguras; un viņš nokrita tur un nomira tajā pašā vietā: un notika, <i>ka</i> cik vien nāca vietā, kur Asahēls nokrita un nomira, apstājās."
      },
      {
        "verse": 24,
        "en": "24Joab also and Abishai pursued after Abner: and the sun went down when they were come to the hill of Ammah, that <i>lieth </i>before Giah by the way of the wilderness of Gibeon.",
        "lv": "24 Arī Joābs un Abišajs vajāja Abnēru: un saule norietēja, kad viņi bija nākuši uz Ammas pakalnu, kas <i>guļ</i> Giahas priekšā pie Gibeonas tuksneša ceļa."
      },
      {
        "verse": 25,
        "en": "25And the children of Benjamin gathered themselves together after Abner, and became one troop, and stood on the top of an hill.",
        "lv": "25 <p>Un Benjamīna bērni sapulcējās kopā pēc Abnēra un kļuva par vienu karaspēku, un nostājās pakalna galā."
      },
      {
        "verse": 26,
        "en": "26Then Abner called to Joab, and said, Shall the sword devour for ever? knowest thou not that it will be bitterness in the latter end? how long shall it be then, ere thou bid the people return from following their brethren?",
        "lv": "26 Tad Abnērs sauca uz Joābu un sacīja, Vai zobens rīs mūžīgi? vai tu nezini, ka pēdējā galā būs rūgtums? cik ilgi vēl būs, pirms tu vēlēsi ļaudīm atgriezties no sekošanas saviem brāļiem?"
      },
      {
        "verse": 27,
        "en": "27And Joab said, <i>As </i>God liveth, unless thou hadst spoken, surely then in the morning the people had gone up every one from following his brother.",
        "lv": "27 Un Joābs sacīja, <i>Kā </i>Dievs dzīvo, ja vien tu nebūtu runājis, bez šaubām, tad no rīta ļaudis būtu devušies ikviens no sekošanas savam brālim."
      },
      {
        "verse": 28,
        "en": "28So Joab blew a trumpet, and all the people stood still, and pursued after Israel no more, neither fought they any more.",
        "lv": "28 Tā Joābs pūta tauri, un visi ļaudis apstājās un vairs nevajāja Israēlu, nedz viņi vairs cīnījās."
      },
      {
        "verse": 29,
        "en": "29And Abner and his men walked all that night through the plain, and passed over Jordan, and went through all Bithron, and they came to Mahanaim.",
        "lv": "29 Un Abnērs un viņa vīrieši staigāja visu to nakti caur līdzenumu, un gāja pāri Jordānai, un gāja cauri visai Bitronai, un viņi nāca Mahanaimā."
      },
      {
        "verse": 30,
        "en": "30And Joab returned from following Abner: and when he had gathered all the people together, there lacked of David's servants nineteen men and Asahel.",
        "lv": "30 Un Joābs atgriezās no sekošanas Abnēram: un, kad viņš bija sapulcējis kopā visus ļaudis, no Dāvida kalpiem trūka deviņpadsmit vīrieši un Asahēls."
      },
      {
        "verse": 31,
        "en": "31But the servants of David had smitten of Benjamin, and of Abner's men, <i>so that</i> three hundred and threescore men died.",
        "lv": "31 Bet Dāvida kalpi bija situši no Benjamīna un no Abnēra vīriešiem <i>tā, ka </i>nomira trīssimt sešdesmit vīrieši."
      },
      {
        "verse": 32,
        "en": "32And they took up Asahel, and buried him in the sepulchre of his father, which <i>was in </i>Bethlehem. And Joab and his men went all night, and they came to Hebron at break of day.",
        "lv": "32 <p>Un viņi paņēma Asahēlu un viņu apbedīja viņa tēva kapa vietā, kas <i>bija </i>Betlehēmē. Un Joābs un viņa vīrieši gāja visu nakti, un viņi rītausmā nonāca Hebronā."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Now there was long war between the house of Saul and the house of David: but David waxed stronger and stronger, and the house of Saul waxed weaker and weaker.",
        "lv": "1 Tad nu starp Saula namu un Dāvida namu bija ilgs karš: bet Dāvids kļuva stiprāks un stiprāks, un Saula nams kļuva vājāks un vājāks."
      },
      {
        "verse": 2,
        "en": "2And unto David were sons born in Hebron: and his firstborn was Amnon, of Ahinoam the Jezreelitess;",
        "lv": "2 <p>Un Dāvidam Hebronā dzima dēli: un viņa pirmdzimtais bija Amnons no jezreēlietes Ahinoāmas;"
      },
      {
        "verse": 3,
        "en": "3And his second, Chileab, of Abigail the wife of Nabal the Carmelite; and the third, Absalom the son of Maacah the daughter of Talmai king of Geshur;",
        "lv": "3 Un viņa otrais Kilābs no karmelietes Abigailas, Nabāla sievas; un trešais Abišaloms, Maāhas, Gešūras ķēniņa Talmaja meitas, dēls;"
      },
      {
        "verse": 4,
        "en": "4And the fourth, Adonijah the son of Haggith; and the fifth, Shephatiah the son of Abital;",
        "lv": "4 Un ceturtais Adonija, Hagitas dēls; un piektais bija Šefatja, Abitalas dēls;"
      },
      {
        "verse": 5,
        "en": "5And the sixth, Ithream, by Eglah David's wife. These were born to David in Hebron.",
        "lv": "5 Un sestais Itreams no Eglas, Dāvida sievas. Šie Dāvidam dzima Hebronā."
      },
      {
        "verse": 6,
        "en": "6And it came to pass, while there was war between the house of Saul and the house of David, that Abner made himself strong for the house of Saul.",
        "lv": "6 <p>Un notika, kamēr bija karš starp Saula namu un Dāvida namu, ka Abnērs darīja sevi stipru priekš Saula nama."
      },
      {
        "verse": 7,
        "en": "7And Saul had a concubine, whose name <i>was</i> Rizpah, the daughter of Aiah: and <i>Ishbosheth </i>said to Abner, Wherefore hast thou gone in unto my father's concubine?",
        "lv": "7 Un Saulam bija konkubīne, kuras vārds <i>bija </i>Ricpa, Ajas meita: un <i>Išbošets</i> Abnēram sacīja, Kādēļ tu esi iegājis pie mana tēva konkubīnes?"
      },
      {
        "verse": 8,
        "en": "8Then was Abner very wroth for the words of Ishbosheth, and said, <i>Am</i> I a dog's head, which against Judah do shew kindness this day unto the house of Saul thy father, to his brethren, and to his friends, and have not delivered thee into the hand of David, that thou chargest me to day with a fault concerning this woman?",
        "lv": "8 Tad Abnērs ļoti apskaitās par Išbošeta vārdiem un sacīja, <i>Vai </i>es <i>esmu </i>suņa galva, kas šajā dienā pret Jūdu rādu laipnību tava tēva Saula namam, viņa brāļiem un viņa draugiem, un neesmu tevi nodevis Dāvida rokā, ka tu šodien mani apsūdzi ar vainu attiecībā uz šo sievieti?"
      },
      {
        "verse": 9,
        "en": "9So do God to Abner, and more also, except, as the LORD hath sworn to David, even so I do to him;",
        "lv": "9 Lai Dievs Abnēram dara tā un vēl vairāk, ja vien, kā tas KUNGS ir zvērējis Dāvidam, tāpat arī es viņam nedaru;"
      },
      {
        "verse": 10,
        "en": "10To translate the kingdom from the house of Saul, and to set up the throne of David over Israel and over Judah, from Dan even to Beersheba.",
        "lv": "10 Pārcelt valstību no Saula nama un uzstādīt Dāvida troni pār Israēlu un pār Jūdu, no Dana līdz pat Beēršebai."
      },
      {
        "verse": 11,
        "en": "11And he could not answer Abner a word again, because he feared him.",
        "lv": "11 Un viņš vairs nevarēja atbildēt Abnēram ne vārda, tāpēc ka viņš to bijās."
      },
      {
        "verse": 12,
        "en": "12And Abner sent messengers to David on his behalf, saying, Whose <i>is </i>the land? saying <i>also</i>, Make thy league with me, and, behold, my hand <i>shall be</i> with thee, to bring about all Israel unto thee.",
        "lv": "12 <p>Un Abnērs sūtīja vēstnešus pie Dāvida viņa vārdā sacīdams, Kuram <i>ir</i> zeme? <i>arī</i> sacīdams, Slēdz savienību ar mani, un, lūk, mana roka <i>būs </i>ar tevi, visu Israēlu vest pie tevis."
      },
      {
        "verse": 13,
        "en": "13And he said, Well; I will make a league with thee: but one thing I require of thee, that is, Thou shalt not see my face, except thou first bring Michal Saul's daughter, when thou comest to see my face.",
        "lv": "13 <p>Un viņš sacīja, Labi; es slēgšu ar tevi savienību: bet vienu lietu es jautāju no tevis, tas ir, Tu neredzēsi manu seju, ja vien tu vispirms neatved Mihālu, Saula meitu, kad tu nāc redzēt manu seju."
      },
      {
        "verse": 14,
        "en": "14And David sent messengers to Ishbosheth Saul's son, saying, Deliver <i>me </i>my wife Michal, which I espoused to me for an hundred foreskins of the Philistines.",
        "lv": "14 Un Dāvids sūtīja vēstnešus pie Išbošeta, Saula dēla, sacīdams, Nodod <i>man </i>manu sievu Mihālu, ko es sev saderināju par simts filistiešu priekšādām."
      },
      {
        "verse": 15,
        "en": "15And Ishbosheth sent, and took her from <i>her </i>husband, <i>even </i>from Phaltiel the son of Laish.",
        "lv": "15 Un Išbošets sūtīja un ņēma viņu no <i>viņas </i>vīra, <i>proti,</i> no Palti, Lūša dēla."
      },
      {
        "verse": 16,
        "en": "16And her husband went with her along weeping behind her to Bahurim. Then said Abner unto him, Go, return. And he returned.",
        "lv": "16 Un viņas vīrs gāja viņai līdzi raudādams aiz viņas līdz Bahurīmai. Tad Abnērs viņam sacīja, Ej, atgriezies. Un viņš atgriezās."
      },
      {
        "verse": 17,
        "en": "17And Abner had communication with the elders of Israel, saying, Ye sought for David in times past <i>to be</i> king over you:",
        "lv": "17 <p>Un Abnērs bija sarunājies ar Israēla vecajiem sacīdams, Jūs agrāk meklējāt Dāvidu <i>būt </i>ķēniņam pār jums."
      },
      {
        "verse": 18,
        "en": "18Now then do <i>it</i>: for the LORD hath spoken of David, saying, By the hand of my servant David I will save my people Israel out of the hand of the Philistines, and out of the hand of all their enemies.",
        "lv": "18 Nu tad dariet <i>to:</i> jo tas KUNGS ir runājis par Dāvidu sacīdams, Caur sava kalpa Dāvida roku es izglābšu savus ļaudis Israēlu no filistiešu rokas un no visu viņu ienaidnieku rokas."
      },
      {
        "verse": 19,
        "en": "19And Abner also spake in the ears of Benjamin: and Abner went also to speak in the ears of David in Hebron all that seemed good to Israel, and that seemed good to the whole house of Benjamin.",
        "lv": "19 Un Abnērs arī runāja Benjamīna ausīs: un arī Abnērs devās arī runāt Dāvida ausīs Hebronā visu, kas Israēlam šķita labs un kas šķita labs visam Benjamīna namam."
      },
      {
        "verse": 20,
        "en": "20So Abner came to David to Hebron, and twenty men with him. And David made Abner and the men that <i>were </i>with him a feast.",
        "lv": "20 Tā Abnērs nāca pie Dāvida uz Hebronu, un divdesmit vīrieši ar viņu. Un Dāvids Abnēram un vīriešiem, kas <i>bija </i>viņu, taisīja dzīres."
      },
      {
        "verse": 21,
        "en": "21And Abner said unto David, I will arise and go, and will gather all Israel unto my lord the king, that they may make a league with thee, and that thou mayest reign over all that thine heart desireth. And David sent Abner away; and he went in peace.",
        "lv": "21 Un Abnērs Dāvidam sacīja, Es celšos un iešu, un sapulcēšu visu Israēlu pie sava kunga ķēniņa, lai tie var slēgt ar tevi savienību un lai tu vari valdīt pār visu, ko tava sirds vēlas. Un Dāvids sūtīja Abnēru prom; un viņš aizgāja mierā."
      },
      {
        "verse": 22,
        "en": "22And, behold, the servants of David and Joab came from <i>pursuing </i>a troop, and brought in a great spoil with them: but Abner <i>was </i>not with David in Hebron; for he had sent him away, and he was gone in peace.",
        "lv": "22 <p>Un, lūk, Dāvida un Joāba kalpi nāca no karaspēka <i>vajāšanas </i>un veda sev līdzi lielu laupījumu: bet Abnērs ne<i>bija</i> kopā ar Dāvidu Hebronā; jo viņš to bija sūtījs prom, un viņš bija aizgājis mierā."
      },
      {
        "verse": 23,
        "en": "23When Joab and all the host that was with him were come, they told Joab, saying, Abner the son of Ner came to the king, and he hath sent him away, and he is gone in peace.",
        "lv": "23 Kad Joābs un viss karapulks, kas bija ar viņu, bija nākuši, tie stāstīja Joābam sacīdami, Abnērs, Nēra dēls, nāca pie ķēniņa, un viņš to sūtīja prom, un viņš ir aizgājis mierā."
      },
      {
        "verse": 24,
        "en": "24Then Joab came to the king, and said, What hast thou done? behold, Abner came unto thee; why <i>is </i>it <i>that </i>thou hast sent him away, and he is quite gone?",
        "lv": "24 Tad Joābs nāca pie ķēniņa un sacīja, Ko tu esi darījis? lūk, Abnērs nāca pie tevis; kāpēc <i>ir </i>tas, <i>ka</i> tu viņu esi sūtījis prom, un viņš ir pavisam aizgājis?"
      },
      {
        "verse": 25,
        "en": "25Thou knowest Abner the son of Ner, that he came to deceive thee, and to know thy going out and thy coming in, and to know all that thou doest.",
        "lv": "25 Tu zini Abnēru, Nēra dēlu, ka viņš nāca tevi pievilt un zināt tavu iziešanu un ienākšanu, un zināt visu, ko tu dari."
      },
      {
        "verse": 26,
        "en": "26And when Joab was come out from David, he sent messengers after Abner, which brought him again from the well of Sirah: but David knew <i>it </i>not.",
        "lv": "26 Un, kad Joābs iznāca no Dāvida, viņš sūtīja vēstnešus pēc Abnēra, kas viņu atveda no Seras akas: bet Dāvids <i>to</i> nezināja."
      },
      {
        "verse": 27,
        "en": "27And when Abner was returned to Hebron, Joab took him aside in the gate to speak with him quietly, and smote him there under the fifth <i>rib</i>, that he died, for the blood of Asahel his brother.",
        "lv": "27 Un, kad Abnērs atgriezās uz Hebronu, Joābs ņēma viņu malā vārtos, runāt ar viņu klusi, un sita viņu tur zem piektās <i>ribas</i>, ka viņš nomira par viņa brāļa Asahēla asinīm."
      },
      {
        "verse": 28,
        "en": "28And afterward when David heard <i>it</i>, he said, I and my kingdom <i>are </i>guiltless before the LORD for ever from the blood of Abner the son of Ner:",
        "lv": "28 <p>Un pēcāk, kad Dāvids <i>to </i>dzirdēja, viņš sacīja, Es un mana valstība <i>esam</i> bezvainīgi tā KUNGA priekšā mūžīgi no Abnēra, Nēra dēla, asinīm:"
      },
      {
        "verse": 29,
        "en": "29Let it rest on the head of Joab, and on all his father's house; and let there not fail from the house of Joab one that hath an issue, or that is a leper, or that leaneth on a staff, or that falleth on the sword, or that lacketh bread.",
        "lv": "29 Lai tas dus uz Joāba galvu un uz visu viņa tēva namu; un lai no Joāba nama neiztrūkst kāds, kam ir iztecēšana, vai kas ir spitālīgs, vai kas balstās uz zižļa, vai kas krīt uz zobena, vai kam trūkst maizes."
      },
      {
        "verse": 30,
        "en": "30So Joab and Abishai his brother slew Abner, because he had slain their brother Asahel at Gibeon in the battle.",
        "lv": "30 Tā Joābs un viņa brālis Abišajs nokāva Abnēru, tāpēc ka viņš kaujā Gibeonā bija nokāvis viņu brāli Asahēlu."
      },
      {
        "verse": 31,
        "en": "31And David said to Joab, and to all the people that <i>were </i>with him, Rend your clothes, and gird you with sackcloth, and mourn before Abner. And king David <i>himself </i>followed the bier.",
        "lv": "31 <p>Un Dāvids sacīja Joābam un visiem ļaudīm, kas <i>bija</i> ar viņu, Saplēsiet savas drēbes un apjozieties ar maisaudumu, un sērojiet Abnēra priekšā. Un ķēniņš Dāvids <i>pats </i>sekoja zārkam."
      },
      {
        "verse": 32,
        "en": "32And they buried Abner in Hebron: and the king lifted up his voice, and wept at the grave of Abner; and all the people wept.",
        "lv": "32 Un viņi apbedīja Abnēru Hebronā: un ķēniņš pacēla balsi un raudāja pie Abnēra kapa; un visi ļaudis raudāja."
      },
      {
        "verse": 33,
        "en": "33And the king lamented over Abner, and said, Died Abner as a fool dieth?",
        "lv": "33 Un ķēniņš vaimanāja pār Abnēru un sacīja, Vai Abnērs nomira kā muļķis mirst?"
      },
      {
        "verse": 34,
        "en": "34Thy hands <i>were </i>not bound, nor thy feet put into fetters: as a man falleth before wicked men, so fellest thou. And all the people wept again over him.",
        "lv": "34 Tavas rokas ne<i>bija</i> sasietas, ne tavas kājas liktas važās: kā cilvēks krīt nelietīgo cilvēku priekšā, tā tu kriti. Un visi ļaudis atkal raudāja pār viņu."
      },
      {
        "verse": 35,
        "en": "35And when all the people came to cause David to eat meat while it was yet day, David sware, saying, So do God to me, and more also, if I taste bread, or ought else, till the sun be down.",
        "lv": "35 Un, kad visi ļaudis nāca Dāvidam likt ēst barību, kamēr vēl bija diena, Dāvids zvērēja sacīdams, Lai<i> </i>Dievs man dara tā un vēl vairāk, ja es baudīšu maizi vai ko citu, iekams saule noriet."
      },
      {
        "verse": 36,
        "en": "36And all the people took notice <i>of it</i>, and it pleased them: as whatsoever the king did pleased all the people.",
        "lv": "36 Un visi ļaudis <i>to </i>ievēroja, un tas viņiem patika: kā viss, ko ķēniņš darīja, patika visiem ļaudīm."
      },
      {
        "verse": 37,
        "en": "37For all the people and all Israel understood that day that it was not of the king to slay Abner the son of Ner.",
        "lv": "37 Jo visi ļaudis un viss Israēls tajā dienā saprata, ka tas nebija no ķēniņa nokaut Abnēru, Nēra dēlu."
      },
      {
        "verse": 38,
        "en": "38And the king said unto his servants, Know ye not that there is a prince and a great man fallen this day in Israel?",
        "lv": "38 Un ķēniņš saviem kalpiem sacīja, Vai jūs nezināt, ka Israēlā šajā dienā ir kritis princis un liels vīrietis?"
      },
      {
        "verse": 39,
        "en": "39And I <i>am </i>this day weak, though anointed king; and these men the sons of Zeruiah <i>be </i>too hard for me: the LORD shall reward the doer of evil according to his wickedness.",
        "lv": "39 Un šajā dienā es <i>esmu </i>vājš, kaut arī svaidīts par ķēniņu; un šie vīrieši, Cerujas dēli, man <i>ir </i>pārāk grūti; tas KUNGS atmaksās ļauna darītājam atbilstoši viņa nelietībai."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1And when Saul's son heard that Abner was dead in Hebron, his hands were feeble, and all the Israelites were troubled.",
        "lv": "1 Un, kad Saula dēls dzirdēja, ka Abnērs bija miris Hebronā, viņa rokas bija nespēcīgas, un visi israēlieši tika iztrūcināti."
      },
      {
        "verse": 2,
        "en": "2And Saul's son had two men <i>that were </i>captains of bands: the name of the one <i>was </i>Baanah, and the name of the other Rechab, the sons of Rimmon a Beerothite, of the children of Benjamin: (for Beeroth also was reckoned to Benjamin:",
        "lv": "2 Un Saula dēlam bija divi vīrieši, <i>kas bija </i>grupu kapteiņi: viena vārds bija Baāna, bet otra vārds Rehābs, Rimona bērotieša dēli, no Benjamīna dēliem: (jo arī Bērots tika pieskaitīts Benjamīnam:"
      },
      {
        "verse": 3,
        "en": "3And the Beerothites fled to Gittaim, and were sojourners there until this day.)",
        "lv": "3 Un bērotieši bēga uz Gitaīmu un bija tur piemājotāji līdz šai dienai.)"
      },
      {
        "verse": 4,
        "en": "4And Jonathan, Saul's son, had a son <i>that was</i> lame of <i>his</i> feet. He was five years old when the tidings came of Saul and Jonathan out of Jezreel, and his nurse took him up, and fled: and it came to pass, as she made haste to flee, that he fell, and became lame. And his name <i>was </i>Mephibosheth.",
        "lv": "4 Un Jonatānam, Saula dēlam, bija dēls, <i>kas bija</i> klibs uz <i>savām</i> kājām. Viņam bija pieci gadi, kad no Jezreēles nāca vēstis par Saulu un Jonatānu, un viņa aukle viņu ņēma un bēga: un notika, viņai steidzoties bēgt, ka viņš krita un kļuva klibs. Un viņa vārds <i>bija </i>Mefibošets."
      },
      {
        "verse": 5,
        "en": "5And the sons of Rimmon the Beerothite, Rechab and Baanah, went, and came about the heat of the day to the house of Ishbosheth, who lay on a bed at noon.",
        "lv": "5 Un bērotieša Rimona dēli Rehābs un Baāna gāja un ap dienas karstumu nāca uz Išbošeta namu, kas pusdienlaikā gulēja gultā."
      },
      {
        "verse": 6,
        "en": "6And they came thither into the midst of the house, <i>as though</i> they would have fetched wheat; and they smote him under the fifth <i>rib</i>: and Rechab and Baanah his brother escaped.",
        "lv": "6 Un viņi nāca turp, nama vidū, <i>it kā </i>būtu atnesuši kviešus; un tie viņu sita zem piektās <i>ribas:</i> un Rehābs un viņa brālis Baāna aizbēga."
      },
      {
        "verse": 7,
        "en": "7For when they came into the house, he lay on his bed in his bedchamber, and they smote him, and slew him, and beheaded him, and took his head, and gat them away through the plain all night.",
        "lv": "7 Jo, kad viņi nāca namā, viņš gulēja savā gultā savā guļamkambarī, un tie viņu sita, un viņu nokāva, un viņam nocirta galvu, un ņēma viņa galvu, un devās prom caur līdzenumu visu nakti."
      },
      {
        "verse": 8,
        "en": "8And they brought the head of Ishbosheth unto David to Hebron, and said to the king, Behold the head of Ishbosheth the son of Saul thine enemy, which sought thy life; and the LORD hath avenged my lord the king this day of Saul, and of his seed.",
        "lv": "8 Un tie nesa Išbošeta galvu Dāvidam uz Hebronu un ķēniņam sacīja, Lūk, tava ienaidnieka Išbošeta, Saula dēla, galva, kas meklēja tavu dzīvību; un tas KUNGS manu kungu ķēniņu šajā dienā ir atriebis par Saulu un par viņa sēklu."
      },
      {
        "verse": 9,
        "en": "9And David answered Rechab and Baanah his brother, the sons of Rimmon the Beerothite, and said unto them, <i>As</i> the LORD liveth, who hath redeemed my soul out of all adversity,",
        "lv": "9 <p>Un Dāvids atbildēja Rehābam un viņa brālim Baānam, bērotieša Rimona dēliem, un viņiem sacīja, <i>Kā </i>tas KUNGS dzīvo, kas manu dvēseli ir izpircis no visām likstām,"
      },
      {
        "verse": 10,
        "en": "10When one told me, saying, Behold, Saul is dead, thinking to have brought good tidings, I took hold of him, and slew him in Ziklag, who <i>thought </i>that I would have given him a reward for his tidings:",
        "lv": "10 Kad kāds man teica sacīdams, Lūk, Sauls ir miris, domādams, ka ir atnesis labas vēstis, es viņu satvēru un viņu nokāvu Ciklagā, kas <i>domāja</i>, ka es viņam došu atalgojumu par viņa vēstīm:"
      },
      {
        "verse": 11,
        "en": "11How much more, when wicked men have slain a righteous person in his own house upon his bed? shall I not therefore now require his blood of your hand, and take you away from the earth?",
        "lv": "11 Cik daudz vairāk, kad nelietīgie ir nokāvuši taisnu cilvēku viņa paša namā uz viņa gultas? vai tad nu lai<i> </i>es<i> </i>nepieprasu viņa asinis no jūsu rokas un neņemu jūs prom no zemes?"
      },
      {
        "verse": 12,
        "en": "12And David commanded his young men, and they slew them, and cut off their hands and their feet, and hanged <i>them</i> up over the pool in Hebron. But they took the head of Ishbosheth, and buried <i>it </i>in the sepulchre of Abner in Hebron.",
        "lv": "12 Un Dāvids pavēlēja saviem jaunekļiem, un tie tos nokāva un nogrieza viņu rokas un kājas, un pakāra <i>viņus</i> virs dīķa Hebronā. Bet tie ņēma Išbošeta galvu un apbedīja Abnēra kapa vietā Hebronā."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Then came all the tribes of Israel to David unto Hebron, and spake, saying, Behold, we <i>are </i>thy bone and thy flesh.",
        "lv": "1 Tad visas Israēla ciltis nāca pie Dāvida uz Hebronu un runāja sacīdamas, Lūk, mēs <i>esam </i>tavs kauls un tava miesa."
      },
      {
        "verse": 2,
        "en": "2Also in time past, when Saul was king over us, thou wast he that leddest out and broughtest in Israel: and the LORD said to thee, Thou shalt feed my people Israel, and thou shalt be a captain over Israel.",
        "lv": "2 Arī agrāk, kad Sauls bija ķēniņš pār mums, tu biji tas, kas izvedi un ievedi Israēlu: un tas KUNGS tev sacīja, Tev būs ganīt manus ļaudis Israēlu, un tu būsi kapteinis pār Israēlu."
      },
      {
        "verse": 3,
        "en": "3So all the elders of Israel came to the king to Hebron; and king David made a league with them in Hebron before the LORD: and they anointed David king over Israel.",
        "lv": "3 Tā visi Israēla vecaji nāca pie ķēniņa uz Hebronu; un ķēniņš Dāvids slēdza savienību ar tiem Hebronā tā KUNGA priekšā: un viņi svaidīja Dāvidu par ķēniņu pār Israēlu."
      },
      {
        "verse": 4,
        "en": "4David was thirty years old when he began to reign, <i>and </i>he reigned forty years.",
        "lv": "4 <p>Dāvids bija trīsdesmit gadu vecs, kad viņš iesāka valdīt, <i>un </i>viņš valdīja četrdesmit gadus."
      },
      {
        "verse": 5,
        "en": "5In Hebron he reigned over Judah seven years and six months: and in Jerusalem he reigned thirty and three years over all Israel and Judah.",
        "lv": "5 Hebronā viņš valdīja pār Jūdu septiņus gadus un sešus mēnešus: un Jeruzālemē viņš valdīja trīsdesmit trīs gadus pār visu Israēlu un Jūdu."
      },
      {
        "verse": 6,
        "en": "6And the king and his men went to Jerusalem unto the Jebusites, the inhabitants of the land: which spake unto David, saying, Except thou take away the blind and the lame, thou shalt not come in hither: thinking, David cannot come in hither.",
        "lv": "6 <p>Un ķēniņš un viņa vīrieši gāja uz Jeruzālemi pie jebusiešiem, tās zemes iedzīvotājiem: kas runāja uz Dāvidu sacīdami, Ja vien tu neņem prom aklos un klibos, tu šurp nenāksi: domādami, <i>[ka]</i> Dāvids nevar šurp nākt."
      },
      {
        "verse": 7,
        "en": "7Nevertheless David took the strong hold of Zion: the same <i>is </i>the city of David.",
        "lv": "7 Neraugoties uz to, Dāvids ieņēma Ciānas cietoksni: tā pati <i>ir </i>Dāvida pilsēta."
      },
      {
        "verse": 8,
        "en": "8And David said on that day, Whosoever getteth up to the gutter, and smiteth the Jebusites, and the lame and the blind, <i>that are</i> hated of David's soul, <i>he shall be chief and captain</i>. Wherefore they said, The blind and the lame shall not come into the house.",
        "lv": "8 Un Dāvids sacīja tajā dienā, Kas vien dodas uz noteku un sit jebusiešus, klibos un aklos, <i>kas tiek</i> ienīsti no Dāvida dvēseles, <i>tas būs galvenais un kapteinis</i>. Tādēļ saka, Aklie un klibie nenāks namā."
      },
      {
        "verse": 9,
        "en": "9So David dwelt in the fort, and called it the city of David. And David built round about from Millo and inward.",
        "lv": "9 Tā Dāvids mājoja nocietinājumā, un to nosauca par Dāvida pilsētu. Un Dāvids būvēja visapkārt no Millo un uz iekšpusi."
      },
      {
        "verse": 10,
        "en": "10And David went on, and grew great, and the LORD God of hosts <i>was </i>with him.",
        "lv": "10 Un Dāvids gāja un ļoti auga, un tas KUNGS, karapulku Dievs, <i>bija </i>ar viņu."
      },
      {
        "verse": 11,
        "en": "11And Hiram king of Tyre sent messengers to David, and cedar trees, and carpenters, and masons: and they built David an house.",
        "lv": "11 <p>Un Tiras ķēniņš Hirāms sūtīja vēstnešus pie Dāvida un ciedru kokus, un galdniekus, un mūrniekus: un tie uzbūvēja Dāvidam namu."
      },
      {
        "verse": 12,
        "en": "12And David perceived that the LORD had established him king over Israel, and that he had exalted his kingdom for his people Israel's sake.",
        "lv": "12 Un Dāvids nomanīja, ka tas KUNGS viņu bija nostiprinājis par<i> </i>ķēniņu pār Israēlu un ka viņš bija paaugstinājis viņa valstību viņa ļaužu Israēla dēļ."
      },
      {
        "verse": 13,
        "en": "13And David took <i>him </i>more concubines and wives out of Jerusalem, after he was come from Hebron: and there were yet sons and daughters born to David.",
        "lv": "13 <p>Un Dāvids no Jeruzālemes ņēma <i>sev</i> vēl konkubīnes un sievas pēc tam, kad viņš bija nācis no Hebronas: un Dāvidam dzima vēl dēli un meitas."
      },
      {
        "verse": 14,
        "en": "14And these <i>be </i>the names of those that were born unto him in Jerusalem; Shammua, and Shobab, and Nathan, and Solomon,",
        "lv": "14 Un šie <i>ir </i>to vārdi, kas viņam dzima Jeruzālemē; Šamua un Šobābs, un Natāns, un Salamans,"
      },
      {
        "verse": 15,
        "en": "15Ibhar also, and Elishua, and Nepheg, and Japhia,",
        "lv": "15 Arī Ibhārs, un Elišua, un Nefegs, un Jafija,"
      },
      {
        "verse": 16,
        "en": "16And Elishama, and Eliada, and Eliphalet.",
        "lv": "16 Un Elišama, un Eliada, un Elifalets."
      },
      {
        "verse": 17,
        "en": "17But when the Philistines heard that they had anointed David king over Israel, all the Philistines came up to seek David; and David heard <i>of it</i>, and went down to the hold.",
        "lv": "17 <p>Bet, kad filistieši dzirdēja, ka viņi ir svaidījuši Dāvidu par ķēniņu pār Israēlu, visi filistieši uznāca meklēt Dāvidu; un Dāvids <i>par to</i> dzirdēja un nogāja uz nocietinājumu."
      },
      {
        "verse": 18,
        "en": "18The Philistines also came and spread themselves in the valley of Rephaim.",
        "lv": "18 Arī filistieši nāca un izpletās Refaīma ielejā."
      },
      {
        "verse": 19,
        "en": "19And David enquired of the LORD, saying, Shall I go up to the Philistines? wilt thou deliver them into mine hand? And the LORD said unto David, Go up: for I will doubtless deliver the Philistines into thine hand.",
        "lv": "19 Un Dāvids jautāja no tā Kunga sacīdams, Vai man būs doties pie filistiešiem? vai tu tos nodosi manā rokā? Un tas KUNGS Dāvidam sacīja, Dodies: jo es nešauboties nodošu filistiešus tavā rokā."
      },
      {
        "verse": 20,
        "en": "20And David came to Baalperazim, and David smote them there, and said, The LORD hath broken forth upon mine enemies before me, as the breach of waters. Therefore he called the name of that place Baalperazim.",
        "lv": "20 Un Dāvids nāca Baālperacimā, un Dāvids tos tur sita un sacīja, Tas KUNGS ir izlauzies uz maniem ienaidniekiem manā priekšā kā ūdeņu plīsums. Tāpēc viņš nosauca to vietu Baālperacima."
      },
      {
        "verse": 21,
        "en": "21And there they left their images, and David and his men burned them.",
        "lv": "21 Un tur viņi atstāja savus tēlus, un Dāvids un viņa vīrieši tos sadedzināja."
      },
      {
        "verse": 22,
        "en": "22And the Philistines came up yet again, and spread themselves in the valley of Rephaim.",
        "lv": "22 <p>Un filistieši vēl atkal uznāca un izpletās Refaīma ielejā."
      },
      {
        "verse": 23,
        "en": "23And when David enquired of the LORD, he said, Thou shalt not go up; <i>but fetch </i>a compass behind them, and come upon them over against the mulberry trees.",
        "lv": "23 Un, kad Dāvids jautāja no tā KUNGA, viņš sacīja, Tev nebūs doties; <i>bet </i>apņem tos no aizmugures, un uznāc tiem iepretī zīdkokiem."
      },
      {
        "verse": 24,
        "en": "24And let it be, when thou hearest the sound of a going in the tops of the mulberry trees, that then thou shalt bestir thyself: for then shall the LORD go out before thee, to smite the host of the Philistines.",
        "lv": "24 Un lai tā ir, kad tu dzirdi iešanas skaņu zīdkoku galotnēs, ka tad tev būs sasparoties: jo tad tas KUNGS iet tavā priekšā sist filistiešu karapulku."
      },
      {
        "verse": 25,
        "en": "25And David did so, as the LORD had commanded him; and smote the Philistines from Geba until thou come to Gazer.",
        "lv": "25 Un Dāvids darīja tā, kā tas KUNGS viņam bija pavēlējis; un sita filistiešus no Gebas, līdz nonākšanai uz Gazeru."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1Again, David gathered together all <i>the </i>chosen <i>men </i>of Israel, thirty thousand.",
        "lv": "1 Atkal Dāvids sapulcēja kopā visus Israēla izraudzītos <i>vīriešus</i>, trīsdesmit tūkstošus."
      },
      {
        "verse": 2,
        "en": "2And David arose, and went with all the people that <i>were </i>with him from Baale of Judah, to bring up from thence the ark of God, whose name is called by the name of the LORD of hosts that dwelleth <i>between </i>the cherubims.",
        "lv": "2 Un Dāvids cēlās un gāja kopā ar visiem ļaudīm, kas <i>bija </i>ar viņu no Jūdas Bāles, no turienes atvest Dieva šķirstu, kura vārds tiek saukts pēc karapulku KUNGA vārda, kas mājo <i>starp</i> ķerubiem."
      },
      {
        "verse": 3,
        "en": "3And they set the ark of God upon a new cart, and brought it out of the house of Abinadab that <i>was</i> in Gibeah: and Uzzah and Ahio, the sons of Abinadab, drave the new cart.",
        "lv": "3 Un viņi lika Dieva šķirstu uz jauna pajūga un to izveda no Abinadāba nama, kas <i>bija </i>Gibejā: un Uza un Ahio, Abinadāba dēli, vadīja jauno pajūgu."
      },
      {
        "verse": 4,
        "en": "4And they brought it out of the house of Abinadab which <i>was </i>at Gibeah, accompanying the ark of God: and Ahio went before the ark.",
        "lv": "4 Un viņi to izveda no Abinadāba nama, kas <i>bija</i> Gibeā, pavadot Dieva šķirstu: un Ahio gāja šķirstam pa priekšu."
      },
      {
        "verse": 5,
        "en": "5And David and all the house of Israel played before the LORD on all manner of <i>instruments made </i>of fir wood, even on harps, and on psalteries, and on timbrels, and on cornets, and on cymbals.",
        "lv": "5 Un Dāvids un viss Israēla nams spēlēja tā KUNGA priekšā uz visdažādākajiem <i>instrumentiem</i>, <i>kas izgatavoti </i>no egles, proti, uz arfām un uz psalterijiem, un uz tamburīniem, un uz kornetēm, un uz šķīvjiem."
      },
      {
        "verse": 6,
        "en": "6And when they came to Nachon's threshingfloor, Uzzah put forth<i> his hand</i> to the ark of God, and took hold of it; for the oxen shook <i>it</i>.",
        "lv": "6 <p>Un, kad viņi nāca pie Nahona kuļamklona, Uza izstiepa <i>savu roku</i> pie Dieva šķirsta un to satvēra; jo vērši <i>to</i> purināja."
      },
      {
        "verse": 7,
        "en": "7And the anger of the LORD was kindled against Uzzah; and God smote him there for <i>his</i> error; and there he died by the ark of God.",
        "lv": "7 Un tā KUNGA dusmas aizdegās pret Uzu; un Dievs viņu tur sita par <i>viņa</i> maldiem; un tur viņš nomira pie Dieva šķirsta."
      },
      {
        "verse": 8,
        "en": "8And David was displeased, because the LORD had made a breach upon Uzzah: and he called the name of the place Perezuzzah to this day.",
        "lv": "8 Un Dāvids bija neapmierināts, tāpēc ka tas KUNGS bija darījis robu uz Uzas: un viņš nosauca vietas vārdu Perecuza līdz šai dienai."
      },
      {
        "verse": 9,
        "en": "9And David was afraid of the LORD that day, and said, How shall the ark of the LORD come to me?",
        "lv": "9 <p>Un Dāvids tajā dienā baidījās no tā KUNGA un sacīja, Kā tā KUNGA šķirsts nāks pie manis?"
      },
      {
        "verse": 10,
        "en": "10So David would not remove the ark of the LORD unto him into the city of David: but David carried it aside into the house of Obededom the Gittite.",
        "lv": "10 Tā Dāvids negribēja vest tā KUNGA šķirstu pie sevis uz Dāvida pilsētu: bet Dāvids to aizveda sāņus gitieša Obededoma namā."
      },
      {
        "verse": 11,
        "en": "11And the ark of the LORD continued in the house of Obededom the Gittite three months: and the LORD blessed Obededom, and all his household.",
        "lv": "11 Un tā KUNGA šķirsts palika gitieša Obededoma namā trīs mēnešus: un tas KUNGS svētīja Obededomu un visu viņa saimi."
      },
      {
        "verse": 12,
        "en": "12And it was told king David, saying, The LORD hath blessed the house of Obededom, and all that <i>pertaineth</i> unto him, because of the ark of God. So David went and brought up the ark of God from the house of Obededom into the city of David with gladness.",
        "lv": "12 <p>Un ķēniņam Dāvidam tika stāstīts sakot, Tas KUNGS ir svētījis Obededoma namu un visu, kas viņam <i>pieder</i>, Dieva šķirsta dēļ. Tā Dāvids gāja un ar līksmību veda Dieva šķirstu no Obededoma nama uz Dāvida pilsētu."
      },
      {
        "verse": 13,
        "en": "13And it was <i>so</i>, that when they that bare the ark of the LORD had gone six paces, he sacrificed oxen and fatlings.",
        "lv": "13 Un bija <i>tā</i>, ka kad tie, kas nesa tā KUNGA šķirstu, bija gājuši sešus soļus, viņš upurēja vēršus un barotus lopus."
      },
      {
        "verse": 14,
        "en": "14And David danced before the LORD with all <i>his</i> might; and David <i>was </i>girded with a linen ephod.",
        "lv": "14 Un Dāvids dejoja tā KUNGA priekšā ar visu <i>savu </i>spēku; un Dāvids <i>bija </i>apjozies ar lina efodu."
      },
      {
        "verse": 15,
        "en": "15So David and all the house of Israel brought up the ark of the LORD with shouting, and with the sound of the trumpet.",
        "lv": "15 Tā Dāvids un viss Israēla nams ar kliegšanu un taures skaņām uzveda tā KUNGA šķirstu."
      },
      {
        "verse": 16,
        "en": "16And as the ark of the LORD came into the city of David, Michal Saul's daughter looked through a window, and saw king David leaping and dancing before the LORD; and she despised him in her heart.",
        "lv": "16 <p>Un tā KUNGA šķirstam nākot Dāvida pilsētā, Mihāla, Saula meita, palūkojās caur logu un redzēja ķēniņu Dāvidu lēkājam un dejojam tā KUNGA priekšā; un viņa to nicināja savā sirdī."
      },
      {
        "verse": 17,
        "en": "17And they brought in the ark of the LORD, and set it in his place, in the midst of the tabernacle that David had pitched for it: and David offered burnt offerings and peace offerings before the LORD.",
        "lv": "17 <p>Un viņi ieveda tā KUNGA šķirstu un to novietoja savā vietā, mājokļa vidū, ko Dāvids tam bija uzslējis: un Dāvids ziedoja dedzināmos upurus un miera ziedojumus tā KUNGA priekšā."
      },
      {
        "verse": 18,
        "en": "18And as soon as David had made an end of offering burnt offerings and peace offerings, he blessed the people in the name of the LORD of hosts.",
        "lv": "18 Un, tiklīdz Dāvids bija beidzis ziedot dedzināmos ziedojumus un miera ziedojumus, viņš svētīja ļaudis karapulku KUNGA vārdā."
      },
      {
        "verse": 19,
        "en": "19And he dealt among all the people, <i>even</i> among the whole multitude of Israel, as well to the women as men, to every one a cake of bread, and a good piece <i>of flesh</i>, and a flagon <i>of wine</i>. So all the people departed every one to his house.",
        "lv": "19 Un viņš izdalīja starp visiem ļaudīm,<i> proti,</i> starp visu Israēla pūli, kā sievietēm, tā vīriešiem, ikvienam pa maizes plācenim un labam <i>gaļas </i>gabalam un <i>vīna </i>flakonam. Tā visi ļaudis aizgāja ikviens uz savu namu."
      },
      {
        "verse": 20,
        "en": "20Then David returned to bless his household. And Michal the daughter of Saul came out to meet David, and said, How glorious was the king of Israel to day, who uncovered himself to day in the eyes of the handmaids of his servants, as one of the vain fellows shamelessly uncovereth himself!",
        "lv": "20 <p>Tad Dāvids atgriezās svētīt savu saimi. Un Mihāla, Saula meita, iznāca satikt Dāvidu un sacīja, Cik krāšņs šodien bija Israēla ķēniņš, kurš šodien atsedzās savu kalpu kalpoņu acīs, kā viens no neliešiem nekaunīgi atsedzas!"
      },
      {
        "verse": 21,
        "en": "21And David said unto Michal, <i>It was</i> before the LORD, which chose me before thy father, and before all his house, to appoint me ruler over the people of the LORD, over Israel: therefore will I play before the LORD.",
        "lv": "21 Un Dāvids Mihālai sacīja, <i>Tas bija </i>tā KUNGA priekšā, kas mani izraudzīja tava tēva priekšā un visa viņa nama priekšā, mani iecelt par valdnieku pār tā KUNGA ļaudīm, pār Israēlu: tāpēc es spēlēšu tā KUNGA priekšā."
      },
      {
        "verse": 22,
        "en": "22And I will yet be more vile than thus, and will be base in mine own sight: and of the maidservants which thou hast spoken of, of them shall I be had in honour.",
        "lv": "22 Un es būšu vēl zemiskāks par to un būšu zems savā paša skatienā: un no kalponēm, par kurām tu esi runājusi, no tām es būšu godā."
      },
      {
        "verse": 23,
        "en": "23Therefore Michal the daughter of Saul had no child unto the day of her death.",
        "lv": "23 Tāpēc Mihālai, Saula meitai, nebija bērnu līdz viņas nāves dienai."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1And it came to pass, when the king sat in his house, and the LORD had given him rest round about from all his enemies;",
        "lv": "1 Un notika, kad ķēniņš sēdēja savā namā, un tas KUNGS viņam bija devis dusu no visiem viņa ienaidniekiem visapkārt;"
      },
      {
        "verse": 2,
        "en": "2That the king said unto Nathan the prophet, See now, I dwell in an house of cedar, but the ark of God dwelleth within curtains.",
        "lv": "2 Ka ķēniņš sacīja pravietim Natānam, Redzi nu, es mājoju ciedru namā, bet Dieva šķirsts mājo aizkaros."
      },
      {
        "verse": 3,
        "en": "3And Nathan said to the king, Go, do all that <i>is </i>in thine heart; for the LORD <i>is </i>with thee.",
        "lv": "3 Un Natāns ķēniņam sacīja, Ej, dari visu, kas <i>ir</i> tavā sirdī; jo tas KUNGS <i>ir </i>ar tevi."
      },
      {
        "verse": 4,
        "en": "4And it came to pass that night, that the word of the LORD came unto Nathan, saying,",
        "lv": "4 <p>Un notika tajā naktī, ka tā KUNGA vārds nāca uz Natānu sacīdams,"
      },
      {
        "verse": 5,
        "en": "5Go and tell my servant David, Thus saith the LORD, Shalt thou build me an house for me to dwell in?",
        "lv": "5 Ej un stāsti manam kalpam Dāvidam, Tā saka tas KUNGS, Vai tu man būvēsi namu, kur man mājot?"
      },
      {
        "verse": 6,
        "en": "6Whereas I have not dwelt in <i>any </i>house since the time that I brought up the children of Israel out of Egypt, even to this day, but have walked in a tent and in a tabernacle.",
        "lv": "6 Jo es neesmu dzīvojis <i>nevienā </i>namā kopš laika, kad es Israēla bērnus izvedu no Ēģiptes, līdz pat šai dienai, bet esmu staigājis teltī un mājoklī."
      },
      {
        "verse": 7,
        "en": "7In all <i>the places</i> wherein I have walked with all the children of Israel spake I a word with any of the tribes of Israel, whom I commanded to feed my people Israel, saying, Why build ye not me an house of cedar?",
        "lv": "7 Visās <i>vietās</i>, kurās es esmu staigājis ar visiem Israēla bērniem, vai es runāju ar kādu no Israēla ciltīm vārdu, kam es pavēlēju ganīt manus ļaudis Israēlu sacīdams, Kāpēc jūs man nebūvējat ciedru namu?"
      },
      {
        "verse": 8,
        "en": "8Now therefore so shalt thou say unto my servant David, Thus saith the LORD of hosts, I took thee from the sheepcote, from following the sheep, to be ruler over my people, over Israel:",
        "lv": "8 Tāpēc nu, tā tev būs sacīt manam kalpam Dāvidam, Tā saka karapulku KUNGS, Es tevi ņēmu no avju novietnes, no sekošanas avīm būt par valdnieku pār maniem ļaudīm, pār Israēlu:"
      },
      {
        "verse": 9,
        "en": "9And I was with thee whithersoever thou wentest, and have cut off all thine enemies out of thy sight, and have made thee a great name, like unto the name of the great <i>men </i>that <i>are </i>in the earth.",
        "lv": "9 Un es biju ar tevi, kurp vien tu gāji, un esmu nogriezis visus tavus ienaidniekus no tava skatiena, un esmu tev darījis lielu vārdu, kā lielo <i>vīriešu</i> vārdu, kas <i>ir</i> zemē."
      },
      {
        "verse": 10,
        "en": "10Moreover I will appoint a place for my people Israel, and will plant them, that they may dwell in a place of their own, and move no more; neither shall the children of wickedness afflict them any more, as beforetime,",
        "lv": "10 Turklāt es noteikšu vietu saviem ļaudīm Israēlam un tos iestādīšu, lai viņi var mājot savā pašu vietā un vairs nekustēties; nedz nelietības bērni viņus vairs sāpinās, kā agrāk,"
      },
      {
        "verse": 11,
        "en": "11And as since the time that I commanded judges <i>to be</i> over my people Israel, and have caused thee to rest from all thine enemies. Also the LORD telleth thee that he will make thee an house.",
        "lv": "11 Un kā kopš tā laika, kad es pavēlēju tiesnešiem <i>būt </i>pār maniem ļaudīm Israēlu un esmu licis tev dusēt no visiem taviem ienaidniekiem. Arī tas KUNGS tev stāsta, ka viņš tev taisīs namu."
      },
      {
        "verse": 12,
        "en": "12And when thy days be fulfilled, and thou shalt sleep with thy fathers, I will set up thy seed after thee, which shall proceed out of thy bowels, and I will establish his kingdom.",
        "lv": "12 <p>Un, kad tavas dienas būs piepildītas un tu gulēsi pie saviem tēviem, es uzcelšu tavu sēklu pēc tevis, kas iznāks no tavām iekšām, un es nostiprināšu viņa valstību."
      },
      {
        "verse": 13,
        "en": "13He shall build an house for my name, and I will stablish the throne of his kingdom for ever.",
        "lv": "13 Viņš uzbūvēs namu manam vārdam, un es nostiprināšu viņa valstības troni mūžīgi."
      },
      {
        "verse": 14,
        "en": "14I will be his father, and he shall be my son. If he commit iniquity, I will chasten him with the rod of men, and with the stripes of the children of men:",
        "lv": "14 Es būšu viņa tēvs, un viņš būs mans dēls. Ja viņš izdarīs nekrietnību, es viņu pārmācīšu ar cilvēku rīksti un ar cilvēku bērnu cirtieniem:"
      },
      {
        "verse": 15,
        "en": "15But my mercy shall not depart away from him, as I took <i>it </i>from Saul, whom I put away before thee.",
        "lv": "15 Bet mana žēlsirdība neaizies prom no viņa, kā es <i>to</i> atņēmu no Saula, kuru es atstūmu pirms tevis."
      },
      {
        "verse": 16,
        "en": "16And thine house and thy kingdom shall be established for ever before thee: thy throne shall be established for ever.",
        "lv": "16 Un tavs nams un tava valstība tiks nostiprināta mūžīgi tavā priekšā: tavs tronis tiks nostiprināts mūžīgi."
      },
      {
        "verse": 17,
        "en": "17According to all these words, and according to all this vision, so did Nathan speak unto David.",
        "lv": "17 Atbilstoši visiem šiem vārdiem un atbilstoši visam šim redzējumam, tā Natāns runāja uz Dāvidu."
      },
      {
        "verse": 18,
        "en": "18Then went king David in, and sat before the LORD, and he said, Who <i>am </i>I, O Lord GOD? and what is my house, that thou hast brought me hitherto?",
        "lv": "18 <p>Tad ķēniņš Dāvids iegāja un sēdēja tā KUNGA priekšā un sacīja, Kas es <i>esmu</i>, ak, Kungs DIEVS? un kas ir mans nams, ka tu mani līdz šim esi atvedis?"
      },
      {
        "verse": 19,
        "en": "19And this was yet a small thing in thy sight, O Lord GOD; but thou hast spoken also of thy servant's house for a great while to come. And <i>is </i>this the manner of man, O Lord GOD?",
        "lv": "19 Un šī vēl bija maza lieta tavā skatienā, ak, Kungs DIEVS; bet tu esi runājis arī par sava kalpa namu par ilgu laiku, kas nāk. Un vai šis <i>ir</i> cilvēcīgi, ak, Kungs DIEVS?"
      },
      {
        "verse": 20,
        "en": "20And what can David say more unto thee? for thou, Lord GOD, knowest thy servant.",
        "lv": "20 Un ko vairāk Dāvids tev var sacīt? jo tu, Kungs DIEVS, zini savu kalpu."
      },
      {
        "verse": 21,
        "en": "21For thy word's sake, and according to thine own heart, hast thou done all these great things, to make thy servant know <i>them</i>.",
        "lv": "21 Sava vārda dēļ un atbilstoši savai paša sirdij tu esi darījis visas šīs lielās lietas, <i>tās </i>darīt zināmas savam kalpam."
      },
      {
        "verse": 22,
        "en": "22Wherefore thou art great, O LORD God: for<i> there is</i> none like thee, neither <i>is there any</i> God beside thee, according to all that we have heard with our ears.",
        "lv": "22 Tādēļ tu esi liels, ak KUNGS Dievs: jo <i>nav </i>neviena kā tu, nedz <i>ir kāds</i> Dievs bez tevis, atbilstoši visam, ko mēs esam dzirdējuši ar savām ausīm."
      },
      {
        "verse": 23,
        "en": "23And what one nation in the earth <i>is </i>like thy people, <i>even</i> like Israel, whom God went to redeem for a people to himself, and to make him a name, and to do for you great things and terrible, for thy land, before thy people, which thou redeemedst to thee from Egypt, <i>from </i>the nations and their gods?",
        "lv": "23 Un kura tauta zemē <i>ir</i> kā tavi ļaudis, <i>proti,</i> kā Israēls, kurus Dievs gāja izpirkt sev par ļaudīm un taisīt sev vārdu, un darīt jums lielas un briesmīgas lietas tavai zemei tavu ļaužu priekšā, kurus tu izpirki sev no Ēģiptes, <i>no</i> tautām un viņu dieviem?"
      },
      {
        "verse": 24,
        "en": "24For thou hast confirmed to thyself thy people Israel<i> to be</i> a people unto thee for ever: and thou, LORD, art become their God.",
        "lv": "24 Jo tu sev esi apstiprinājis savus ļaudis Israēlu <i>būt par</i> ļaudīm sev mūžīgi: un tu, KUNGS, esi kļuvis par viņu Dievu."
      },
      {
        "verse": 25,
        "en": "25And now, O LORD God, the word that thou hast spoken concerning thy servant, and concerning his house, establish <i>it </i>for ever, and do as thou hast said.",
        "lv": "25 Un nu, ak, KUNGS Dievs, vārdu, ko tu esi runājis attiecībā uz savu kalpu un attiecībā uz viņa namu, nostiprini <i>to</i> mūžīgi, un dari, kā tu esi sacījis."
      },
      {
        "verse": 26,
        "en": "26And let thy name be magnified for ever, saying, The LORD of hosts <i>is </i>the God over Israel: and let the house of thy servant David be established before thee.",
        "lv": "26 Un lai tavs vārds tiek paaugstināts mūžīgi sakot, Karapulku KUNGS <i>ir </i>Dievs pār Israēlu: un lai tava kalpa Dāvida nams tiek nostiprināts tavā priekšā."
      },
      {
        "verse": 27,
        "en": "27For thou, O LORD of hosts, God of Israel, hast revealed to thy servant, saying, I will build thee an house: therefore hath thy servant found in his heart to pray this prayer unto thee.",
        "lv": "27 Jo tu, karapulku KUNGS, Israēla Dievs, esi atklājis savam kalpam sacīdams, Es tev uzbūvēšu namu: tāpēc tavs kalps ir atradis savā sirdī lūgt tev šo lūgšanu."
      },
      {
        "verse": 28,
        "en": "28 And now, O Lord GOD, thou <i>art </i>that God, and thy words be true, and thou hast promised this goodness unto thy servant:",
        "lv": "28 Un nu, ak, Kungs DIEVS, tu <i>esi</i> tas Dievs, un tavi vārdi ir patiesi, un tu esi apsolījis šo labumu savam kalpam:"
      },
      {
        "verse": 29,
        "en": "29Therefore now let it please thee to bless the house of thy servant, that it may continue for ever before thee: for thou, O Lord GOD, hast spoken <i>it</i>: and with thy blessing let the house of thy servant be blessed for ever.",
        "lv": "29 Tāpēc nu, lai tev patīk svētīt sava kalpa namu, lai tas var palikt tavā priekšā mūžīgi: jo tu, Kungs DIEVS, <i>to</i> esi runājis: un ar tavu svētību lai tava kalpa nams tiek svētīts mūžīgi."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1And after this it came to pass, that David smote the Philistines, and subdued them: and David took Methegammah out of the hand of the Philistines.",
        "lv": "1 Un pēc šī notika, ka Dāvids sita filistiešus un tos pakļāva: un Dāvids ņēma Metegammu no filistiešu rokas."
      },
      {
        "verse": 2,
        "en": "2And he smote Moab, and measured them with a line, casting them down to the ground; even with two lines measured he to put to death, and with one full line to keep alive. And <i>so</i> the Moabites became David's servants, <i>and </i>brought gifts.",
        "lv": "2 Un viņš sita Moābu un tos mērīja ar mērauklu, nogāzdams tos pie zemes; pat ar divām mērauklām viņš mērīja nonāvēt, un ar vienu pilnu auklu atstāt dzīvus. Un <i>tā</i> moābieši kļuva par Dāvida kalpiem <i>un</i> nesa dāvanas."
      },
      {
        "verse": 3,
        "en": "3David smote also Hadadezer, the son of Rehob, king of Zobah, as he went to recover his border at the river Euphrates.",
        "lv": "3 <p>Dāvids nokāva arī Hadadezeru, Rehoba dēlu, Cobas ķēniņu, viņam dodoties atgūt savu robežu pie Eifratas upes."
      },
      {
        "verse": 4,
        "en": "4And David took from him a thousand <i>chariots</i>, and seven hundred horsemen, and twenty thousand footmen: and David houghed all the chariot <i>horses</i>, but reserved of them <i>for </i>an hundred chariots.",
        "lv": "4 Un Dāvids ņēma no viņa tūkstoš <i>ratu </i>un septiņsimt jātnieku, un divdesmit tūkstošus kājnieku: un Dāvids sakropļoja visus ratu <i>zirgus</i>, bet pataupīja no tiem <i>priekš</i> simts ratiem."
      },
      {
        "verse": 5,
        "en": "5And when the Syrians of Damascus came to succour Hadadezer king of Zobah, David slew of the Syrians two and twenty thousand men.",
        "lv": "5 Un, kad Damaskas sīrieši nāca palīgā Hadadezeram, Cobas ķēniņam, Dāvids nokāva no sīriešiem divdesmit divus tūkstošus vīriešu."
      },
      {
        "verse": 6,
        "en": "6Then David put garrisons in Syria of Damascus: and the Syrians became servants to David, <i>and </i>brought gifts. And the LORD preserved David whithersoever he went.",
        "lv": "6 Tad Dāvids lika garnizonus Damaskas Sīrijā: un sīrieši kļuva par Dāvida kalpiem <i>un </i>nesa dāvanas. Un tas KUNGS pasaudzēja Dāvidu, kurp vien viņš gāja."
      },
      {
        "verse": 7,
        "en": "7And David took the shields of gold that were on the servants of Hadadezer, and brought them to Jerusalem.",
        "lv": "7 Un Dāvids ņēma zelta vairogus, kas bija uz Hadadezera kalpiem, un tos aizveda uz Jeruzālemi."
      },
      {
        "verse": 8,
        "en": "8And from Betah, and from Berothai, cities of Hadadezer, king David took exceeding much brass.",
        "lv": "8 Un no Betahas, un no Berotas, Hadadezera pilsētām, ķēniņš Dāvids ņēma ārkārtīgi daudz misiņa."
      },
      {
        "verse": 9,
        "en": "9When Toi king of Hamath heard that David had smitten all the host of Hadadezer,",
        "lv": "9 <p>Kad Toī, Hamatas ķēniņš, dzirdēja, ka Dāvids ir sitis visu Hadadezera karapulku,"
      },
      {
        "verse": 10,
        "en": "10Then Toi sent Joram his son unto king David, to salute him, and to bless him, because he had fought against Hadadezer, and smitten him: for Hadadezer had wars with Toi. And <i>Joram </i>brought with him vessels of silver, and vessels of gold, and vessels of brass:",
        "lv": "10 Tad Toī sūtīja Jorāmu, savu dēlu, pie ķēniņa Dāvida, viņu sveicināt un viņu svētīt, tāpēc ka viņš bija cīnījies pret Hadadezeru un to sitis: jo Hadadezeram bija kari ar Toī. Un <i>Jorāms </i>atveda sev līdzi traukus no sudraba un traukus no zelta, un traukus no misiņa:"
      },
      {
        "verse": 11,
        "en": "11Which also king David did dedicate unto the LORD, with the silver and gold that he had dedicated of all nations which he subdued;",
        "lv": "11 Ko ķēniņš Dāvids arī veltīja tam KUNGAM ar sudrabu un zeltu, ko viņš bija veltījis no visām tautām, kuras viņš pakļāva;"
      },
      {
        "verse": 12,
        "en": "12Of Syria, and of Moab, and of the children of Ammon, and of the Philistines, and of Amalek, and of the spoil of Hadadezer, son of Rehob, king of Zobah.",
        "lv": "12 No Sīrijas un no Moāba, un no Amona bērniem, un no filistiešiem, un no Amaleka, un no Hadadezera, Rehoba dēla, Cobas ķēniņa, laupījuma."
      },
      {
        "verse": 13,
        "en": "13And David gat <i>him </i>a name when he returned from smiting of the Syrians in the valley of salt, <i>being </i>eighteen thousand <i>men</i>.",
        "lv": "13 Un Dāvids sev ieguva vārdu, kad viņš atgriezās no sīriešu, astoņpadsmit tūkstoši vīriešu, sišanas sāls ielejā."
      },
      {
        "verse": 14,
        "en": "14And he put garrisons in Edom; throughout all Edom put he garrisons, and all they of Edom became David's servants. And the LORD preserved David whithersoever he went.",
        "lv": "14 <p>Un viņš lika garnizonus Edomā; pa visu Edomu viņš lika garnizonus, un visi tie no Edoma kļuva par Dāvida kalpiem. Un tas KUNGS pasaudzēja Dāvidu, kurp vien viņš gāja."
      },
      {
        "verse": 15,
        "en": "15And David reigned over all Israel; and David executed judgment and justice unto all his people.",
        "lv": "15 Un Dāvids valdīja pār visu Israēlu; un Dāvids izpildīja tiesu un taisnīgumu visiem saviem ļaudīm."
      },
      {
        "verse": 16,
        "en": "16And Joab the son of Zeruiah <i>was </i>over the host; and Jehoshaphat the son of Ahilud <i>was </i>recorder;",
        "lv": "16 Un Joābs, Cerujas dēls, <i>bija </i>pār karapulku; un Jehošafats, Ahilūda dēls, <i>bija </i>ierakstītājs;"
      },
      {
        "verse": 17,
        "en": "17And Zadok the son of Ahitub, and Ahimelech the son of Abiathar, <i>were </i>the priests; and Seraiah <i>was </i>the scribe;",
        "lv": "17 Un Cadoks, Ahitūba dēls, un Ahimelehs, Abjatāra dēls, <i>bija </i>priesteri; un Seraja <i>bija </i>rakstvedis;"
      },
      {
        "verse": 18,
        "en": "18And Benaiah the son of Jehoiada <i>was over </i>both the Cherethites and the Pelethites; and David's sons were chief rulers.",
        "lv": "18 Un Benaja, Jehojadas dēls, <i>bija </i>gan<i> pār</i> keretiešiem, gan peletiešiem; un Dāvida dēli bija galvenie valdnieki."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1And David said, Is there yet any that is left of the house of Saul, that I may shew him kindness for Jonathan's sake?",
        "lv": "1 Un Dāvids sacīja, Vai no Saula nama vēl ir kāds palicis, lai es varu viņam rādīt laipnību Jonatāna dēļ?"
      },
      {
        "verse": 2,
        "en": "2And<i> there was </i>of the house of Saul a servant whose name <i>was </i>Ziba. And when they had called him unto David, the king said unto him, <i>Art </i>thou Ziba? And he said, Thy servant <i>is he</i>.",
        "lv": "2 Un no Saula nama <i>bija </i>kalps, kura vārds <i>bija </i>Ciba. Un, kad tie bija aicinājuši viņu pie Dāvida, ķēniņš viņam sacīja, <i>Vai</i> tu esi Ciba? Un viņš sacīja, Tavs kalps <i>ir tas</i>."
      },
      {
        "verse": 3,
        "en": "3And the king said, <i>Is </i>there not yet any of the house of Saul, that I may shew the kindness of God unto him? And Ziba said unto the king, Jonathan hath yet a son, <i>which is</i> lame on <i>his </i>feet.",
        "lv": "3 Un ķēniņš sacīja, <i>Vai</i> nav neviena vēl no Saula nama, lai es viņam varu rādīt Dieva laipnību? Un Ciba ķēniņam sacīja, Jonatānam vēl ir dēls, <i>kas ir</i> klibs uz <i>savām</i> kājām."
      },
      {
        "verse": 4,
        "en": "4And the king said unto him, Where <i>is </i>he? And Ziba said unto the king, Behold, he <i>is </i>in the house of Machir, the son of Ammiel, in Lodebar.",
        "lv": "4 Un ķēniņš viņam sacīja, Kur viņš <i>ir</i>? Un Ciba ķēniņam sacīja, Lūk, viņš <i>ir </i>Ammiēla dēla Mačira namā Lodebārā."
      },
      {
        "verse": 5,
        "en": "5Then king David sent, and fetched him out of the house of Machir, the son of Ammiel, from Lodebar.",
        "lv": "5 <p>Tad ķēniņš Dāvids sūtīja un atveda viņu no Mačira, Ammiēla dēla, nama no Lodebaras."
      },
      {
        "verse": 6,
        "en": "6Now when Mephibosheth, the son of Jonathan, the son of Saul, was come unto David, he fell on his face, and did reverence. And David said, Mephibosheth. And he answered, Behold thy servant!",
        "lv": "6 Kad nu Mefibošets, Saula dēla Jonatāna dēls, nāca pie Dāvida, viņš krita uz savas sejas un paklanījās. Un Dāvids sacīja, Mefibošet. Un viņš atbildēja, Lūk, tavs kalps!"
      },
      {
        "verse": 7,
        "en": "7And David said unto him, Fear not: for I will surely shew thee kindness for Jonathan thy father's sake, and will restore thee all the land of Saul thy father; and thou shalt eat bread at my table continually.",
        "lv": "7 <p>Un Dāvids viņam sacīja, Nebīsties: jo es tev bez šaubām rādīšu laipnību tava tēva Jonatāna dēļ un atjaunošu tev visu tava tēva Saula zemi; un tu pastāvīgi ēdīsi maizi pie mana galda."
      },
      {
        "verse": 8,
        "en": "8And he bowed himself, and said, What <i>is </i>thy servant, that thou shouldest look upon such a dead dog as I <i>am</i>?",
        "lv": "8 Un viņš paklanījās un sacīja, Kas <i>ir </i>tavs kalps, ka tev jāuzlūko tādu beigtu suni kā es?"
      },
      {
        "verse": 9,
        "en": "9Then the king called to Ziba, Saul's servant, and said unto him, I have given unto thy master's son all that pertained to Saul and to all his house.",
        "lv": "9 <p>Tad ķēniņš aicināja Cibu, Saula kalpu, un viņam sacīja, Es esmu devis tava saimnieka dēlam visu, kas piederēja Saulam un visam viņa namam."
      },
      {
        "verse": 10,
        "en": "10Thou therefore, and thy sons, and thy servants, shall till the land for him, and thou shalt bring in<i> the fruits</i>, that thy master's son may have food to eat: but Mephibosheth thy master's son shall eat bread alway at my table. Now Ziba had fifteen sons and twenty servants.",
        "lv": "10 Tāpēc tu un tavi dēli, un tavi kalpi apstrādāsiet viņam zemi un tu ienesīsi <i>augļus</i>, lai tava saimnieka dēlam var būt ēdiens, ko ēst: bet tava saimnieka dēls Mefibošets vienmēr ēdīs maizi pie mana galda. Tad nu Cibam bija piecpadsmit dēli un divdesmit kalpi."
      },
      {
        "verse": 11,
        "en": "11Then said Ziba unto the king, According to all that my lord the king hath commanded his servant, so shall thy servant do. As for Mephibosheth, <i>said the king</i>, he shall eat at my table, as one of the king's sons.",
        "lv": "11 Tad Ciba ķēniņam sacīja, Atbilstoši visam, ko mans kungs ķēniņš ir pavēlējis savam kalpam, tā tavs kalps darīs. Kas attiecas uz Mefibošetu, <i>ķēniņš sacīja,</i> viņš ēdīs pie mana galda kā viens no ķēniņa dēliem."
      },
      {
        "verse": 12,
        "en": "12And Mephibosheth had a young son, whose name was Micha. And all that dwelt in the house of Ziba <i>were </i>servants unto Mephibosheth.",
        "lv": "12 Un Mefibošetam bija jauns dēls, kura vārds bija Miha. Un visi, kas mājoja Cibas namā, <i>bija </i>kalpi<i> </i>Mefibošetam."
      },
      {
        "verse": 13,
        "en": "13So Mephibosheth dwelt in Jerusalem: for he did eat continually at the king's table; and was lame on both his feet.",
        "lv": "13 Un Mefibošets mājoja Jeruzalemē: jo viņš pastāvīgi ēda pie ķēniņa galda; un bija klibs uz savām abām kājām."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1And it came to pass after this, that the king of the children of Ammon died, and Hanun his son reigned in his stead.",
        "lv": "1 Un notika pēc šī, ka Amona bērnu ķēniņš nomira, un viņa dēls Hanūns valdīja viņa vietā."
      },
      {
        "verse": 2,
        "en": "2Then said David, I will shew kindness unto Hanun the son of Nahash, as his father shewed kindness unto me. And David sent to comfort him by the hand of his servants for his father. And David's servants came into the land of the children of Ammon.",
        "lv": "2 Tad Dāvids sacīja, Es rādīšu laipnību Hanūnam, Nahaša dēlam, kā viņa tēvs rādīja laipnību man. Un Dāvids sūtīja viņu mierināt caur savu kalpu roku viņa tēva dēļ. Un Dāvida kalpi nāca Amona bērnu zemē."
      },
      {
        "verse": 3,
        "en": "3And the princes of the children of Ammon said unto Hanun their lord, Thinkest thou that David doth honour thy father, that he hath sent comforters unto thee? hath not David <i>rather</i> sent his servants unto thee, to search the city, and to spy it out, and to overthrow it?",
        "lv": "3 Un Amona bērnu prinči sacīja savam kungam Hanūnam, Vai tu domā, ka Dāvids godā tavu tēvu, ka viņš pie tevis ir sūtījis mierinātājus? vai Dāvids <i>drīzāk </i>nav sūtījis pie tevis savus kalpus izmeklēt pilsētu, un to izspiegot un to apgāzt?"
      },
      {
        "verse": 4,
        "en": "4Wherefore Hanun took David's servants, and shaved off the one half of their beards, and cut off their garments in the middle, <i>even </i>to their buttocks, and sent them away.",
        "lv": "4 Tādēļ Hanūns ņēma Dāvida kalpus un viņiem noskuva vienu pusi no viņu bārdām, un nogrieza viņu apģērbus pa vidu, līdz <i>pat </i>viņu dibenam, un tos sūtīja prom."
      },
      {
        "verse": 5,
        "en": "5When they told <i>it </i>unto David, he sent to meet them, because the men were greatly ashamed: and the king said, Tarry at Jericho until your beards be grown, and <i>then </i>return.",
        "lv": "5 Kad viņi <i>to</i> stāstīja Dāvidam, viņš sūtīja tos satikt, tāpēc ka tie vīrieši bija ļoti apkaunoti: un ķēniņš sacīja, Uzkavējieties Jērikā, līdz jūsu bārdas ataugs, un <i>tad </i>atgriezieties."
      },
      {
        "verse": 6,
        "en": "6And when the children of Ammon saw that they stank before David, the children of Ammon sent and hired the Syrians of Bethrehob, and the Syrians of Zoba, twenty thousand footmen, and of king Maacah a thousand men, and of Ishtob twelve thousand men.",
        "lv": "6 <p>Un, kad Amona bērni redzēja, ka viņi smird Dāvida priekšā, Amona bērni sūtīja un nolīga Betrehoba sīriešus un Cobas sīriešus, divdesmit tūkstošus kājnieku, un no ķēniņa Maahas tūkstoš vīriešu, un no Ištoba divpadsmit tūkstošus vīriešu."
      },
      {
        "verse": 7,
        "en": "7And when David heard of <i>it</i>, he sent Joab, and all the host of the mighty men.",
        "lv": "7 Kad Dāvids par <i>to</i> dzirdēja, viņš sūtīja Joābu un visu vareno vīriešu karapulku."
      },
      {
        "verse": 8,
        "en": "8And the children of Ammon came out, and put the battle in array at the entering in of the gate: and the Syrians of Zoba, and of Rehob, and Ishtob, and Maacah, <i>were </i>by themselves in the field.",
        "lv": "8 Un Amona bērni izgāja un sastājās kaujas kārtībā pie vārtu ieejas: un sīrieši no Cobas un no Rehoba, Ištoba, un Maahas <i>bija </i>atsevišķi laukā."
      },
      {
        "verse": 9,
        "en": "9When Joab saw that the front of the battle was against him before and behind, he chose of all the choice <i>men </i>of Israel, and put <i>them </i>in array against the Syrians:",
        "lv": "9 Kad Joābs redzēja, ka kaujas fronte bija pret viņu priekšā un aizmugurē, viņš izraudzījās no visiem Israēla izlasītajiem <i>vīriešiem</i> un tos sastādīja kaujas kārtībā pret sīriešiem:"
      },
      {
        "verse": 10,
        "en": "10And the rest of the people he delivered into the hand of Abishai his brother, that he might put <i>them</i> in array against the children of Ammon.",
        "lv": "10 Un pārējos ļaudis viņš nodeva sava brāļa Abišaja rokās, lai viņš <i>tos </i>varētu nostādīt kaujas kārtībā pret Amona bērniem."
      },
      {
        "verse": 11,
        "en": "11And he said, If the Syrians be too strong for me, then thou shalt help me: but if the children of Ammon be too strong for thee, then I will come and help thee.",
        "lv": "11 Un viņš sacīja, Ja sīrieši man ir par stipru, tad tev būs man palīdzēt; bet, ja Amona bērni ir tev par stipru, tad es nākšu un tev palīdzēšu."
      },
      {
        "verse": 12,
        "en": "12Be of good courage, and let us play the men for our people, and for the cities of our God: and the LORD do that which seemeth him good.",
        "lv": "12 Esiet drosmīgi un spēlēsim vīriešus par mūsu ļaudīm un par mūsu Dieva pilsētām: un tas KUNGS lai dara to, kas viņam šķiet labs."
      },
      {
        "verse": 13,
        "en": "13And Joab drew nigh, and the people that <i>were </i>with him, unto the battle against the Syrians: and they fled before him.",
        "lv": "13 Un Joābs tuvojās, un ļaudis, kas <i>bija </i>ar viņu, kaujai pret sīriešiem: un tie bēga viņa priekšā."
      },
      {
        "verse": 14,
        "en": "14And when the children of Ammon saw that the Syrians were fled, then fled they also before Abishai, and entered into the city. So Joab returned from the children of Ammon, and came to Jerusalem.",
        "lv": "14 Un, kad Amona bērni redzēja, ka sīrieši bija bēguši, tad arī viņi bēga Abišaja priekšā un iegāja pilsētā. Tā Joābs atgriezās no Amona bērniem un nāca uz Jeruzālemi."
      },
      {
        "verse": 15,
        "en": "15And when the Syrians saw that they were smitten before Israel, they gathered themselves together.",
        "lv": "15 <p>Un, kad sīrieši redzēja, ka viņi ir sakauti Israēla priekšā, viņi sapulcējās kopā."
      },
      {
        "verse": 16,
        "en": "16And Hadarezer sent, and brought out the Syrians that <i>were </i>beyond the river: and they came to Helam; and Shobach the captain of the host of Hadarezer <i>went </i>before them.",
        "lv": "16 Un Haderezers sūtīja un izveda sīriešus, kas <i>bija </i>aiz upes: un tie nāca Helāmā; un Šobahs, Haderezera karapulka kapteinis, <i>gāja </i>viņu priekšā."
      },
      {
        "verse": 17,
        "en": "17And when it was told David, he gathered all Israel together, and passed over Jordan, and came to Helam. And the Syrians set themselves in array against David, and fought with him.",
        "lv": "17 Un, kad Dāvidam tas tika pastāstīts, viņš sapulcēja kopā visu Israēlu un gāja pāri Jordānai, un nāca Helāmā. Un sīrieši sastājās kaujas kārtībā pret Dāvidu un cīnījās ar viņu."
      },
      {
        "verse": 18,
        "en": "18And the Syrians fled before Israel; and David slew <i>the men of</i> seven hundred chariots of the Syrians, and forty thousand horsemen, and smote Shobach the captain of their host, who died there.",
        "lv": "18 Un sīrieši bēga no Israēla priekšas; un Dāvids nokāva septiņsimt sīriešu ratu <i>vīriešus</i> un četrdesmit tūkstošus jātnieku un sita Šobahu, viņu karapulka kapteini, kurš tur nomira."
      },
      {
        "verse": 19,
        "en": "19And when all the kings <i>that were</i> servants to Hadarezer saw that they were smitten before Israel, they made peace with Israel, and served them. So the Syrians feared to help the children of Ammon any more.",
        "lv": "19 Un, kad visi ķēniņi, <i>kas bija </i>Haderezera kalpi, redzēja, ka Israēls viņus bija sakāvis, tie noslēdza mieru ar Israēlu un tiem kalpoja. Tā sīrieši bijās vairs palīdzēt Amona bērniem."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1And it came to pass, after the year was expired, at the time when kings go forth<i> to battle</i>, that David sent Joab, and his servants with him, and all Israel; and they destroyed the children of Ammon, and besieged Rabbah. But David tarried still at Jerusalem.",
        "lv": "1 Un notika pēc tam, kad gads bija pagājis, laikā, kad ķēniņi iziet <i>uz kauju</i>, ka Dāvids sūtīja Joābu un viņa kalpus ar viņu un visu Israēlu; un tie iznīcināja Amona bērnus un aplenca Rabu. Bet Dāvids vēl uzkavējās Jeruzālemē."
      },
      {
        "verse": 2,
        "en": "2And it came to pass in an eveningtide, that David arose from off his bed, and walked upon the roof of the king's house: and from the roof he saw a woman washing herself; and the woman <i>was </i>very beautiful to look upon.",
        "lv": "2 <p>Un notika pievakarē, ka Dāvids cēlās no savas gultas un staigāja uz ķēniņa nama jumta: un no jumta viņš redzēja sievieti mazgājamies; un tā sieviete <i>bija </i>ļoti skaista pēc izskata."
      },
      {
        "verse": 3,
        "en": "3And David sent and enquired after the woman. And <i>one </i>said, <i>Is </i>not this Bathsheba, the daughter of Eliam, the wife of Uriah the Hittite?",
        "lv": "3 Un Dāvids sūtīja un izjautāja pēc sievietes. Un <i>kāds </i>sacīja, <i>Vai </i>šī nav Batšeba, Eliāma meita, hitieša Urijas sieva?"
      },
      {
        "verse": 4,
        "en": "4And David sent messengers, and took her; and she came in unto him, and he lay with her; for she was purified from her uncleanness: and she returned unto her house.",
        "lv": "4 Un Dāvids sūtīja vēstnešus un viņu ņēma; un viņa ienāca pie viņa, un viņš gulēja ar viņu; jo viņa bija šķīstīta no savas nešķīstības: un viņa atgriezās savā namā."
      },
      {
        "verse": 5,
        "en": "5And the woman conceived, and sent and told David, and said, I <i>am</i> with child.",
        "lv": "5 Un tā sieviete kļuva grūta un sūtīja, un stāstīja Dāvidam, un sacīja, Es <i>esmu</i> grūta."
      },
      {
        "verse": 6,
        "en": "6And David sent to Joab, <i>saying,</i> Send me Uriah the Hittite. And Joab sent Uriah to David.",
        "lv": "6 <p>Un Dāvids sūtīja pie Joāba <i>sacīdams,</i> Sūti man hitieti Uriju. Un Joābs sūtīja Uriju pie Dāvida."
      },
      {
        "verse": 7,
        "en": "7And when Uriah was come unto him, David demanded <i>of him</i> how Joab did, and how the people did, and how the war prospered.",
        "lv": "7 Un, kad Urija bija pie viņa nācis, Dāvids pieprasīja <i>no viņa</i>, kā klājas Joābam un kā klājas ļaudīm, un kā karš sekmējās."
      },
      {
        "verse": 8,
        "en": "8And David said to Uriah, Go down to thy house, and wash thy feet. And Uriah departed out of the king's house, and there followed him a mess<i> of meat </i>from the king.",
        "lv": "8 Un Dāvids Urijam sacīja, Ej uz savu namu un mazgā savas kājas. Un Urija aizgāja no ķēniņa nama, un viņam sekoja <i>barības</i> daļa no ķēniņa."
      },
      {
        "verse": 9,
        "en": "9But Uriah slept at the door of the king's house with all the servants of his lord, and went not down to his house.",
        "lv": "9 Bet Urija gulēja pie ķēniņa nama durvīm kopā ar visiem sava kunga kalpiem un nenogāja uz savu namu."
      },
      {
        "verse": 10,
        "en": "10And when they had told David, saying, Uriah went not down unto his house, David said unto Uriah, Camest thou not from <i>thy </i>journey? why <i>then </i>didst thou not go down unto thine house?",
        "lv": "10 Un, kad tie Dāvidam bija stāstījuši sacīdami, Urija nenogāja uz savu namu, Dāvids Urijam sacīja, Vai tu nenāci no <i>sava</i> ceļojuma? kāpēc <i>tad </i>tu nenogāji uz savu namu?"
      },
      {
        "verse": 11,
        "en": "11And Uriah said unto David, The ark, and Israel, and Judah, abide in tents; and my lord Joab, and the servants of my lord, are encamped in the open fields; shall I then go into mine house, to eat and to drink, and to lie with my wife? <i>as</i> thou livest, and as thy soul liveth, I will not do this thing.",
        "lv": "11 Un Urija Dāvidam sacīja, Šķirsts un Israēls, un Jūda paliek teltīs; un mans kungs Joābs, un mana kunga kalpi ir apmetušies atklātos laukos; vai tad man būs iet uz savu namu ēst un dzert, un gulēt ar savu sievu? <i>kā </i>tu dzīvo un kā tava dvēsele dzīvo, es šo nedarīšu."
      },
      {
        "verse": 12,
        "en": "12And David said to Uriah, Tarry here to day also, and to morrow I will let thee depart. So Uriah abode in Jerusalem that day, and the morrow.",
        "lv": "12 Un Dāvids Urijam sacīja, Uzkavējies šeit arī šodien, un rīt es tevi atlaidīšu aiziet. Tā Urija tajā dienā un nākamajā palika Jeruzālemē."
      },
      {
        "verse": 13,
        "en": "13And when David had called him, he did eat and drink before him; and he made him drunk: and at even he went out to lie on his bed with the servants of his lord, but went not down to his house.",
        "lv": "13 Un, kad Dāvids viņu aicināja, viņš ēda un dzēra viņa priekšā; un viņš to piedzirdīja: un vakarā viņš izgāja gulēt savā gultā ar sava kunga kalpiem, bet nenogāja uz savu namu."
      },
      {
        "verse": 14,
        "en": "14And it came to pass in the morning, that David wrote a letter to Joab, and sent <i>it</i> by the hand of Uriah.",
        "lv": "14 <p>Un notika no rīta, ka Dāvids rakstīja vēstuli Joābam un <i>to</i> sūtīja caur Urijas roku."
      },
      {
        "verse": 15,
        "en": "15And he wrote in the letter, saying, Set ye Uriah in the forefront of the hottest battle, and retire ye from him, that he may be smitten, and die.",
        "lv": "15 Un viņš rakstīja vēstulē sacīdams, Nostādiet Uriju karstākās cīņas priekšgalā un nošķirieties no viņa, lai viņš var tikt sists un nomirt."
      },
      {
        "verse": 16,
        "en": "16And it came to pass, when Joab observed the city, that he assigned Uriah unto a place where he knew that valiant men <i>were</i>.",
        "lv": "16 Un notika, kad Joābs novēroja pilsētu, ka viņš piešķīra Uriju uz vietu, kur viņš zināja, ka <i>bija</i> varonīgi vīrieši."
      },
      {
        "verse": 17,
        "en": "17And the men of the city went out, and fought with Joab: and there fell <i>some </i>of the people of the servants of David; and Uriah the Hittite died also.",
        "lv": "17 Un pilsētas vīrieši izgāja un cīnījās ar Joābu: un tur krita <i>daži </i>no Dāvida kalpu ļaudīm; un arī hitietis Urija nomira."
      },
      {
        "verse": 18,
        "en": "18Then Joab sent and told David all the things concerning the war;",
        "lv": "18 <p>Tad Joābs sūtīja un stāstīja Dāvidam visu attiecībā uz karu;"
      },
      {
        "verse": 19,
        "en": "19And charged the messenger, saying, When thou hast made an end of telling the matters of the war unto the king,",
        "lv": "19 Un viņš piekodināja vēstnesim sacīdams, Kad tu būsi beidzis ķēniņam stāstīt par kara lietām,"
      },
      {
        "verse": 20,
        "en": "20And if so be that the king's wrath arise, and he say unto thee, Wherefore approached ye so nigh unto the city when ye did fight? knew ye not that they would shoot from the wall?",
        "lv": "20 Un, ja tā ir, ka ķēniņa bardzība saceļas un viņš tev saka, Kādēļ jūs tuvojāties tik tuvu pilsētai, kad jūs cīnījāties? vai jūs nezinājāt, ka viņi šaus no mūra?"
      },
      {
        "verse": 21,
        "en": "21Who smote Abimelech the son of Jerubbesheth? did not a woman cast a piece of a millstone upon him from the wall, that he died in Thebez? why went ye nigh the wall? then say thou, Thy servant Uriah the Hittite is dead also.",
        "lv": "21 Kurš sita Abimeleku, Jerubbešeta dēlu? vai sieviete nemeta uz viņa dzirnakmens gabalu no mūra, ka viņš nomira Tebecā? kāpēc jūs gājāt tuvu mūrim? tad saki, Arī tavs kalps hitietis Urija ir miris."
      },
      {
        "verse": 22,
        "en": "22So the messenger went, and came and shewed David all that Joab had sent him for.",
        "lv": "22 <p>Un vēstnesis aizgāja un nāca, un pavēstīja Dāvidam visu, kā dēļ Joābs viņu bija sūtījis."
      },
      {
        "verse": 23,
        "en": "23And the messenger said unto David, Surely the men prevailed against us, and came out unto us into the field, and we were upon them even unto the entering of the gate.",
        "lv": "23 Un vēstnesis Dāvidam sacīja, Bez šaubām, tie vīrieši guva pret mums virsroku un iznāca pie mums laukā, un mēs bijām uz viņiem līdz pat vārtu ieejai."
      },
      {
        "verse": 24,
        "en": "24And the shooters shot from off the wall upon thy servants; and <i>some </i>of the king's servants be dead, and thy servant Uriah the Hittite is dead also.",
        "lv": "24 Un šāvēji šāva no mūra uz taviem kalpiem; un <i>daži </i>no ķēniņa kalpiem ir miruši, un arī tavs kalps hitietis Urija ir miris."
      },
      {
        "verse": 25,
        "en": "25Then David said unto the messenger, Thus shalt thou say unto Joab, Let not this thing displease thee, for the sword devoureth one as well as another: make thy battle more strong against the city, and overthrow it: and encourage thou him.",
        "lv": "25 Tad Dāvids vēstnesim sacīja, Tā saki Joābam, Lai šis tev nerada nepatiku, jo zobens rij vienu un otru: dari savu kauju vēl stiprāku pret pilsētu un apgāz to: un iedrošini viņu."
      },
      {
        "verse": 26,
        "en": "26And when the wife of Uriah heard that Uriah her husband was dead, she mourned for her husband.",
        "lv": "26 <p>Un, kad Urijas sieva dzirdēja, ka viņas vīrs Urija bija miris, viņa sēroja par savu vīru."
      },
      {
        "verse": 27,
        "en": "27And when the mourning was past, David sent and fetched her to his house, and she became his wife, and bare him a son. But the thing that David had done displeased the LORD.",
        "lv": "27 Un, kad sēras bija beigušās, Dāvids sūtīja un ņēma viņu uz savu namu, un viņa kļuva par viņa sievu un viņam dzemdēja dēlu. Bet tas, ko Dāvids bija darījis, nepatika tam KUNGAM."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1And the LORD sent Nathan unto David. And he came unto him, and said unto him, There were two men in one city; the one rich, and the other poor.",
        "lv": "1 Un tas KUNGS sūtīja Natānu pie Dāvida. Un viņš nāca pie viņa un viņam sacīja, Kādā pilsētā bija divi vīrieši; viens bagāts un otrs nabags."
      },
      {
        "verse": 2,
        "en": "2The rich <i>man </i>had exceeding many flocks and herds:",
        "lv": "2 Bagātajam bija ārkārtīgi daudz sīklopu un liellopu:"
      },
      {
        "verse": 3,
        "en": "3But the poor <i>man </i>had nothing, save one little ewe lamb, which he had bought and nourished up: and it grew up together with him, and with his children; it did eat of his own meat, and drank of his own cup, and lay in his bosom, and was unto him as a daughter.",
        "lv": "3 Bet nabagajam nebija nekā, kā vien viena maza aitiņa, ko viņš bija nopircis un barojis: un tā uzauga kopā ar viņu un ar viņa bērniem; tā ēda no viņa paša barības un dzēra no viņa paša kausa, un gulēja viņa azotē, un bija viņam kā meita."
      },
      {
        "verse": 4,
        "en": "4And there came a traveller unto the rich man, and he spared to take of his own flock and of his own herd, to dress for the wayfaring man that was come unto him; but took the poor man's lamb, and dressed it for the man that was come to him.",
        "lv": "4 Un pie bagātā nāca kāds ceļotājs, un viņš taupīja ņemt no saviem paša sīklopiem un no saviem paša liellopiem, pagatavot ceļojošajam vīrietim, kas pie viņa bija nācis; bet ņēma nabagā jēru un pagatavoja tam vīrietim, kas pie viņa bija nācis."
      },
      {
        "verse": 5,
        "en": "5And David's anger was greatly kindled against the man; and he said to Nathan, <i>As </i>the LORD liveth, the man that hath done this <i>thing </i>shall surely die:",
        "lv": "5 Un Dāvida dusmas ļoti aizdegās pret šo vīrieti; un viņš Natānam sacīja, Kā tas KUNGS dzīvo, vīrietim, kas šo ir darījis, bez šaubām, būs mirt:"
      },
      {
        "verse": 6,
        "en": "6And he shall restore the lamb fourfold, because he did this thing, and because he had no pity.",
        "lv": "6 Un jēru viņam būs atjaunot četrkārtīgi, tāpēc ka viņš šo darīja un tāpēc ka viņam nebija žēl."
      },
      {
        "verse": 7,
        "en": "7And Nathan said to David, Thou <i>art </i>the man. Thus saith the LORD God of Israel, I anointed thee king over Israel, and I delivered thee out of the hand of Saul;",
        "lv": "7 <p>Un Natāns Dāvidam sacīja, Tu <i>esi</i> tas vīrietis. Tā saka tas KUNGS, Israēla Dievs, Es tevi svaidīju par ķēniņu pār Israēlu, un es tevi izpestīju no Saula rokas;"
      },
      {
        "verse": 8,
        "en": "8And I gave thee thy master's house, and thy master's wives into thy bosom, and gave thee the house of Israel and of Judah; and if <i>that had been</i> too little, I would moreover have given unto thee such and such things.",
        "lv": "8 Un es tev devu tava saimnieka namu un tava saimnieka sievas tavā azotē, un tev devu Israēla un Jūdas namu; un, ja <i>tas būtu bijis </i>par maz, es tev tālāk būtu devis tādas un tādas lietas."
      },
      {
        "verse": 9,
        "en": "9Wherefore hast thou despised the commandment of the LORD, to do evil in his sight? thou hast killed Uriah the Hittite with the sword, and hast taken his wife <i>to be</i> thy wife, and hast slain him with the sword of the children of Ammon.",
        "lv": "9 Kāpēc tu esi nicinājis tā KUNGA pavēli darīt ļaunu viņa skatienā? tu hitieti Uriju esi nogalinājis ar zobenu un viņa sievu esi ņēmis <i>par</i> savu sievu, un viņu esi nokāvis ar Amona bērnu zobenu."
      },
      {
        "verse": 10,
        "en": "10Now therefore the sword shall never depart from thine house; because thou hast despised me, and hast taken the wife of Uriah the Hittite to be thy wife.",
        "lv": "10 Tāpēc nu, zobens nekad neaizies no tava nama; tāpēc ka tu mani esi nicinājis un esi ņēmis par sievu hitieša Urijas sievu."
      },
      {
        "verse": 11,
        "en": "11Thus saith the LORD, Behold, I will raise up evil against thee out of thine own house, and I will take thy wives before thine eyes, and give <i>them </i>unto thy neighbour, and he shall lie with thy wives in the sight of this sun.",
        "lv": "11 Tā saka tas KUNGS, Lūk, es pret tevi celšu ļaunumu no tava paša nama, un es ņemšu tavas sievas tavu acu priekšā un <i>tās</i> došu tavam tuvākajam, un viņš gulēs pie tavām sievām šīs saules skatienā."
      },
      {
        "verse": 12,
        "en": "12For thou didst <i>it </i>secretly: but I will do this thing before all Israel, and before the sun.",
        "lv": "12 Jo tu <i>to </i>darīji slepeni: bet es šo darīšu visa Israēla priekšā un saules priekšā."
      },
      {
        "verse": 13,
        "en": "13And David said unto Nathan, I have sinned against the LORD. And Nathan said unto David, The LORD also hath put away thy sin; thou shalt not die.",
        "lv": "13 Un Dāvids Natānam sacīja, Es esmu grēkojis pret to KUNGU. Un Natāns Dāvidam sacīja, Tas KUNGS arī ir licis prom tavu grēku; tu nemirsi."
      },
      {
        "verse": 14,
        "en": "14Howbeit, because by this deed thou hast given great occasion to the enemies of the LORD to blaspheme, the child also<i> that is</i> born unto thee shall surely die.",
        "lv": "14 Taču, tāpēc ka caur šo darbu tu esi devis lielu ieganstu tā KUNGA ienaidniekiem zaimot, arī bērns, <i>kas</i> tev <i>ir</i> dzimis, bez šaubām mirs."
      },
      {
        "verse": 15,
        "en": "15And Nathan departed unto his house. And the LORD struck the child that Uriah's wife bare unto David, and it was very sick.",
        "lv": "15 <p>Un Natāns aizgāja uz savu namu. Un tas KUNGS sita bērnu, ko Urijas sieva Dāvidam dzemdēja, un tas bija ļoti nevesels."
      },
      {
        "verse": 16,
        "en": "16David therefore besought God for the child; and David fasted, and went in, and lay all night upon the earth.",
        "lv": "16 Tāpēc Dāvids lūdzās Dievu par bērnu; un Dāvids gavēja, un iegāja, un gulēja visu nakti uz zemes."
      },
      {
        "verse": 17,
        "en": "17And the elders of his house arose, <i>and went</i> to him, to raise him up from the earth: but he would not, neither did he eat bread with them.",
        "lv": "17 Un viņa nama vecaji cēlās <i>un gāja </i>pie viņa, pacelt viņu no zemes: bet viņš negribēja, nedz viņš ēda ar tiem maizi."
      },
      {
        "verse": 18,
        "en": "18And it came to pass on the seventh day, that the child died. And the servants of David feared to tell him that the child was dead: for they said, Behold, while the child was yet alive, we spake unto him, and he would not hearken unto our voice: how will he then vex himself, if we tell him that the child is dead?",
        "lv": "18 Un notika septītajā dienā, ka bērns nomira. Un Dāvida kalpi bijās viņam stāstīt, ka bērns bija miris: jo viņi sacīja, Lūk, kad bērns vēl bija dzīvs, mēs runājām uz viņu, un viņš negribēja uzklausīt mūsu balsi: kā tad viņš uztrauksies, ja mēs viņam stāstīsim, ka bērns ir miris?"
      },
      {
        "verse": 19,
        "en": "19But when David saw that his servants whispered, David perceived that the child was dead: therefore David said unto his servants, Is the child dead? And they said, He is dead.",
        "lv": "19 Bet, kad Dāvids redzēja, ka viņa kalpi čukstēja, Dāvids nomanīja, ka bērns bija miris: tāpēc Dāvids saviem kalpiem sacīja, Vai bērns ir miris? Un tie sacīja, Viņš ir miris."
      },
      {
        "verse": 20,
        "en": "20Then David arose from the earth, and washed, and anointed <i>himself</i>, and changed his apparel, and came into the house of the LORD, and worshipped: then he came to his own house; and when he required, they set bread before him, and he did eat.",
        "lv": "20 Tad Dāvids cēlās no zemes un nomazgājās, un svaidījās, un pārmainīja savu ietērpu, un nāca tā KUNGA namā, un pielūdza: tad viņš nāca savā paša namā; un, kad viņš prasīja, tie viņa priekšā lika maizi, un viņš ēda."
      },
      {
        "verse": 21,
        "en": "21Then said his servants unto him, What thing <i>is </i>this that thou hast done? thou didst fast and weep for the child, <i>while it was</i> alive; but when the child was dead, thou didst rise and eat bread.",
        "lv": "21 Tad viņa kalpi viņam sacīja, Kas <i>ir</i> šī lieta, ko tu esi darījis? tu gavēji un raudāji par bērnu, <i>kamēr tas bija </i>dzīvs; bet, kad bērns bija miris, tu cēlies un ēdi maizi."
      },
      {
        "verse": 22,
        "en": "22And he said, While the child was yet alive, I fasted and wept: for I said, Who can tell <i>whether </i>GOD will be gracious to me, that the child may live?",
        "lv": "22 Un viņš sacīja, Kamēr bērns vēl bija dzīvs, es gavēju un raudāju: jo es sacīju, Kurš var pastāstīt, <i>vai </i>DIEVS man<i> būs </i>žēlastīgs, ka bērns var dzīvot?"
      },
      {
        "verse": 23,
        "en": "23But now he is dead, wherefore should I fast? can I bring him back again? I shall go to him, but he shall not return to me.",
        "lv": "23 Bet nu viņš ir miris, kādēļ lai es gavētu? vai es varu viņu atvest atpakaļ? es iešu pie viņa, bet viņš pie manis neatgriezīsies."
      },
      {
        "verse": 24,
        "en": "24And David comforted Bathsheba his wife, and went in unto her, and lay with her: and she bare a son, and he called his name Solomon: and the LORD loved him.",
        "lv": "24 <p>Un Dāvids mierināja savu sievu Batšebu un iegāja pie viņas, un gulēja pie viņas: un viņa dzemdēja dēlu, un viņš nosauca viņa vārdu Salamans: un tas KUNGS viņu mīlēja."
      },
      {
        "verse": 25,
        "en": "25And he sent by the hand of Nathan the prophet; and he called his name Jedidiah, because of the LORD.",
        "lv": "25 Un viņš sūtīja caur pravieša Natāna roku; un viņš nosauca viņa vārdu Jedidja tā KUNGA dēļ."
      },
      {
        "verse": 26,
        "en": "26And Joab fought against Rabbah of the children of Ammon, and took the royal city.",
        "lv": "26 <p>Un Joābs cīnījās pret Amona bērnu Rabu un ieņēma karalisko pilsētu."
      },
      {
        "verse": 27,
        "en": "27And Joab sent messengers to David, and said, I have fought against Rabbah, and have taken the city of waters.",
        "lv": "27 Un Joābs sūtīja vēstnešus pie Dāvida un sacīja, Es esmu cīnījies pret Rabu un esmu ieņēmis ūdeņu pilsētu."
      },
      {
        "verse": 28,
        "en": "28Now therefore gather the rest of the people together, and encamp against the city, and take it: lest I take the city, and it be called after my name.",
        "lv": "28 Tāpēc nu, sapulcē kopā pārējos ļaudis un apmetieties pret pilsētu un ieņem to: lai es neieņemu pilsētu un tā netiek nosaukta pēc mana vārda."
      },
      {
        "verse": 29,
        "en": "29And David gathered all the people together, and went to Rabbah, and fought against it, and took it.",
        "lv": "29 Un Dāvids sapulcēja kopā visus ļaudis un devās uz Rabu, un cīnījās pret to, un to ieņēma."
      },
      {
        "verse": 30,
        "en": "30And he took their king's crown from off his head, the weight whereof <i>was </i>a talent of gold with the precious stones: and it was <i>set </i>on David's head. And he brought forth the spoil of the city in great abundance.",
        "lv": "30 Un viņš noņēma viņu ķēniņa kroni no viņa galvas, kura svars <i>bija</i> zelta talents kopā ar dārgiem akmeņiem: un tas tika <i>uzstādīts</i> uz Dāvida galvas. Un viņš izveda pilsētas laupījumu lielā pārpilnībā."
      },
      {
        "verse": 31,
        "en": "31And he brought forth the people that <i>were </i>therein, and put <i>them </i>under saws, and under harrows of iron, and under axes of iron, and made them pass through the brickkiln: and thus did he unto all the cities of the children of Ammon. So David and all the people returned unto Jerusalem.",
        "lv": "31 Un viņš izveda ļaudis, kas tajā <i>bija</i>, un <i>tos </i>lika<i> </i>zem zāģiem un zem dzelzs ecēšām, un zem dzelzs cirvjiem, un tiem lika iziet cauri ķieģeļu ceplim: un tā viņš darīja visām Amona bērnu pilsētām. Tā Dāvids un visi ļaudis atgriezās Jeruzālemē."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1And it came to pass after this, that Absalom the son of David had a fair sister, whose name <i>was</i> Tamar; and Amnon the son of David loved her.",
        "lv": "1 Un notika pēc šī, ka Absalomam, Dāvida dēlam, bija glīta māsa, kuras vārds <i>bija</i> Tamāra; un Amnons, Dāvida dēls, viņu mīlēja."
      },
      {
        "verse": 2,
        "en": "2And Amnon was so vexed, that he fell sick for his sister Tamar; for she <i>was </i>a virgin; and Amnon thought it hard for him to do any thing to her.",
        "lv": "2 Un Amnons bija tik nogurdināts, ka saslima savas māsas Tamāras dēļ; jo viņa <i>bija </i>jaunava; un Amnons domāja, ka priekš viņa ir grūti viņai kaut ko darīt."
      },
      {
        "verse": 3,
        "en": "3But Amnon had a friend, whose name <i>was </i>Jonadab, the son of Shimeah David's brother: and Jonadab <i>was </i>a very subtil man.",
        "lv": "3 Bet Amnonam bija draugs, kura vārds <i>bija</i> Jonadābs, Dāvida brāļa Šimā dēls: un Jonadābs <i>bija </i>ļoti izveicīgs vīrietis."
      },
      {
        "verse": 4,
        "en": "4And he said unto him, Why <i>art </i>thou, <i>being </i>the king's son, lean from day to day? wilt thou not tell me? And Amnon said unto him, I love Tamar, my brother Absalom's sister.",
        "lv": "4 Un viņš tam sacīja, Kāpēc tu, <i>būdams </i>ķēniņa dēls, <i>esi </i>kalsns dienu no dienas? vai tu man nestāstīsi? Un Amnons viņam sacīja, Es mīlu Tamāru, sava brāļa Abišaloma māsu."
      },
      {
        "verse": 5,
        "en": "5And Jonadab said unto him, Lay thee down on thy bed, and make thyself sick: and when thy father cometh to see thee, say unto him, I pray thee, let my sister Tamar come, and give me meat, and dress the meat in my sight, that I may see <i>it</i>, and eat <i>it </i>at her hand.",
        "lv": "5 Un Jonadābs viņam sacīja, Apgulies savā gultā un izliecies nevesels: un, kad tavs tēvs nāk tevi apraudzīt, saki viņam, es tevi lūdzu, lai mana māsa Tamāra nāk un dod man ēst, un man pagatavo barību manā skatienā, lai es <i>to</i> varu redzēt un ēst no viņas rokas."
      },
      {
        "verse": 6,
        "en": "6So Amnon lay down, and made himself sick: and when the king was come to see him, Amnon said unto the king, I pray thee, let Tamar my sister come, and make me a couple of cakes in my sight, that I may eat at her hand.",
        "lv": "6 <p>Tā Amnons apgūlās un izlikās nevesels: un, kad ķēniņš nāca viņu raudzīt, Amnons ķēniņam sacīja, Es tevi lūdzu, lai mana māsa Tamāra nāk un pagatavo man pāris plāceņus manā skatienā, lai es varu ēst no viņas rokas."
      },
      {
        "verse": 7,
        "en": "7Then David sent home to Tamar, saying, Go now to thy brother Amnon's house, and dress him meat.",
        "lv": "7 Tad Dāvids sūtīja mājās pie Tamāras sacīdams, Ej nu uz sava brāļa Amnona namu un pagatavo viņam barību."
      },
      {
        "verse": 8,
        "en": "8So Tamar went to her brother Amnon's house; and he was laid down. And she took flour, and kneaded <i>it</i>, and made cakes in his sight, and did bake the cakes.",
        "lv": "8 Tā Tamāra gāja uz sava brāļa Amnona namu; un viņš bija apgūlies. Un viņa ņēma miltus un <i>tos</i> izmīcīja, un taisīja plāceņus viņa skatienā, un cepa plāceņus."
      },
      {
        "verse": 9,
        "en": "9And she took a pan, and poured <i>them </i>out before him; but he refused to eat. And Amnon said, Have out all men from me. And they went out every man from him.",
        "lv": "9 Un viņa ņēma pannu un <i>tos</i> izbēra viņa priekšā; bet viņš atteicās ēst. Un Amnons sacīja, Lai visi iziet no manis! Un tie ikviens izgāja no viņa."
      },
      {
        "verse": 10,
        "en": "10And Amnon said unto Tamar, Bring the meat into the chamber, that I may eat of thine hand. And Tamar took the cakes which she had made, and brought <i>them </i>into the chamber to Amnon her brother.",
        "lv": "10 Un Amnons Tamārai sacīja, Nes barību kambarī, lai es varu ēst no tavas rokas. Un Tamāra ņēma plāceņus, ko viņa bija taisījusi, un <i>tos</i> nesa kambarī savam brālim Amnonam."
      },
      {
        "verse": 11,
        "en": "11And when she had brought <i>them </i>unto him to eat, he took hold of her, and said unto her, Come lie with me, my sister.",
        "lv": "11 Un, kad viņa <i>tos</i> bija nesusi viņam ēst, viņš to satvēra un viņai sacīja, Nāc, guli ar mani, mana māsa."
      },
      {
        "verse": 12,
        "en": "12And she answered him, Nay, my brother, do not force me; for no such thing ought to be done in Israel: do not thou this folly.",
        "lv": "12 Un viņa tam atbildēja, Nē, mans brāli, nepiespied mani; jo neko tādu nepieklājas darīt Israēlā: nedari šo muļķību."
      },
      {
        "verse": 13,
        "en": "13And I, whither shall I cause my shame to go? and as for thee, thou shalt be as one of the fools in Israel. Now therefore, I pray thee, speak unto the king; for he will not withhold me from thee.",
        "lv": "13 Un es, kurp es likšu savam kaunam iet? un, kas attiecas uz tevi, tu būsi kā viens no muļķiem Israēlā. Tāpēc nu, es tevi lūdzu, runā uz ķēniņu; jo viņš mani no tevis neatturēs."
      },
      {
        "verse": 14,
        "en": "14Howbeit he would not hearken unto her voice: but, being stronger than she, forced her, and lay with her.",
        "lv": "14 Taču viņš neuzklausīja viņas balsi: bet, būdams stiprāks par viņu, viņu piespieda un gulēja ar viņu."
      },
      {
        "verse": 15,
        "en": "15Then Amnon hated her exceedingly; so that the hatred wherewith he hated her <i>was</i> greater than the love wherewith he had loved her. And Amnon said unto her, Arise, be gone.",
        "lv": "15 <p>Tad Amnons viņu ārkārtīgi ienīda; tā ka naids, ar ko viņš to ienīda, <i>bija </i>lielāks par mīlestību, ar ko viņš to mīlēja. Un Amnons viņai sacīja, Celies, ej prom."
      },
      {
        "verse": 16,
        "en": "16And she said unto him, <i>There is</i> no cause: this evil in sending me away <i>is </i>greater than the other that thou didst unto me. But he would not hearken unto her.",
        "lv": "16 Un viņa tam sacīja, Nav iemesla: šis ļaunums, mani sūtot prom, <i>ir </i>lielāks par otru, ko tu man darīji. Bet viņš viņu negribēja uzklausīt."
      },
      {
        "verse": 17,
        "en": "17Then he called his servant that ministered unto him, and said, Put now this <i>woman </i>out from me, and bolt the door after her.",
        "lv": "17 Tad viņš aicināja savu kalpu, kas viņam kalpoja, un sacīja, Izliec nu šo <i>sievieti ārā </i>no manis un aizbultē pēc viņas durvis."
      },
      {
        "verse": 18,
        "en": "18And <i>she had</i> a garment of divers colours upon her: for with such robes were the king's daughters <i>that were</i> virgins apparelled. Then his servant brought her out, and bolted the door after her.",
        "lv": "18 Un <i>viņai bija </i>dažādu krāsu apģērbs: jo ar tādām mantijām tika ietērptas ķēniņa meitas, <i>kas bija </i>jaunavas. Tad viņa kalps viņu izveda ārā un aizbultēja aiz viņas durvis."
      },
      {
        "verse": 19,
        "en": "19And Tamar put ashes on her head, and rent her garment of divers colours that <i>was </i>on her, and laid her hand on her head, and went on crying.",
        "lv": "19 <p>Un Tamāra lika pelnus uz savas galvas un saplēsa savu dažādu krāsu apģērbu, kas viņai <i>bija</i>, un lika savu roku uz savas galvas, un gāja raudādama."
      },
      {
        "verse": 20,
        "en": "20And Absalom her brother said unto her, Hath Amnon thy brother been with thee? but hold now thy peace, my sister: he <i>is </i>thy brother; regard not this thing. So Tamar remained desolate in her brother Absalom's house.",
        "lv": "20 Un viņas brālis Absaloms viņai sacīja, Vai tavs brālis Amnons ir bijis ar tevi? bet nu, ciet klusu, mana māsa: viņš <i>ir </i>tavs brālis; neuzskati šo lietu. Tā Tamāra palika pamesta sava brāļa Abišaloma namā."
      },
      {
        "verse": 21,
        "en": "21But when king David heard of all these things, he was very wroth.",
        "lv": "21 <p>Bet, kad ķēniņš Dāvids par šo visu dzirdēja, viņš ļoti apskaitās."
      },
      {
        "verse": 22,
        "en": "22And Absalom spake unto his brother Amnon neither good nor bad: for Absalom hated Amnon, because he had forced his sister Tamar.",
        "lv": "22 Un Absaloms nerunāja ar savu brāli Amnonu ne labu, ne sliktu: jo Abišaloms ienīda Amnonu, tāpēc ka viņš bija piespiedis viņa māsu Tamāru."
      },
      {
        "verse": 23,
        "en": "23And it came to pass after two full years, that Absalom had sheepshearers in Baalhazor, which <i>is</i> beside Ephraim: and Absalom invited all the king's sons.",
        "lv": "23 <p>Un notika pēc diviem pilniem gadiem, ka Absalomam bija avju cirpēji Baālhacorā, kas <i>ir </i>blakus Efraīmam, un Abišaloms ielūdza visus ķēniņa dēlus."
      },
      {
        "verse": 24,
        "en": "24And Absalom came to the king, and said, Behold now, thy servant hath sheepshearers; let the king, I beseech thee, and his servants go with thy servant.",
        "lv": "24 Un Abišaloms nāca pie ķēniņa un sacīja, Lūk, tavam kalpam ir avju cirpēji; lai ķēniņš, es tevi lūdzos, un viņa kalpi iet kopā ar tavu kalpu."
      },
      {
        "verse": 25,
        "en": "25And the king said to Absalom, Nay, my son, let us not all now go, lest we be chargeable unto thee. And he pressed him: howbeit he would not go, but blessed him.",
        "lv": "25 Un ķēniņš Abišalomam sacīja, Nē, mans dēls, neiesim mēs visi, lai mēs nebūtu tev par apgrūtinājumu. Un viņš to spieda: taču viņš negribēja iet, bet viņu svētīja."
      },
      {
        "verse": 26,
        "en": "26Then said Absalom, If not, I pray thee, let my brother Amnon go with us. And the king said unto him, Why should he go with thee?",
        "lv": "26 Tad Abišaloms sacīja, Ja nē, es tevi lūdzu, lai mans brālis Amnons iet ar mums. Un ķēniņš viņam sacīja, Kāpēc viņam jāiet ar tevi?"
      },
      {
        "verse": 27,
        "en": "27But Absalom pressed him, that he let Amnon and all the king's sons go with him.",
        "lv": "27 Bet Abišaloms viņu spieda, lai viņš ļautu Amnonam un visiem ķēniņa dēliem iet viņam līdzi."
      },
      {
        "verse": 28,
        "en": "28Now Absalom had commanded his servants, saying, Mark ye now when Amnon's heart is merry with wine, and when I say unto you, Smite Amnon; then kill him, fear not: have not I commanded you? be courageous, and be valiant.",
        "lv": "28 <p>Tad nu Abišaloms bija pavēlējis saviem kalpiem sacīdams, Atzīmējiet nu, kad Amnona sirds ir līksma no vīna un kad es jums saku, Sitiet Amnonu; tad nogaliniet viņu, nebīstieties: vai es jums neesmu pavēlējis? esiet drosmīgi un varonīgi."
      },
      {
        "verse": 29,
        "en": "29And the servants of Absalom did unto Amnon as Absalom had commanded. Then all the king's sons arose, and every man gat him up upon his mule, and fled.",
        "lv": "29 Un Abišaloma kalpi darīja Amnonam, kā Abišaloms bija pavēlējis. Tad visi ķēniņa dēli cēlās, un ikviens kāpa uz sava mūļa un bēga."
      },
      {
        "verse": 30,
        "en": "30And it came to pass, while they were in the way, that tidings came to David, saying, Absalom hath slain all the king's sons, and there is not one of them left.",
        "lv": "30 <p>Un notika, kamēr viņi bija ceļā, ka Dāvidam nāca vēstis sakot, ka Abišaloms ir nokāvis visus ķēniņa dēlus, un no tiem neviens nav palicis."
      },
      {
        "verse": 31,
        "en": "31Then the king arose, and tare his garments, and lay on the earth; and all his servants stood by with their clothes rent.",
        "lv": "31 Tad ķēniņš cēlās un saplēsa savus apģērbus, un gulēja uz zemes; un visi viņa kalpi stāvēja ar savām drēbēm saplēstām."
      },
      {
        "verse": 32,
        "en": "32And Jonadab, the son of Shimeah David's brother, answered and said, Let not my lord suppose <i>that </i>they have slain all the young men the king's sons; for Amnon only is dead: for by the appointment of Absalom this hath been determined from the day that he forced his sister Tamar.",
        "lv": "32 Un Jonadābs, Dāvida brāļa Šimā dēls, atbildēja un sacīja, Lai mans kungs nepieņem, <i>ka </i>viņi ir nokāvuši visus jaunekļus, ķēniņa dēlus; jo tikai Amnons ir miris: jo pēc Abišaloma norādījuma tas ir nospriests no dienas, kad viņš piespieda viņa māsu Tamāru."
      },
      {
        "verse": 33,
        "en": "33Now therefore let not my lord the king take the thing to his heart, to think that all the king's sons are dead: for Amnon only is dead.",
        "lv": "33 Tāpēc nu, lai mans kungs, ķēniņš, neņem to pie sirds, domāt, ka visi ķēniņa dēli ir miruši: jo tikai Amnons ir miris."
      },
      {
        "verse": 34,
        "en": "34But Absalom fled. And the young man that kept the watch lifted up his eyes, and looked, and, behold, there came much people by the way of the hill side behind him.",
        "lv": "34 Bet Abišaloms bēga. Un jauneklis, kas bija sardzē, pacēla savas acis un lūkojās, un, lūk, daudz ļaužu nāca pa pakalna puses ceļu aiz viņa."
      },
      {
        "verse": 35,
        "en": "35And Jonadab said unto the king, Behold, the king's sons come: as thy servant said, so it is.",
        "lv": "35 Un Jonadābs ķēniņam sacīja, Lūk, ķēniņa dēli nāk: kā tavs kalps sacīja, tā tas ir."
      },
      {
        "verse": 36,
        "en": "36And it came to pass, as soon as he had made an end of speaking, that, behold, the king's sons came, and lifted up their voice and wept: and the king also and all his servants wept very sore.",
        "lv": "36 Un notika, tiklīdz viņš bija beidzis runāt, ka, lūk, ķēniņa dēli nāca un pacēla savu balsi, un raudāja: un arī ķēniņš un visi viņa kalpi ļoti gauži raudāja."
      },
      {
        "verse": 37,
        "en": "37But Absalom fled, and went to Talmai, the son of Ammihud, king of Geshur. And <i>David </i>mourned for his son every day.",
        "lv": "37 <p>Bet Abišaloms bēga un gāja pie Talmaja, Amihūra dēla, Gešūra ķēniņa. Un <i>Dāvids</i> ik dienu<i> </i>sēroja par savu dēlu."
      },
      {
        "verse": 38,
        "en": "38So Absalom fled, and went to Geshur, and was there three years.",
        "lv": "38 Tā Abišaloms bēga un gāja uz Gešūru un tur bija trīs gadus."
      },
      {
        "verse": 39,
        "en": "39And <i>the soul </i>of king David longed to go forth unto Absalom: for he was comforted concerning Amnon, seeing he was dead.",
        "lv": "39 Un ķēniņa Dāvida <i>dvēsele</i> ilgojās iziet pie Abišaloma: jo viņš bija mierināts attiecībā uz Amnonu, ka viņš bija miris."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1Now Joab the son of Zeruiah perceived that the king's heart <i>was </i>toward Absalom.",
        "lv": "1 Un Joābs, Cerujas dēls, nomanīja, ka ķēniņa sirds <i>bija</i> pret Abišalomu."
      },
      {
        "verse": 2,
        "en": "2And Joab sent to Tekoah, and fetched thence a wise woman, and said unto her, I pray thee, feign thyself to be a mourner, and put on now mourning apparel, and anoint not thyself with oil, but be as a woman that had a long time mourned for the dead:",
        "lv": "2 Un Joābs sūtīja uz Tekoju, un atveda no turienes gudru sievieti un viņai sacīja, Es tevi lūdzu, izliecies par sērotāju, un apģērb nu sēru ietērpu, un nesvaidies ar eļļu, bet esi kā sieviete, kas ilgu laiku ir sērojusi par mirušo:"
      },
      {
        "verse": 3,
        "en": "3And come to the king, and speak on this manner unto him. So Joab put the words in her mouth.",
        "lv": "3 Un nāc pie ķēniņa un runā uz viņu šādi. Tā Joābs lika vārdus viņas mutē."
      },
      {
        "verse": 4,
        "en": "4And when the woman of Tekoah spake to the king, she fell on her face to the ground, and did obeisance, and said, Help, O king.",
        "lv": "4 <p>Un, kad Tekojas sieviete runāja ar ķēniņu, viņa krita uz sava vaiga zemē, un paklanījās un sacīja, Palīdzi, ak, ķēniņ."
      },
      {
        "verse": 5,
        "en": "5And the king said unto her, What aileth thee? And she answered, I <i>am </i>indeed a widow woman, and mine husband is dead.",
        "lv": "5 Un ķēniņš viņai sacīja, Kas tev kaiš? Un viņa atbildēja, Es patiešām <i>esmu </i>atraitne, un mans vīrs ir miris."
      },
      {
        "verse": 6,
        "en": "6And thy handmaid had two sons, and they two strove together in the field, and <i>there was</i> none to part them, but the one smote the other, and slew him.",
        "lv": "6 Un tavai kalponei bija divi dēli, un tie abi cīnījās laukā, un <i>nebija </i>neviena, kas viņus šķirtu, bet viens sita otru un to nokāva."
      },
      {
        "verse": 7,
        "en": "7And, behold, the whole family is risen against thine handmaid, and they said, Deliver him that smote his brother, that we may kill him, for the life of his brother whom he slew; and we will destroy the heir also: and so they shall quench my coal which is left, and shall not leave to my husband <i>neither</i> name nor remainder upon the earth.",
        "lv": "7 Un, lūk, visa ģimene ir cēlusies pret tavu kalponi, un viņi sacīja, Nodod to, kas sita savu brāli, lai mēs varam viņu nogalināt par viņa brāļa dzīvību, kuru viņš nokāva; un mēs iznīcināsim arī mantinieku: un tā viņi apdzēsīs manas ogles, kas ir palikušas, un neatstās manam vīram uz zemes <i>nedz</i> vārdu, ne atlikumu."
      },
      {
        "verse": 8,
        "en": "8And the king said unto the woman, Go to thine house, and I will give charge concerning thee.",
        "lv": "8 Un ķēniņš tai sievietei sacīja, Ej uz savu namu, un es attiecībā uz tevi došu pavēli."
      },
      {
        "verse": 9,
        "en": "9And the woman of Tekoah said unto the king, My lord, O king, the iniquity <i>be </i>on me, and on my father's house: and the king and his throne <i>be </i>guiltless.",
        "lv": "9 Un Tekojas sieviete ķēniņam sacīja, Mans kungs, ķēniņ, nekrietnība <i>lai</i> <i>ir </i>uz mani un uz mana tēva namu: un ķēniņš un viņa tronis <i>lai</i> <i>ir</i> bezvainīgs."
      },
      {
        "verse": 10,
        "en": "10And the king said, Whosoever saith <i>ought</i> unto thee, bring him to me, and he shall not touch thee any more.",
        "lv": "10 Un ķēniņš sacīja, Kas vien tev <i>kaut ko </i>saka, ved viņu pie manis, un viņš tevi vairs neaizskars."
      },
      {
        "verse": 11,
        "en": "11Then said she, I pray thee, let the king remember the LORD thy God, that thou wouldest not suffer the revengers of blood to destroy any more, lest they destroy my son. And he said, <i>As </i>the LORD liveth, there shall not one hair of thy son fall to the earth.",
        "lv": "11 Tad viņa sacīja, Es tevi lūdzu, lai ķēniņš atceras to KUNGU, savu Dievu, ka tu vairs neļautu asins atriebējiem iznīcināt, lai tie neiznīcina manu dēlu. Un viņš sacīja, <i>Kā</i> tas Kungs dzīvo, no tava dēla neviens mats nenokritīs zemē."
      },
      {
        "verse": 12,
        "en": "12Then the woman said, Let thine handmaid, I pray thee, speak <i>one </i>word unto my lord the king. And he said, Say on.",
        "lv": "12 Tad tā sieviete sacīja, Lai tava kalpone, es tevi lūdzu, runā <i>vienu </i>vārdu uz manu kungu ķēniņu. Un viņš sacīja, Saki nu."
      },
      {
        "verse": 13,
        "en": "13And the woman said, Wherefore then hast thou thought such a thing against the people of God? for the king doth speak this thing as one which is faulty, in that the king doth not fetch home again his banished.",
        "lv": "13 Un tā sieviete sacīja, Kādēļ tad tu esi domājis tādu lietu pret Dieva ļaudīm? jo ķēniņš šo runā kā kāds, kas ir kļūdains, ka ķēniņš savu izraidīto neatved atpakaļ mājās."
      },
      {
        "verse": 14,
        "en": "14For we must needs die, and <i>are </i>as water spilt on the ground, which cannot be gathered up again; neither doth God respect <i>any </i>person: yet doth he devise means, that his banished be not expelled from him.",
        "lv": "14 Jo mums ir jāmirst, un mēs <i>esam </i>kā ūdens, izliets uz zemes, ko nevar savākt atpakaļ; nedz Dievs uzskata <i>kādu</i> personu: tomēr viņš nodomā veidus, lai viņa izraidītie netiktu no viņa izdzīti."
      },
      {
        "verse": 15,
        "en": "15Now therefore that I am come to speak of this thing unto my lord the king, <i>it is</i> because the people have made me afraid: and thy handmaid said, I will now speak unto the king; it may be that the king will perform the request of his handmaid.",
        "lv": "15 Tāpēc nu, ka es esmu nākusi runāt par šo lietu uz savu kungu ķēniņu, <i>tas ir </i>tāpēc ka ļaudis man ir likuši baidīties: un tava kalpone sacīja, es nu runāšu ar ķēniņu; var būt, ka ķēniņš izpildīs savas kalpones prasību."
      },
      {
        "verse": 16,
        "en": "16For the king will hear, to deliver his handmaid out of the hand of the man<i> that would </i>destroy me and my son together out of the inheritance of God.",
        "lv": "16 Jo ķēniņš dzirdēs, izpestīt savu kalponi no vīrieša rokas, <i>kas </i>mani un manu dēlu kopā grib iznīcināt no Dieva mantojuma."
      },
      {
        "verse": 17,
        "en": "17Then thine handmaid said, The word of my lord the king shall now be comfortable: for as an angel of God, so <i>is </i>my lord the king to discern good and bad: therefore the LORD thy God will be with thee.",
        "lv": "17 Tad tava kalpone sacīja, Mana kunga ķēniņa, vārds nu būs mierinošs: jo kā Dieva eņģelis, <i>tāds ir </i>mans kungs ķēniņš atšķirt labu un sliktu: tāpēc tas KUNGS, tavs Dievs, būs ar tevi."
      },
      {
        "verse": 18,
        "en": "18Then the king answered and said unto the woman, Hide not from me, I pray thee, the thing that I shall ask thee. And the woman said, Let my lord the king now speak.",
        "lv": "18 Tad ķēniņš atbildēja un tai sievietei sacīja, Neslēp no manis, es tevi lūdzu, to, ko es tev prasīšu. Un tā sieviete sacīja, Lai nu mans kungs ķēniņš runā."
      },
      {
        "verse": 19,
        "en": "19And the king said, <i>Is not</i> the hand of Joab with thee in all this? And the woman answered and said, <i>As </i>thy soul liveth, my lord the king, none can turn to the right hand or to the left from ought that my lord the king hath spoken: for thy servant Joab, he bade me, and he put all these words in the mouth of thine handmaid:",
        "lv": "19 Un ķēniņš sacīja, <i>Vai </i>šajā visā ar tevi <i>nav </i>Joāba roka? Un tā sieviete atbildēja un sacīja, <i>Kā </i>tava dvēsele dzīvo, mans kungs ķēniņ, neviens nevar griezties pa labo roku vai pa kreiso no kaut kā, ko mans kungs ķēniņš ir runājis: jo tavs kalps Joābs, viņš man vēlēja, un viņš lika visus šos vārdus tavas kalpones mutē:"
      },
      {
        "verse": 20,
        "en": "20To fetch about this form of speech hath thy servant Joab done this thing: and my lord <i>is </i>wise, according to the wisdom of an angel of God, to know all <i>things </i>that <i>are </i>in the earth.",
        "lv": "20 Apņemt šo runas veidu, tavs kalps Joābs šo ir darījis: un mans kungs <i>ir </i>gudrs atbilstoši Dieva eņģeļa gudrībai zināt visu, kas <i>ir </i>uz zemes."
      },
      {
        "verse": 21,
        "en": "21And the king said unto Joab, Behold now, I have done this thing: go therefore, bring the young man Absalom again.",
        "lv": "21 <p>Un ķēniņš Joābam sacīja, Lūk, nu, es šo esmu darījis: tāpēc ej un atved atpakaļ jaunekli Abišalomu."
      },
      {
        "verse": 22,
        "en": "22And Joab fell to the ground on his face, and bowed himself, and thanked the king: and Joab said, To day thy servant knoweth that I have found grace in thy sight, my lord, O king, in that the king hath fulfilled the request of his servant.",
        "lv": "22 Un Joābs krita zemē uz savas sejas un paklanījās, un pateicās ķēniņam: un Joābs sacīja, Šodien tavs kalps zina, ka es esmu atradis žēlastību tavā skatienā, mans kungs, ak, ķēniņ, ka ķēniņš ir izpildījis sava kalpa prasību."
      },
      {
        "verse": 23,
        "en": "23So Joab arose and went to Geshur, and brought Absalom to Jerusalem.",
        "lv": "23 Tā Joābs cēlās un gāja uz Gešūru un atveda Abišalomu uz Jeruzālemi."
      },
      {
        "verse": 24,
        "en": "24And the king said, Let him turn to his own house, and let him not see my face. So Absalom returned to his own house, and saw not the king's face.",
        "lv": "24 Un ķēniņš sacīja, Lai viņš griežas savā paša namā un lai viņš neredz manu seju. Tā Abišaloms atgriezās savā paša namā un neredzēja ķēniņa seju."
      },
      {
        "verse": 25,
        "en": "25But in all Israel there was none to be so much praised as Absalom for his beauty: from the sole of his foot even to the crown of his head there was no blemish in him.",
        "lv": "25 <p>Bet visā Israēlā nebija neviena tik ļoti slavēta kā Abišaloms par viņa skaistumu: no viņa kāju pēdām līdz pat viņa galvas kronim viņā nebija nekādas vainas."
      },
      {
        "verse": 26,
        "en": "26And when he polled his head, (for it was at every year's end that he polled <i>it</i>: because <i>the hair</i> was heavy on him, therefore he polled it:) he weighed the hair of his head at two hundred shekels after the king's weight.",
        "lv": "26 Un, kad viņš apcirpa savu galvu (jo tas bija ikviena gada beigās, kad viņš <i>to </i>apcirpa: tāpēc ka <i>mati </i>bija smagi uz viņa, tāpēc viņš to apcirpa:), viņš nosvēra savas galvas matus pie divsimt seķeļu pēc ķēniņa svara."
      },
      {
        "verse": 27,
        "en": "27And unto Absalom there were born three sons, and one daughter, whose name <i>was </i>Tamar: she was a woman of a fair countenance.",
        "lv": "27 Un Abišalomam tur piedzima trīs dēli un viena meita, kuras vārds <i>bija </i>Tamāra; viņa bija sieviete no glīta vaiga."
      },
      {
        "verse": 28,
        "en": "28So Absalom dwelt two full years in Jerusalem, and saw not the king's face.",
        "lv": "28 <p>Un Abišaloms dzīvoja Jeruzalemē pilnus divus gadus un neredzēja ķēniņa seju."
      },
      {
        "verse": 29,
        "en": "29Therefore Absalom sent for Joab, to have sent him to the king; but he would not come to him: and when he sent again the second time, he would not come.",
        "lv": "29 Tāpēc Abišaloms sūtīja pēc Joāba, lai tas viņu sūtītu pie ķēniņa; bet viņš negribēja pie viņa nākt: un, kad viņš sūtīja atkal otru reizi, viņš negribēja nākt."
      },
      {
        "verse": 30,
        "en": "30Therefore he said unto his servants, See, Joab's field is near mine, and he hath barley there; go and set it on fire. And Absalom's servants set the field on fire.",
        "lv": "30 Tāpēc viņš sacīja saviem kalpiem, Redziet, Joāba lauks ir tuvu manam, un viņam tur ir mieži, ejiet un aizdedziniet to. Un Abišaloma kalpi aizdedzināja lauku."
      },
      {
        "verse": 31,
        "en": "31Then Joab arose, and came to Absalom unto <i>his </i>house, and said unto him, Wherefore have thy servants set my field on fire?",
        "lv": "31 Tad Joābs cēlās un nāca pie Abišaloma uz <i>viņa</i> namu un viņam sacīja, Kādēļ tavi kalpi ir aizdedzinājuši manu lauku?"
      },
      {
        "verse": 32,
        "en": "32And Absalom answered Joab, Behold, I sent unto thee, saying, Come hither, that I may send thee to the king, to say, Wherefore am I come from Geshur? <i>it had been</i> good for me to <i>have been</i> there still: now therefore let me see the king's face; and if there be <i>any</i> iniquity in me, let him kill me.",
        "lv": "32 Un Abišaloms Joābam atbildēja, Lūk, es sūtīju pie tevis sacīdams, Nāc šurp, lai es varu tevi sūtīt pie ķēniņa un sacīt, Kādēļ es esmu nācis no Gešūras? man <i>būtu bijis </i>labi tur vēl <i>būt:</i> tāpēc nu, ļauj man redzēt ķēniņa seju; un, ja manī ir <i>kāda</i> nekrietnība, lai viņš mani nogalina."
      },
      {
        "verse": 33,
        "en": "33So Joab came to the king, and told him: and when he had called for Absalom, he came to the king, and bowed himself on his face to the ground before the king: and the king kissed Absalom.",
        "lv": "33 Tā Joābs nāca pie ķēniņa un viņam stāstīja: un, kad viņš aicināja Abišalomu, viņš nāca pie ķēniņa un noliecās ķēniņa priekšā uz savas sejas līdz zemei: un ķēniņš skūpstīja Abišalomu."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1And it came to pass after this, that Absalom prepared him chariots and horses, and fifty men to run before him.",
        "lv": "1 Un notika pēc tam, ka Abišaloms sev sagatavoja ratus un zirgus, un piecdesmit vīriešus skriet viņa priekšā."
      },
      {
        "verse": 2,
        "en": "2And Absalom rose up early, and stood beside the way of the gate: and it was <i>so</i>, that when any man that had a controversy came to the king for judgment, then Absalom called unto him, and said, Of what city <i>art </i>thou? And he said, Thy servant <i>is</i> of one of the tribes of Israel.",
        "lv": "2 Un Abišaloms cēlās agri un stāvēja blakus vārtu ceļam: un bija tā, ka, kad kāds, kam bija strīda lieta, nāca pie ķēniņa pēc tiesas, tad Abišaloms sauca uz viņu un sacīja, No kuras pilsētas tu <i>esi</i>? Un viņš sacīja, Tavs kalps <i>ir</i> no vienas no Israēla ciltīm."
      },
      {
        "verse": 3,
        "en": "3And Absalom said unto him, See, thy matters <i>are</i> good and right; but <i>there is</i> no man <i>deputed </i>of the king to hear thee.",
        "lv": "3 Un Abišaloms viņam sacīja, Redzi, tavas lietas <i>ir </i>labas un pareizas; bet <i>nav </i>neviena <i>deleģēta</i> no ķēniņa tevi dzirdēt."
      },
      {
        "verse": 4,
        "en": "4Absalom said moreover, Oh that I were made judge in the land, that every man which hath any suit or cause might come unto me, and I would do him justice!",
        "lv": "4 Turklāt Abišaloms sacīja, Ak, kaut es tiktu iecelts par tiesnesi zemē, lai ikviens, kam ir kāda prasība vai iemesls, varētu nākt pie manis, un es viņam darītu taisnīgumu!"
      },
      {
        "verse": 5,
        "en": "5And it was <i>so</i>, that when any man came nigh<i> to him </i>to do him obeisance, he put forth his hand, and took him, and kissed him.",
        "lv": "5 Un notika <i>tā</i>, ka, kad kāds <i>viņam </i>tuvojās, lai viņam paklanītos, viņš izstiepa savu roku un to satvēra, un viņu skūpstīja."
      },
      {
        "verse": 6,
        "en": "6And on this manner did Absalom to all Israel that came to the king for judgment: so Absalom stole the hearts of the men of Israel.",
        "lv": "6 Un tā Abišaloms darīja visam Israēlam, kas nāca pie ķēniņa pēc tiesas: tā Abišaloms nozaga Israēla vīriešu sirdis."
      },
      {
        "verse": 7,
        "en": "7And it came to pass after forty years, that Absalom said unto the king, I pray thee, let me go and pay my vow, which I have vowed unto the LORD, in Hebron.",
        "lv": "7 <p>Un notika pēc četrdesmit gadiem, ka Abišaloms ķēniņam sacīja, Es tevi lūdzu, ļauj man iet un maksāt savu solījumu Hebronā, ko es esmu solījis tam KUNGAM."
      },
      {
        "verse": 8,
        "en": "8For thy servant vowed a vow while I abode at Geshur in Syria, saying, If the LORD shall bring me again indeed to Jerusalem, then I will serve the LORD.",
        "lv": "8 Jo tavs kalps solīja solījumu, kamēr es paliku Gešūrā, Sīrijā, sacīdams, Ja tas KUNGS mani patiešām atvedīs atpakaļ uz Jeruzālemi, tad es kalpošu tam KUNGAM."
      },
      {
        "verse": 9,
        "en": "9And the king said unto him, Go in peace. So he arose, and went to Hebron.",
        "lv": "9 Un ķēniņš viņam sacīja, Ej mierā. Tā viņš cēlās un gāja uz Hebronu."
      },
      {
        "verse": 10,
        "en": "10But Absalom sent spies throughout all the tribes of Israel, saying, As soon as ye hear the sound of the trumpet, then ye shall say, Absalom reigneth in Hebron.",
        "lv": "10 <p>Bet Abišaloms sūtīja spiegus pa visām Israēla ciltīm sacīdams, Tiklīdz jūs dzirdiet trompetes skaņu, tad jums būs sacīt, Abišaloms valda Hebronā."
      },
      {
        "verse": 11,
        "en": "11And with Absalom went two hundred men out of Jerusalem, <i>that were</i> called; and they went in their simplicity, and they knew not any thing.",
        "lv": "11 Un līdz ar Abišalomu no Jeruzālemes izgāja divi simti vīriešu,<i> kas tika </i>aicināti; un tie gāja savā vientiesībā, un tie neko nezināja."
      },
      {
        "verse": 12,
        "en": "12And Absalom sent for Ahithophel the Gilonite, David's counsellor, from his city, <i>even </i>from Giloh, while he offered sacrifices. And the conspiracy was strong; for the people increased continually with Absalom.",
        "lv": "12 Un Abišaloms sūtīja pēc gilonieša Ahitofela, Dāvida padomdevēja, no viņa pilsētas, <i>proti,</i> no Gilo, kamēr viņš ziedoja upurus. Un sazvērestība bija stipra; jo ļaudis arvien pieauga pie Abišaloma."
      },
      {
        "verse": 13,
        "en": "13And there came a messenger to David, saying, The hearts of the men of Israel are after Absalom.",
        "lv": "13 <p>Un pie Dāvida nāca vēstnesis sacīdams, Israēla vīriešu sirdis ir pēc Abišaloma."
      },
      {
        "verse": 14,
        "en": "14And David said unto all his servants that <i>were </i>with him at Jerusalem, Arise, and let us flee; for we shall not <i>else </i>escape from Absalom: make speed to depart, lest he overtake us suddenly, and bring evil upon us, and smite the city with the edge of the sword.",
        "lv": "14 Un Dāvids sacīja visiem saviem kalpiem, kas <i>bija </i>ar viņu Jeruzālemē, Celieties un bēgsim; jo mēs <i>citādi </i>neizbēgsim no Abišaloma: pasteidzieties aiziet, lai viņš mūs pēkšņi nepanāktu un nevestu uz mums ļaunu, un nesistu pilsētu ar zobena asmeni."
      },
      {
        "verse": 15,
        "en": "15And the king's servants said unto the king, Behold, thy servants <i>are ready</i> <i>to do</i> whatsoever my lord the king shall appoint.",
        "lv": "15 Un ķēniņa kalpi ķēniņam sacīja, Lūk, tavi kalpi <i>ir gatavi darīt, </i>ko vien mans kungs ķēniņš noteiks."
      },
      {
        "verse": 16,
        "en": "16And the king went forth, and all his household after him. And the king left ten women, <i>which were </i>concubines, to keep the house.",
        "lv": "16 Un ķēniņš izgāja, un viss viņa nams sekoja pēc viņa. Un ķēniņš atstāja desmit sievietes, <i>kas bija </i>konkubīnes, sargāt namu."
      },
      {
        "verse": 17,
        "en": "17And the king went forth, and all the people after him, and tarried in a place that was far off.",
        "lv": "17 Un ķēniņš izgāja un visi ļaudis pēc viņa, un uzkavējās vietā, kas bija tālu."
      },
      {
        "verse": 18,
        "en": "18And all his servants passed on beside him; and all the Cherethites, and all the Pelethites, and all the Gittites, six hundred men which came after him from Gath, passed on before the king.",
        "lv": "18 Un visi viņa kalpi gāja viņam blakus; un visi keretieši, visi peletieši un visi gitieši, sešsimt vīriešu, kas nāca pēc viņa no Gātas, gāja ķēniņa priekšā."
      },
      {
        "verse": 19,
        "en": "19Then said the king to Ittai the Gittite, Wherefore goest thou also with us? return to thy place, and abide with the king: for thou <i>art </i>a stranger, and also an exile.",
        "lv": "19 <p>Tad ķēniņš gitietim Itajam sacīja, Kādēļ arī tu nāc ar mums? atgriezies savā vietā un paliec pie ķēniņa: jo tu <i>esi </i>svešinieks un arī trimdinieks."
      },
      {
        "verse": 20,
        "en": "20Whereas thou camest <i>but </i>yesterday, should I this day make thee go up and down with us? seeing I go whither I may, return thou, and take back thy brethren: mercy and truth <i>be </i>with thee.",
        "lv": "20 Tā kā tu nāci <i>tikai </i>vakar, vai man šodien vajadzētu tev likt doties un noiet ar mums? jo es eju, kurp es varu, atgriezies un ņem atpakaļ savus brāļus: žēlsirdība un patiesība lai <i>ir </i>ar tevi."
      },
      {
        "verse": 21,
        "en": "21And Ittai answered the king, and said, <i>As </i>the LORD liveth, and <i>as </i>my lord the king liveth, surely in what place my lord the king shall be, whether in death or life, even there also will thy servant be.",
        "lv": "21 Un Itajs ķēniņam atbildēja un sacīja, <i>Kā</i> tas KUNGS dzīvo, un <i>kā </i>dzīvo<i> </i>mans kungs ķēniņš, bez šaubām, kurā vietā būs mans kungs ķēniņš, vai nāvē vai dzīvībā, turpat būs arī tavs kalps."
      },
      {
        "verse": 22,
        "en": "22And David said to Ittai, Go and pass over. And Ittai the Gittite passed over, and all his men, and all the little ones that <i>were </i>with him.",
        "lv": "22 Un Dāvids Itajam sacīja, Ej un pārej. Un gitietis Itajs un visi viņa vīrieši un visi mazie, kas <i>bija </i>ar viņu, gāja pāri."
      },
      {
        "verse": 23,
        "en": "23And all the country wept with a loud voice, and all the people passed over: the king also himself passed over the brook Kidron, and all the people passed over, toward the way of the wilderness.",
        "lv": "23 Un visa zeme raudāja ar skaļu balsi, un visi ļaudis gāja pāri: arī pats ķēniņš gāja pāri Kidronas strautam, un visi ļaudis gāja pāri uz tuksneša ceļu."
      },
      {
        "verse": 24,
        "en": "24And lo Zadok also, and all the Levites <i>were </i>with him, bearing the ark of the covenant of God: and they set down the ark of God; and Abiathar went up, until all the people had done passing out of the city.",
        "lv": "24 <p>Un, lūk, arī Cadoks un visi levīti <i>bija </i>ar viņu, nesdami Dieva derības šķirstu: un viņi nolika Dieva šķirstu; un Abjatārs devās, līdz visi ļaudis bija izgājuši no pilsētas."
      },
      {
        "verse": 25,
        "en": "25And the king said unto Zadok, Carry back the ark of God into the city: if I shall find favour in the eyes of the LORD, he will bring me again, and shew me <i>both </i>it, and his habitation:",
        "lv": "25 Un ķēniņš Cadokam sacīja, Nes Dieva šķirstu atpakaļ pilsētā: ja es atradīšu labvēlību tā KUNGA acīs, viņš mani atvedīs atpakaļ un man rādīs <i>gan </i>to, gan savu mitekli:"
      },
      {
        "verse": 26,
        "en": "26But if he thus say, I have no delight in thee; behold, <i>here am</i> I, let him do to me as seemeth good unto him.",
        "lv": "26 Bet, ja viņš tā saka, Man tevī nav prieka; lūk, <i>šeit </i>es <i>esmu</i>, lai viņš man dara, kā viņam šķiet labi."
      },
      {
        "verse": 27,
        "en": "27The king said also unto Zadok the priest, <i>Art not </i>thou a seer? return into the city in peace, and your two sons with you, Ahimaaz thy son, and Jonathan the son of Abiathar.",
        "lv": "27 Ķēniņš sacīja arī priesterim Cadokam, <i>Vai </i>tu <i>neesi </i>gaišreģis? atgriezies pilsētā mierā un abi jūsu dēli ar jums, tavs dēls Ahimaacs un Abjatāra dēls Jonatāns."
      },
      {
        "verse": 28,
        "en": "28See, I will tarry in the plain of the wilderness, until there come word from you to certify me.",
        "lv": "28 Redzi, es uzkavēšos tuksneša līdzenumā, līdz no jums nāks vārds mani apstiprināt."
      },
      {
        "verse": 29,
        "en": "29Zadok therefore and Abiathar carried the ark of God again to Jerusalem: and they tarried there.",
        "lv": "29 Tad Cadoks un Abjatārs nesa Dieva šķirstu atpakaļ uz Jeruzālemi: un tie uzkavējās tur."
      },
      {
        "verse": 30,
        "en": "30And David went up by the ascent of <i>mount </i>Olivet, and wept as he went up, and had his head covered, and he went barefoot: and all the people that <i>was </i>with him covered every man his head, and they went up, weeping as they went up.",
        "lv": "30 <p>Un Dāvids uzkāpa pa Olīvu <i>kalna</i> nogāzi un raudāja uzkāpjot, un viņam bija apsegta galva, un viņš gāja basām kājām: un visi ļaudis, kas <i>bija </i>ar viņu, apsedza ikviens savu galvu, un viņi uzkāpa, raudādami, kāpjot augšā."
      },
      {
        "verse": 31,
        "en": "31And <i>one </i>told David, saying, Ahithophel <i>is</i> among the conspirators with Absalom. And David said, O LORD, I pray thee, turn the counsel of Ahithophel into foolishness.",
        "lv": "31 <p>Un <i>kāds </i>stāstīja Dāvidam sacīdams, Ahitofels <i>ir</i> starp sazvērniekiem ar Abišalomu. Un Dāvids sacīja, ak, KUNGS, es tevi lūdzu, pārvērt Ahitofela padomu par muļķību."
      },
      {
        "verse": 32,
        "en": "32And it came to pass, that <i>when </i>David was come to the top <i>of the</i> <i>mount</i>, where he worshipped God, behold, Hushai the Archite came to meet him with his coat rent, and earth upon his head:",
        "lv": "32 <p>Un notika, ka, <i>kad </i>Dāvids bija nācis <i>kalna </i>galā, kur viņš pielūdza Dievu, lūk, arkietis Hušajs nāca viņu satikt ar saviem svārkiem saplēstiem un zemi uz savas galvas:"
      },
      {
        "verse": 33,
        "en": "33Unto whom David said, If thou passest on with me, then thou shalt be a burden unto me:",
        "lv": "33 Kam Dāvids sacīja, Ja tu ej tālāk ar mani, tad tu man būsi par nastu:"
      },
      {
        "verse": 34,
        "en": "34But if thou return to the city, and say unto Absalom, I will be thy servant, O king; <i>as </i>I <i>have been</i> thy father's servant hitherto, so <i>will </i>I now also <i>be </i>thy servant: then mayest thou for me defeat the counsel of Ahithophel.",
        "lv": "34 Bet, ja tu atgriezies pilsētā un Abišalomam saki, Es būšu tavs kalps, ak, ķēniņ; <i>kā</i> es līdz šim <i>esmu bijis </i>tava tēva kalps, tā nu es<i> </i>arī <i>būšu </i>tavs kalps: tad tu priekš manis vari iznīcināt Ahitofela padomu."
      },
      {
        "verse": 35,
        "en": "35And <i>hast thou</i> not there with thee Zadok and Abiathar the priests? therefore it shall be, <i>that </i>what thing soever thou shalt hear out of the king's house, thou shalt tell <i>it </i>to Zadok and Abiathar the priests.",
        "lv": "35 Un vai <i>tev</i> ar tevi tur nav priesteri Cadoks un Abjatārs? tāpēc būs, <i>ka,</i> ko vien tu dzirdēsi no ķēniņa nama, <i>to</i> tev būs stāstīt priesteriem Cadokam un Abjatāram."
      },
      {
        "verse": 36,
        "en": "36Behold, <i>they have</i> there with them their two sons, Ahimaaz Zadok's <i>son</i>, and Jonathan Abiathar's <i>son</i>; and by them ye shall send unto me every thing that ye can hear.",
        "lv": "36 Lūk, <i>viņiem ir </i>divi viņu dēli, Cadoka <i>dēls Ahimaacs </i>un Abjatāra <i>dēls </i>Jonatāns; un caur tiem jūs man sūtīsiet visu, ko jūs varat dzirdēt."
      },
      {
        "verse": 37,
        "en": "37So Hushai David's friend came into the city, and Absalom came into Jerusalem.",
        "lv": "37 Tā Hušajs, Dāvida draugs, nāca pilsētā, un Abišaloms nāca Jeruzālemē."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1And when David was a little past the top <i>of the hill</i>, behold, Ziba the servant of Mephibosheth met him, with a couple of asses saddled, and upon them two hundred <i>loaves</i> of bread, and an hundred bunches of raisins, and an hundred of summer fruits, and a bottle of wine.",
        "lv": "1 Un, kad Dāvids bija nedaudz pār <i>pakalna </i>galu, lūk, Ciba, Mefibošeta kalps, viņu satika ar pāris apseglotiem ēzeļiem, un uz tiem divsimt maizes <i>klaipi</i> un simts rozīņu saišķi, un simts no vasaras augļiem, un pudele vīna."
      },
      {
        "verse": 2,
        "en": "2And the king said unto Ziba, What meanest thou by these? And Ziba said, The asses <i>be</i> for the king's household to ride on; and the bread and summer fruit for the young men to eat; and the wine, that such as be faint in the wilderness may drink.",
        "lv": "2 Un ķēniņš Cibam sacīja, Ko tu ar tiem domā? Un Ciba sacīja, Ēzeļi <i>ir </i>priekš ķēniņa saimes, uz kā jāt; un maize un vasaras augļi priekš jaunekļiem ēst; un vīns, lai tie, kas ir noguruši tuksnesī, var dzert."
      },
      {
        "verse": 3,
        "en": "3And the king said, And where <i>is</i> thy master's son? And Ziba said unto the king, Behold, he abideth at Jerusalem: for he said, To day shall the house of Israel restore me the kingdom of my father.",
        "lv": "3 Un ķēniņš sacīja, Un kur <i>ir </i>tava saimnieka dēls? Un Ciba ķēniņam sacīja, Lūk, viņš paliek Jeruzālemē: jo viņš sacīja, Šodien Israēla nams man atjaunos mana tēva valstību."
      },
      {
        "verse": 4,
        "en": "4Then said the king to Ziba, Behold, <i>thine are </i>all that <i>pertained</i> unto Mephibosheth. And Ziba said, I humbly beseech thee <i>that</i> I may find grace in thy sight, my lord, O king.",
        "lv": "4 Tad ķēniņš Cibam sacīja, Lūk, <i>tavs </i>ir viss, kas <i>pieder </i>Mefibošetam. Un Ciba sacīja, Es pazemīgi tevi lūdzos, <i>ka</i> es varu atrast žēlastību tavā skatienā, mans kungs, ak, ķēniņ."
      },
      {
        "verse": 5,
        "en": "5And when king David came to Bahurim, behold, thence came out a man of the family of the house of Saul, whose name <i>was </i>Shimei, the son of Gera: he came forth, and cursed still as he came.",
        "lv": "5 <p>Un, kad ķēniņš Dāvids nāca Bahurīmā, lūk, no turienes iznāca vīrietis no Saula nama ģimenes, kura vārds <i>bija</i> Šimī, Gera dēls: viņš iznāca un lādēja vēl viņam nākot."
      },
      {
        "verse": 6,
        "en": "6And he cast stones at David, and at all the servants of king David: and all the people and all the mighty men <i>were </i>on his right hand and on his left.",
        "lv": "6 Un viņš meta akmeņus uz Dāvidu un uz visiem ķēniņa Dāvida kalpiem: un visi ļaudis un visi varenie <i>bija </i>pa viņa labo roku un pa viņa kreiso."
      },
      {
        "verse": 7,
        "en": "7And thus said Shimei when he cursed, Come out, come out, thou bloody man, and thou man of Belial:",
        "lv": "7 Un tā Šimī sacīja, kad viņš lādēja, Iznāc, iznāc tu, asiņainais vīrieti, un tu, Beliāla vīrieti:"
      },
      {
        "verse": 8,
        "en": "8The LORD hath returned upon thee all the blood of the house of Saul, in whose stead thou hast reigned; and the LORD hath delivered the kingdom into the hand of Absalom thy son: and, behold, thou <i>art taken</i> in thy mischief, because thou <i>art </i>a bloody man.",
        "lv": "8 Tas KUNGS ir uz tevi atgriezis visas Saula nama asinis, kura vietā tu esi valdījis; un tas KUNGS ir nodevis valstību tava dēla Abišaloma rokā: un, lūk, tu <i>esi ņemts </i>savā ļaunumā, tāpēc ka tu <i>esi </i>asiņains vīrietis."
      },
      {
        "verse": 9,
        "en": "9Then said Abishai the son of Zeruiah unto the king, Why should this dead dog curse my lord the king? let me go over, I pray thee, and take off his head.",
        "lv": "9 <p>Tad Abišajs, Cerujas dēls, ķēniņam sacīja, Kāpēc šim beigtam sunim vajadzētu nolādēt manu kungu ķēniņu? ļauj man pāriet, es tevi lūdzu, un noraut viņa galvu."
      },
      {
        "verse": 10,
        "en": "10And the king said, What have I to do with you, ye sons of Zeruiah? so let him curse, because the LORD hath said unto him, Curse David. Who shall then say, Wherefore hast thou done so?",
        "lv": "10 Un ķēniņš sacīja, Kas man ar jums jūs, Cerujas dēli? tā lai viņš nolādē, tāpēc ka tas KUNGS viņam ir sacījis, Nolādē Dāvidu. Kurš tad sacīs, Kādēļ tu tā esi darījis?"
      },
      {
        "verse": 11,
        "en": "11And David said to Abishai, and to all his servants, Behold, my son, which came forth of my bowels, seeketh my life: how much more now <i>may this</i> Benjamite <i>do it</i>? let him alone, and let him curse; for the LORD hath bidden him.",
        "lv": "11 Un Dāvids Abišajam un visiem saviem kalpiem sacīja, Lūk, mans dēls, kas iznāca no manām iekšām, meklē manu dzīvību: cik daudz vairāk nu <i>var šis</i> Benjamīnietis <i>to darīt</i>? atstājiet viņu, un lai viņš lād; jo tas KUNGS viņam ir vēlējis."
      },
      {
        "verse": 12,
        "en": "12It may be that the LORD will look on mine affliction, and that the LORD will requite me good for his cursing this day.",
        "lv": "12 Var būt, ka tas KUNGS uzlūkos manu sāpināšanu, un ka tas KUNGS man atlīdzinās labu par viņa lādēšanu šajā dienā."
      },
      {
        "verse": 13,
        "en": "13And as David and his men went by the way, Shimei went along on the hill's side over against him, and cursed as he went, and threw stones at him, and cast dust.",
        "lv": "13 Un Dāvidam un viņa vīriešiem ejot pa ceļu, Šimī gāja līdzi pa pakalna pusi viņam iepretī un, ejot lādēja un svieda uz viņu akmeņus un meta pīšļus."
      },
      {
        "verse": 14,
        "en": "14And the king, and all the people that <i>were </i>with him, came weary, and refreshed themselves there.",
        "lv": "14 Un ķēniņš un visi ļaudis, kas <i>bija </i>ar viņu, nāca piekusuši un tur atspirdzinājās."
      },
      {
        "verse": 15,
        "en": "15And Absalom, and all the people the men of Israel, came to Jerusalem, and Ahithophel with him.",
        "lv": "15 <p>Un Abišaloms un visi ļaudis, Israēla vīrieši, nāca uz Jeruzālemi un Ahitofels ar viņu."
      },
      {
        "verse": 16,
        "en": "16And it came to pass, when Hushai the Archite, David's friend, was come unto Absalom, that Hushai said unto Absalom, God save the king, God save the king.",
        "lv": "16 Un notika, kad arkietis Hušajs, Dāvida draugs, nāca pie Abišaloma, ka Hušajs Abišalomam sacīja, Dievs, sargā ķēniņu, Dievs, sargā ķēniņu."
      },
      {
        "verse": 17,
        "en": "17And Absalom said to Hushai, <i>Is </i>this thy kindness to thy friend? why wentest thou not with thy friend?",
        "lv": "17 Un Abišaloms Hušajam sacīja, <i>Vai </i>šī <i>ir</i> tava laipnība pret savu draugu? kāpēc tu negāji kopā ar savu draugu?"
      },
      {
        "verse": 18,
        "en": "18And Hushai said unto Absalom, Nay; but whom the LORD, and this people, and all the men of Israel, choose, his will I be, and with him will I abide.",
        "lv": "18 Un Hušajs Abišalomam sacīja, Nē; bet kuru tas KUNGS un šie ļaudis, un visi Israēla vīrieši izraugās, viņa es būšu un pie viņa es palikšu."
      },
      {
        "verse": 19,
        "en": "19And again, whom should I serve? <i>should I </i>not <i>serve </i>in the presence of his son? as I have served in thy father's presence, so will I be in thy presence.",
        "lv": "19 Un atkal, kuram man jākalpo? vai man nevajadzētu <i>kalpot</i> viņa dēla klātbūtnē? kā es esmu kalpojis tava tēva klātbūtnē, tā es būšu tavā klātbūtnē."
      },
      {
        "verse": 20,
        "en": "20Then said Absalom to Ahithophel, Give counsel among you what we shall do.",
        "lv": "20 <p>Tad Abišaloms Ahitofelam sacīja, Dod padomu starp jums, ko mums būs darīt."
      },
      {
        "verse": 21,
        "en": "21And Ahithophel said unto Absalom, Go in unto thy father's concubines, which he hath left to keep the house; and all Israel shall hear that thou art abhorred of thy father: then shall the hands of all that <i>are </i>with thee be strong.",
        "lv": "21 Un Ahitofels Abišalomam sacīja, Ieej pie sava tēva konkubīnēm, ko viņš ir atstājis sargāt namu; un viss Israēls dzirdēs, ka tu esi neciests no sava tēva: tad visu rokas, kas <i>ir</i> ar tevi, būs stipras."
      },
      {
        "verse": 22,
        "en": "22So they spread Absalom a tent upon the top of the house; and Absalom went in unto his father's concubines in the sight of all Israel.",
        "lv": "22 Tā viņi izpleta Abišalomam telti uz nama augšas; un Abišaloms iegāja pie sava tēva konkubīnēm visa Israēla skatienā."
      },
      {
        "verse": 23,
        "en": "23And the counsel of Ahithophel, which he counselled in those days, <i>was </i>as if a man had enquired at the oracle of God: so <i>was </i>all the counsel of Ahithophel both with David and with Absalom.",
        "lv": "23 Un Ahitofela padoms, ko viņš ieteica tajās dienās, <i>bija </i>it kā kāds būtu jautājis pie Dieva orākula: tāds <i>bija </i>viss Ahitofela padoms gan ar Dāvidu, gan ar Abišalomu."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1Moreover Ahithophel said unto Absalom, Let me now choose out twelve thousand men, and I will arise and pursue after David this night:",
        "lv": "1 Turklāt Ahitofels Abišalomam sacīja, Ļauj man nu izraudzīties divpadsmit tūkstošus vīriešu, un es celšos un šajā naktī vajāšu Dāvidu:"
      },
      {
        "verse": 2,
        "en": "2And I will come upon him while he <i>is </i>weary and weak handed, and will make him afraid: and all the people that <i>are </i>with him shall flee; and I will smite the king only:",
        "lv": "2 Un es nākšu uz viņu, kamēr viņš <i>ir </i>piekusis un vājām rokām, un es viņam likšu baidīties: un visi ļaudis, kas <i>ir</i> ar viņu, bēgs; un es sitīšu tikai ķēniņu:"
      },
      {
        "verse": 3,
        "en": "3And I will bring back all the people unto thee: the man whom thou seekest <i>is </i>as if all returned: <i>so </i>all the people shall be in peace.",
        "lv": "3 Un es atvedīšu atpakaļ pie tevis visus ļaudis: vīrietis, kuru tu meklē, <i>ir </i>it<i> </i>kā visi atgriezušies: <i>tā </i>visi ļaudis būs mierā."
      },
      {
        "verse": 4,
        "en": "4And the saying pleased Absalom well, and all the elders of Israel.",
        "lv": "4 Un šis vārds labi patika Abišalomam un visiem Israēla vecajiem."
      },
      {
        "verse": 5,
        "en": "5Then said Absalom, Call now Hushai the Archite also, and let us hear likewise what he saith.",
        "lv": "5 Tad Abišaloms sacīja, Aiciniet nu arī arkieti Hušaju un klausīsimies tāpat, ko viņš saka."
      },
      {
        "verse": 6,
        "en": "6And when Hushai was come to Absalom, Absalom spake unto him, saying, Ahithophel hath spoken after this manner: shall we do <i>after </i>his saying? if not; speak thou.",
        "lv": "6 Un, kad Hušajs nāca pie Abišaloma, Abišaloms runāja uz viņu sacīdams, Ahitofels ir runājis šādi: vai mums būs darīt <i>pēc </i>viņa vārda? ja nē; runā tu."
      },
      {
        "verse": 7,
        "en": "8For, said Hushai, thou knowest thy father and his men, that they <i>be </i>mighty men, and they <i>be </i>chafed in their minds, as a bear robbed of her whelps in the field: and thy father <i>is </i>a man of war, and will not lodge with the people.",
        "lv": "8 Jo, Hušajs sacīja, tu zini savu tēvu un viņa vīriešus, ka viņi <i>ir </i>vareni vīrieši, un viņi <i>ir </i>saskaitušies savos prātos kā lācene laukā, <i>[kurai]</i> nolaupīti viņas mazuļi: un tavs tēvs <i>ir </i>karavīrs un nemājos pie ļaudīm."
      },
      {
        "verse": 8,
        "en": "7And Hushai said unto Absalom, The counsel that Ahithophel hath given <i>is </i>not good at this time.",
        "lv": "7 Un Hušajs Abišalomam sacīja, Padoms, ko Ahitofels <i>ir</i> devis, šajā reizē nav labs."
      },
      {
        "verse": 9,
        "en": "9Behold, he is hid now in some pit, or in some <i>other </i>place: and it will come to pass, when some of them be overthrown at the first, that whosoever heareth it will say, There is a slaughter among the people that follow Absalom.",
        "lv": "9 Lūk, nu viņš ir paslēpies kādā bedrē vai kādā <i>citā </i>vietā: un notiks, kad daži no tiem vispirms tiks apgāzti, ka kas vien to dzird, sacīs, Starp ļaudīm, kas seko Abišalomam, ir kaušana."
      },
      {
        "verse": 10,
        "en": "10And he also<i> that is</i> valiant, whose heart <i>is </i>as the heart of a lion, shall utterly melt: for all Israel knoweth that thy father is a mighty man, and <i>they </i>which <i>be </i>with him <i>are </i>valiant men.",
        "lv": "10 Un arī tas, <i>kas ir</i> varonīgs, kura sirds <i>ir </i>kā lauvas sirds, pavisam izkusīs: jo viss Israēls zina, ka tavs tēvs ir varens vīrietis, un <i>tie</i>, kas <i>ir </i>ar viņu, <i>ir </i>varonīgi vīrieši."
      },
      {
        "verse": 11,
        "en": "11Therefore I counsel that all Israel be generally gathered unto thee, from Dan even to Beersheba, as the sand that <i>is </i>by the sea for multitude; and that thou go to battle in thine own person.",
        "lv": "11 Tāpēc es iesaku pie tevis sapulcēt visu Israēlu, no Dana līdz pat Beēršebai, kā smiltis, kas <i>ir </i>pie jūras pulka dēļ; un lai tu ej kaujā pats personīgi."
      },
      {
        "verse": 12,
        "en": "12So shall we come upon him in some place where he shall be found, and we will light upon him as the dew falleth on the ground: and of him and of all the men that are with him there shall not be left so much as one.",
        "lv": "12 Tā mēs nāksim uz viņu kādā vietā, kur viņš tiks atrasts, un mēs uzlaidīsimies uz viņu kā rasa krīt uz zemes: un nepaliks pat viens no viņa un no visiem vīriešiem, kas ir ar viņu."
      },
      {
        "verse": 13,
        "en": "13Moreover, if he be gotten into a city, then shall all Israel bring ropes to that city, and we will draw it into the river, until there be not one small stone found there.",
        "lv": "13 Turklāt, ja viņš nokļūs pilsētā, tad viss Israēls nesīs virves uz to pilsētu, un mēs to ievilksim upē, līdz tur netiks atrasts neviens mazs akmens."
      },
      {
        "verse": 14,
        "en": "14And Absalom and all the men of Israel said, The counsel of Hushai the Archite <i>is </i>better than the counsel of Ahithophel. For the LORD had appointed to defeat the good counsel of Ahithophel, to the intent that the LORD might bring evil upon Absalom.",
        "lv": "14 Un Abišaloms un visi Israēla vīrieši sacīja, Arhieša Hušaja padoms <i>ir </i>labāks par Ahitofela padomu. Jo tas KUNGS bija noteicis iznīcināt Ahitofela labo padomu, lai tas KUNGS varētu vest ļaunumu uz Abišalomu."
      },
      {
        "verse": 15,
        "en": "15Then said Hushai unto Zadok and to Abiathar the priests, Thus and thus did Ahithophel counsel Absalom and the elders of Israel; and thus and thus have I counselled.",
        "lv": "15 <p>Tad Hušajs priesteriem Cadokam un Abjatāram sacīja, Tā un tā Ahitofels deva padomu Abišalomam un Israēla vecajiem; un tā un tā es esmu devis padomu."
      },
      {
        "verse": 16,
        "en": "16Now therefore send quickly, and tell David, saying, Lodge not this night in the plains of the wilderness, but speedily pass over; lest the king be swallowed up, and all the people that are with him.",
        "lv": "16 Tāpēc nu, sūti žigli un stāsti Dāvidam sacīdams, Nemājo šajā naktī tuksneša līdzenumos, bet ej steidzīgi pāri; lai ķēniņš netiek norīts, un visi ļaudis, kas ir ar viņu."
      },
      {
        "verse": 17,
        "en": "17Now Jonathan and Ahimaaz stayed by Enrogel; for they might not be seen to come into the city: and a wench went and told them; and they went and told king David.",
        "lv": "17 Tad nu Jonatāns un Ahimaacs palika pie Enrogela; jo tie nevarēja tikt redzēti nākam pilsētā: un kāds skuķis gāja un tiem stāstīja; un tie gāja un stāstīja ķēniņam Dāvidam."
      },
      {
        "verse": 18,
        "en": "18Nevertheless a lad saw them, and told Absalom: but they went both of them away quickly, and came to a man's house in Bahurim, which had a well in his court; whither they went down.",
        "lv": "18 Neraugoties uz to, kāds zēns tos redzēja un stāstīja Abišalomam: bet viņi abi ātri aizgāja un nāca pie kāda vīrieša nama Bahurimā, kura pagalmā bija aka; kurp viņi nogāja."
      },
      {
        "verse": 19,
        "en": "19And the woman took and spread a covering over the well's mouth, and spread ground corn thereon; and the thing was not known.",
        "lv": "19 Un sieviete ņēma un izpleta apsegu pār akas atveri un izpleta uz tās maltu labību; un tā lieta nebija zināma."
      },
      {
        "verse": 20,
        "en": "20And when Absalom's servants came to the woman to the house, they said, Where <i>is </i>Ahimaaz and Jonathan? And the woman said unto them, They be gone over the brook of water. And when they had sought and could not find <i>them</i>, they returned to Jerusalem.",
        "lv": "20 Un, kad Abišaloma kalpi nāca pie tās sievietes uz namu, viņi sacīja, Kur <i>ir </i>Ahimaacs un Jonatāns? Un tā sieviete tiem sacīja, Viņi ir pārgājuši pāri ūdens strautam. Un, kad viņi <i>tos </i>meklēja un nevarēja atrast, viņi atgriezās Jeruzālemē."
      },
      {
        "verse": 21,
        "en": "21And it came to pass, after they were departed, that they came up out of the well, and went and told king David, and said unto David, Arise, and pass quickly over the water: for thus hath Ahithophel counselled against you.",
        "lv": "21 Un notika pēc tam, kad viņi bija aizgājuši, ka viņi izkāpa no akas un gāja, un stāstīja ķēniņam Dāvidam, un sacīja Dāvidam, Celies un ātri ej pāri ūdenim: jo tā Ahitofels ir devis padomu pret jums."
      },
      {
        "verse": 22,
        "en": "22Then David arose, and all the people that <i>were </i>with him, and they passed over Jordan: by the morning light there lacked not one of them that was not gone over Jordan.",
        "lv": "22 Tad cēlās Dāvids un visi ļaudis, kas <i>bija</i> ar viņu, un tie gāja pāri Jordānai: līdz rīta gaismai netrūka neviena no tiem, kas nebūtu gājis pāri Jordānai."
      },
      {
        "verse": 23,
        "en": "23And when Ahithophel saw that his counsel was not followed, he saddled <i>his </i>ass, and arose, and gat him home to his house, to his city, and put his household in order, and hanged himself, and died, and was buried in the sepulchre of his father.",
        "lv": "23 <p>Un, kad Ahitofels redzēja, ka viņa padomam netika sekots, viņš apsegloja <i>savu </i>ēzeli un cēlās, un devās mājās uz savu namu, uz savu pilsētu, un sakārtoja savu saimi, un pakārās, un nomira, un tika apbedīts sava tēva kapa vietā."
      },
      {
        "verse": 24,
        "en": "24Then David came to Mahanaim. And Absalom passed over Jordan, he and all the men of Israel with him.",
        "lv": "24 Tad Dāvids nāca uz Mahanaimu. Un Abišaloms gāja pāri Jordānai, viņš un visi Israēla vīrieši ar viņu."
      },
      {
        "verse": 25,
        "en": "25And Absalom made Amasa captain of the host instead of Joab: which Amasa <i>was </i>a man's son, whose name <i>was </i>Ithra an Israelite, that went in to Abigail the daughter of Nahash, sister to Zeruiah Joab's mother.",
        "lv": "25 <p>Un Abišaloms Amasu iecēla par karapulka kapteini Joāba vietā: Amasa <i>bija </i>vīrieša dēls, kura vārds <i>bija </i>Itra, israēlietis, kas iegāja pie Abigailas, Nahaša meitas, Cerujas, Joāba mātes, māsas."
      },
      {
        "verse": 26,
        "en": "26So Israel and Absalom pitched in the land of Gilead.",
        "lv": "26 Tā Israēls un Abišaloms apmetās Gileādas zemē."
      },
      {
        "verse": 27,
        "en": "27And it came to pass, when David was come to Mahanaim, that Shobi the son of Nahash of Rabbah of the children of Ammon, and Machir the son of Ammiel of Lodebar, and Barzillai the Gileadite of Rogelim,",
        "lv": "27 Un notika, kad Dāvids nāca Mahanaimā, ka Šobi, Nahaša dēls, no Rabas, no Amona dēliem, un Mahīrs, Ammiēla dēls, no Lodebaras, un Bercilajs, gileādietis no Rogelīmas,"
      },
      {
        "verse": 28,
        "en": "28Brought beds, and basons, and earthen vessels, and wheat, and barley, and flour, and parched <i>corn</i>, and beans, and lentiles, and parched <i>pulse</i>,",
        "lv": "28 Atveda gultas, un traukus, un zemes traukus, un kviešus, un miežus, un miltus, un grauzdētu <i>labību</i>, un pupas, un lēcas, un grauzdētus <i>pākšaugus</i>,"
      },
      {
        "verse": 29,
        "en": "29And honey, and butter, and sheep, and cheese of kine, for David, and for the people that were with him, to eat: for they said, The people <i>is </i>hungry, and weary, and thirsty, in the wilderness.",
        "lv": "29 Un medu, un sviestu, un avis, un govju sieru ēst priekš Dāvida un priekš ļaudīm, kas bija ar viņu: jo viņi sacīja, Ļaudis tuksnesī <i>ir</i> izsalkuši un piekusuši, un izslāpuši."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1And David numbered the people that <i>were</i> with him, and set captains of thousands and captains of hundreds over them.",
        "lv": "1 Un Dāvids skaitīja ļaudis, kas <i>bija </i>ar viņu, un lika pār tiem tūkstošu kapteiņus un simtu kapteiņus."
      },
      {
        "verse": 2,
        "en": "2And David sent forth a third part of the people under the hand of Joab, and a third part under the hand of Abishai the son of Zeruiah, Joab's brother, and a third part under the hand of Ittai the Gittite. And the king said unto the people, I will surely go forth with you myself also.",
        "lv": "2 Un Dāvids izsūtīja trešo daļu ļaužu zem Joāba rokas, un trešo daļu zem Abišaja, Cerujas dēla, Joāba brāļa, rokas, un trešo daļu zem gitieša Itaja rokas. Un ķēniņš ļaudīm sacīja, Es bez šaubām iziešu ar jums arī pats."
      },
      {
        "verse": 3,
        "en": "3But the people answered, Thou shalt not go forth: for if we flee away, they will not care for us; neither if half of us die, will they care for us: but now <i>thou art</i> worth ten thousand of us: therefore now <i>it is</i> better that thou succour us out of the city.",
        "lv": "3 Bet ļaudis atbildēja, Tev nebūs iziet: jo, ja mēs bēgam prom, tie nerūpēsies par mums; nedz ja puse no mums mirst, tie par mums rūpēsies: bet nu, <i>tu esi </i>vērtīgs desmit tūkstošu no mums: tāpēc nu, <i>ir </i>labāk, ka tu mums palīdzētu no pilsētas."
      },
      {
        "verse": 4,
        "en": "4And the king said unto them, What seemeth you best I will do. And the king stood by the gate side, and all the people came out by hundreds and by thousands.",
        "lv": "4 Un ķēniņš tiem sacīja, Es darīšu to, kas jums šķiet labākais. Un ķēniņš stāvēja pie vārtu malas, un visi ļaudis nāca pa simtiem un pa tūkstošiem."
      },
      {
        "verse": 5,
        "en": "5And the king commanded Joab and Abishai and Ittai, saying, <i>Deal</i> gently for my sake with the young man, <i>even </i>with Absalom. And all the people heard when the king gave all the captains charge concerning Absalom.",
        "lv": "5 Un ķēniņš pavēlēja Joābam un Abišajam, un Itajam sacīdams, Manis dēļ <i>izturieties</i> uzmanīgi pret jaunekli, <i>proti,</i> pret Absalomu. Un visi ļaudis dzirdēja, kad ķēniņš visiem kapteiņiem deva pavēli attiecībā uz Absalomu."
      },
      {
        "verse": 6,
        "en": "6So the people went out into the field against Israel: and the battle was in the wood of Ephraim;",
        "lv": "6 <p>Tā ļaudis izgāja laukā pret Israēlu: un kauja bija Efraīma mežā;"
      },
      {
        "verse": 7,
        "en": "7Where the people of Israel were slain before the servants of David, and there was there a great slaughter that day of twenty thousand <i>men</i>.",
        "lv": "7 Kur Israēla ļaudis tika kauti Dāvida kalpu priekšā, un tajā dienā bija liela kaušana, divdesmit tūkstoši <i>vīriešu</i>."
      },
      {
        "verse": 8,
        "en": "8For the battle was there scattered over the face of all the country: and the wood devoured more people that day than the sword devoured.",
        "lv": "8 Jo kauja bija izkaisīta pār visas tās zemes virsu: un mežs tajā dienā aprija vairāk cilvēku nekā zobens aprija."
      },
      {
        "verse": 9,
        "en": "9And Absalom met the servants of David. And Absalom rode upon a mule, and the mule went under the thick boughs of a great oak, and his head caught hold of the oak, and he was taken up between the heaven and the earth; and the mule that was under him went away.",
        "lv": "9 <p>Un Absaloms satika Dāvida kalpus. Un Abisaloms jāja uz mūļa, un mūlis gāja zem liela ozola bieziem lielzariem, un viņa galva tika satverta no ozola, un viņš tika pacelts starp debesi un zemi; un mūlis, kas bija zem viņa, aizgāja."
      },
      {
        "verse": 10,
        "en": "10And a certain man saw <i>it</i>, and told Joab, and said, Behold, I saw Absalom hanged in an oak.",
        "lv": "10 Un kāds vīrietis <i>to </i>redzēja un stāstīja Joābam sacīdams, Lūk, es redzēju Absalomu, pakārtu ozolā."
      },
      {
        "verse": 11,
        "en": "11And Joab said unto the man that told him, And, behold, thou sawest <i>him</i>, and why didst thou not smite him there to the ground? and I would have given thee ten <i>shekels </i>of silver, and a girdle.",
        "lv": "11 Un Joābs sacīja vīrietim, kas viņam to stāstīja, Un, lūk, tu <i>viņu </i>redzēji, un kāpēc tu viņu tur nesiti zemē? un es tev būtu devis desmit sudraba <i>seķeļu </i>un jostu."
      },
      {
        "verse": 12,
        "en": "12And the man said unto Joab, Though I should receive a thousand <i>shekels </i>of silver in mine hand, <i>yet </i>would I not put forth mine hand against the king's son: for in our hearing the king charged thee and Abishai and Ittai, saying, Beware that none <i>touch </i>the young man Absalom.",
        "lv": "12 Un tas vīrietis Joābam sacīja, Kaut arī es saņemtu savā rokā tūkstoš sudraba <i>seķeļu</i>, es <i>tomēr </i>neizstieptu savu roku pret ķēniņa dēlu: jo, mums dzirdot, ķēniņš piekodināja tev un Abišajam, un Itajam sacīdams, Piesargieties, lai neviens <i>neaizskar </i>jaunekli Absalomu."
      },
      {
        "verse": 13,
        "en": "13Otherwise I should have wrought falsehood against mine own life: for there is no matter hid from the king, and thou thyself wouldest have set thyself against <i>me</i>.",
        "lv": "13 Citādi es būtu strādājis nepatiesību pret savu paša dzīvību: jo ķēniņam nekas nav apslēpts, un tu pats būtu nostājies pret <i>mani</i>."
      },
      {
        "verse": 14,
        "en": "14Then said Joab, I may not tarry thus with thee. And he took three darts in his hand, and thrust them through the heart of Absalom, while he <i>was </i>yet alive in the midst of the oak.",
        "lv": "14 Tad Joābs sacīja, Es nevaru tā uzkavēties pie tevis. Un viņš ņēma trīs šautras savā rokā un tās izdūra caur Absaloma sirdi, kamēr viņš vēl <i>bija </i>dzīvs ozola vidū."
      },
      {
        "verse": 15,
        "en": "15And ten young men that bare Joab's armour compassed about and smote Absalom, and slew him.",
        "lv": "15 Un desmit jaunekļi, kas nesa Joāba bruņas, apstāja apkārt un sita Abišalomu, un viņu nokāva."
      },
      {
        "verse": 16,
        "en": "16And Joab blew the trumpet, and the people returned from pursuing after Israel: for Joab held back the people.",
        "lv": "16 Un Joābs pūta trompeti, un ļaudis atgriezās no Israēla vajāšanas: jo Joābs atturēja ļaudis."
      },
      {
        "verse": 17,
        "en": "17And they took Absalom, and cast him into a great pit in the wood, and laid a very great heap of stones upon him: and all Israel fled every one to his tent.",
        "lv": "17 Un tie ņēma Abišalomu un to meta lielā bedrē mežā, un lika uz viņa ļoti lielu akmeņu kaudzi: un viss Israēls bēga ikviens uz savu telti."
      },
      {
        "verse": 18,
        "en": "18Now Absalom in his lifetime had taken and reared up for himself a pillar, which <i>is </i>in the king's dale: for he said, I have no son to keep my name in remembrance: and he called the pillar after his own name: and it is called unto this day, Absalom's place.",
        "lv": "18 <p>Tad nu Abišaloms sava mūža laikā bija ņēmis un uzslējis sev pīlāri, kas <i>ir </i>ķēniņa lejā: jo viņš sacīja, Man nav dēla, kas turētu manu vārdu piemiņā: un viņš nosauca pīlāri pēc sava paša vārda, un tas līdz šai dienai tiek saukts, Abišaloma vieta."
      },
      {
        "verse": 19,
        "en": "19Then said Ahimaaz the son of Zadok, Let me now run, and bear the king tidings, how that the LORD hath avenged him of his enemies.",
        "lv": "19 <p>Tad Ahimaacs, Cadoka dēls, sacīja, Ļauj man nu skriet un nest ķēniņam vēstis, kā tas KUNGS viņu ir atriebis no viņa ienaidniekiem."
      },
      {
        "verse": 20,
        "en": "20And Joab said unto him, Thou shalt not bear tidings this day, but thou shalt bear tidings another day: but this day thou shalt bear no tidings, because the king's son is dead.",
        "lv": "20 Un Joābs viņam sacīja, Šajā dienā tev nebūs nest vēstis, bet tu nesīsi vēstis citā dienā: bet šajā dienā tev nebūs nest vēstis, tāpēc ka ķēniņa dēls ir miris."
      },
      {
        "verse": 21,
        "en": "21Then said Joab to Cushi, Go tell the king what thou hast seen. And Cushi bowed himself unto Joab, and ran.",
        "lv": "21 Tad Joābs Kušī sacīja, Ej, stāsti ķēniņam, ko tu esi redzējis. Un Kuši paklanījās Joāba priekšā un skrēja."
      },
      {
        "verse": 22,
        "en": "22Then said Ahimaaz the son of Zadok yet again to Joab, But howsoever, let me, I pray thee, also run after Cushi. And Joab said, Wherefore wilt thou run, my son, seeing that thou hast no tidings ready?",
        "lv": "22 Tad Ahimaacs, Cadoka dēls, atkal Joābam sacīja, Bet lai nu kā, es tevi lūdzu, ļauj man arī skriet pēc Kušī. Un Joābs sacīja, Kādēļ tu gribi skriet, mans dēls, jo tev nav gatavas vēstis?"
      },
      {
        "verse": 23,
        "en": "23But howsoever,<i> said he,</i> let me run. And he said unto him, Run. Then Ahimaaz ran by the way of the plain, and overran Cushi.",
        "lv": "23 Bet lai nu kā, <i>viņš teica,</i> ļauj man skriet. Un viņš tam sacīja, Skrien. Tad Ahimaacs skrēja pa līdzenuma ceļu un apsteidza Kušī."
      },
      {
        "verse": 24,
        "en": "24And David sat between the two gates: and the watchman went up to the roof over the gate unto the wall, and lifted up his eyes, and looked, and behold a man running alone.",
        "lv": "24 Un Dāvids sēdēja starp abiem vārtiem: un sargs uzkāpa uz jumta pāri vārtiem līdz mūrim, un pacēla savas acis un lūkojās, un uzlūkoja vīrieti skrienam vienu."
      },
      {
        "verse": 25,
        "en": "25And the watchman cried, and told the king. And the king said, If he <i>be </i>alone, <i>there is</i> tidings in his mouth. And he came apace, and drew near.",
        "lv": "25 Un sargs sauca un stāstīja ķēniņam. Un ķēniņš sacīja, Ja viņš <i>ir </i>viens, viņa mutē <i>ir </i>vēstis. Un viņš steidzās un tuvojās."
      },
      {
        "verse": 26,
        "en": "26And the watchman saw another man running: and the watchman called unto the porter, and said, Behold <i>another </i>man running alone. And the king said, He also bringeth tidings.",
        "lv": "26 Un sargs redzēja citu vīrieti skrienam: un sargs sauca uz vārtu sargu un sacīja, Lūk, <i>cits </i>vīrietis skrien viens. Un ķēniņš sacīja, Viņš arī nes vēstis."
      },
      {
        "verse": 27,
        "en": "27And the watchman said, Me thinketh the running of the foremost is like the running of Ahimaaz the son of Zadok. And the king said, He <i>is </i>a good man, and cometh with good tidings.",
        "lv": "27 Un sargs sacīja, Man šķiet, ka pirmā skriešana ir kā Ahimaaca, Cadoka dēla, skriešana. Un ķēniņš sacīja, Viņš <i>ir </i>labs cilvēks un nāk ar labām vēstīm."
      },
      {
        "verse": 28,
        "en": "28And Ahimaaz called, and said unto the king, All is well. And he fell down to the earth upon his face before the king, and said, Blessed <i>be</i> the LORD thy God, which hath delivered up the men that lifted up their hand against my lord the king.",
        "lv": "28 Un Ahimaacs sauca un sacīja ķēniņam, Viss ir labi. Un viņš nokrita zemē uz savas sejas ķēniņa priekšā un sacīja, Svētīs<i> lai ir </i>tas KUNGS, tavs Dievs, kas ir nodevis vīriešus, kas savu roku pacēla pret manu kungu ķēniņu."
      },
      {
        "verse": 29,
        "en": "29And the king said, Is the young man Absalom safe? And Ahimaaz answered, When Joab sent the king's servant, and <i>me </i>thy servant, I saw a great tumult, but I knew not what <i>it was</i>.",
        "lv": "29 Un ķēniņš sacīja, Vai jauneklis Abišaloms ir drošībā? Un Ahimaacs atbildēja, Kad Joābs sūtīja ķēniņa kalpu un <i>mani, </i>tavu kalpu, es redzēju lielu kņadu, bet es nezināju, kas <i>tas bija</i>."
      },
      {
        "verse": 30,
        "en": "30And the king said <i>unto him</i>, Turn aside, <i>and </i>stand here. And he turned aside, and stood still.",
        "lv": "30 Un ķēniņš <i>viņam </i>sacīja, Noej sāņus <i>un</i> stāvi šeit. Un viņš nogāja sāņus un apstājās."
      },
      {
        "verse": 31,
        "en": "31And, behold, Cushi came; and Cushi said, Tidings, my lord the king: for the LORD hath avenged thee this day of all them that rose up against thee.",
        "lv": "31 Un, lūk, Kušī nāca; un Kušī sacīja, Vēstis, mans kungs, ķēniņ: jo tas KUNGS šajā dienā ir tevi atriebis no visiem, kas pret tevi cēlās."
      },
      {
        "verse": 32,
        "en": "32And the king said unto Cushi, Is the young man Absalom safe? And Cushi answered, The enemies of my lord the king, and all that rise against thee to do <i>thee </i>hurt, be as <i>that </i>young man <i>is</i>.",
        "lv": "32 Un ķēniņš Kušī sacīja, Vai jauneklis Abišaloms ir drošībā? Un Kušī atbildēja, Lai mana kunga ķēniņa ienaidnieki un visi, kas ceļas pret tevi, <i>tev</i> kaitēt, ir kā <i>tas </i>jauneklis."
      },
      {
        "verse": 33,
        "en": "33And the king was much moved, and went up to the chamber over the gate, and wept: and as he went, thus he said, O my son Absalom, my son, my son Absalom! would God I had died for thee, O Absalom, my son, my son!",
        "lv": "33 <p>Un ķēniņš bija ļoti aizkustināts, un uzkāpa kambarī virs vārtiem, un raudāja: un, ejot, viņš sacīja tā, Ak, mans dēls, Abišalom, mans dēls, mans dēls Abišalom! kaut Dievs dotu, ka es būtu nomiris par tevi, ak, Abišalom, mans dēls, mans dēls!"
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1And it was told Joab, Behold, the king weepeth and mourneth for Absalom.",
        "lv": "1 Un Joābam tika stāstīts, Lūk, ķēniņš raud un sēro par Abišalomu."
      },
      {
        "verse": 2,
        "en": "2And the victory that day was <i>turned </i>into mourning unto all the people: for the people heard say that day how the king was grieved for his son.",
        "lv": "2 Un uzvara tajā dienā visiem ļaudīm <i>pārvērtās </i>par sērām: jo ļaudis tajā dienā dzirdēja sakām, kā ķēniņš bija noskumis par savu dēlu."
      },
      {
        "verse": 3,
        "en": "3And the people gat them by stealth that day into the city, as people being ashamed steal away when they flee in battle.",
        "lv": "3 Un tajā dienā ļaudis nāca pilsētā zagšus, kā ļaudis, kaunoties aizzogas, kad viņi bēg kaujā."
      },
      {
        "verse": 4,
        "en": "4But the king covered his face, and the king cried with a loud voice, O my son Absalom, O Absalom, my son, my son!",
        "lv": "4 Bet ķēniņš apsedza savu seju, un ķēniņš sauca ar skaļu balsi, Ak, mans dēls Abišalom, ak Abišlom, mans dēls, mans dēls!"
      },
      {
        "verse": 5,
        "en": "5And Joab came into the house to the king, and said, Thou hast shamed this day the faces of all thy servants, which this day have saved thy life, and the lives of thy sons and of thy daughters, and the lives of thy wives, and the lives of thy concubines;",
        "lv": "5 Un Joābs nāca namā pie ķēniņa un sacīja, Tu šajā dienā esi apkaunojis visu savu kalpu sejas, kas šajā dienā ir izglābuši tavu dzīvību un tavu dēlu, un tavu meitu dzīvības, un tavu sievu dzīvības, un tavu konkubīņu dzīvības;"
      },
      {
        "verse": 6,
        "en": "6In that thou lovest thine enemies, and hatest thy friends. For thou hast declared this day, that thou regardest neither princes nor servants: for this day I perceive, that if Absalom had lived, and all we had died this day, then it had pleased thee well.",
        "lv": "6 Tajā, ka tu mīli savus ienaidniekus un ienīsti savus draugus. Jo tu šajā dienā esi paziņojis, ka tu neuzskati nedz prinčus, ne kalpus: jo šajā dienā es nomanu, ka, ja Abišaloms būtu dzīvojis un mēs visi šajā dienā būtu miruši, tad tas tev labi patiktu."
      },
      {
        "verse": 7,
        "en": "7Now therefore arise, go forth, and speak comfortably unto thy servants: for I swear by the LORD, if thou go not forth, there will not tarry one with thee this night: and that will be worse unto thee than all the evil that befell thee from thy youth until now.",
        "lv": "7 Tāpēc nu, celies, izej un runā mierinoši uz saviem kalpiem: jo es zvēru pie tā KUNGA, ja tu neiziesi, neviens šajā naktī pie tevis nepaliks: un tas tev būs sliktāk par visu ļaunumu, kas tev atgadījies no tavas jaunības līdz šim."
      },
      {
        "verse": 8,
        "en": "8Then the king arose, and sat in the gate. And they told unto all the people, saying, Behold, the king doth sit in the gate. And all the people came before the king: for Israel had fled every man to his tent.",
        "lv": "8 Tad ķēniņš cēlās un apsēdās vārtos. Un tie stāstīja visiem ļaudīm sacīdami, Lūk, ķēniņš sēž vārtos. Un visi ļaudis nāca ķēniņa priekšā: jo Israēls bija bēguši ikviens vīrietis uz savu telti."
      },
      {
        "verse": 9,
        "en": "9And all the people were at strife throughout all the tribes of Israel, saying, The king saved us out of the hand of our enemies, and he delivered us out of the hand of the Philistines; and now he is fled out of the land for Absalom.",
        "lv": "9 <p>Un visi ļaudis bija strīdā pa visām Israēla ciltīm sacīdami, Ķēniņš mūs izglāba no mūsu ienaidnieku rokas, un viņš mūs izpestīja no filistiešu rokas; un nu viņš ir bēdzis no tās zemes Abišaloma dēļ."
      },
      {
        "verse": 10,
        "en": "10And Absalom, whom we anointed over us, is dead in battle. Now therefore why speak ye not a word of bringing the king back?",
        "lv": "10 Un Abišaloms, kuru mēs svaidījām pār mums, ir miris kaujā. Tāpēc nu, kāpēc jūs nerunājat ne vārda par ķēniņa vešanu atpakaļ?"
      },
      {
        "verse": 11,
        "en": "11And king David sent to Zadok and to Abiathar the priests, saying, Speak unto the elders of Judah, saying, Why are ye the last to bring the king back to his house? seeing the speech of all Israel is come to the king, <i>even </i>to his house.",
        "lv": "11 <p>Un ķēniņš Dāvids sūtīja pie priesteriem Cadoka un Abjatāra sacīdams, Runājiet uz Jūdas vecajiem sacīdami, Kāpēc jūs esat pēdējie vest ķēniņu atpakaļ viņa namā? jo visa Israēla runa ir nākusi pie ķēniņa, līdz <i>pat </i>viņa namam."
      },
      {
        "verse": 12,
        "en": "12Ye <i>are </i>my brethren, ye <i>are </i>my bones and my flesh: wherefore then are ye the last to bring back the king?",
        "lv": "12 Jūs <i>esat </i>mani brāļi, jūs <i>esat </i>mani kauli un mana miesa: kādēļ tad jūs esat pēdējie vest ķēniņu atpakaļ?"
      },
      {
        "verse": 13,
        "en": "13And say ye to Amasa, <i>Art</i> thou not of my bone, and of my flesh? God do so to me, and more also, if thou be not captain of the host before me continually in the room of Joab.",
        "lv": "13 Un sakiet Amasam, <i>Vai</i> tu neesi no mana kaula un manas miesas? Lai Dievs man dara tā un arī vairāk, ja tu nebūsi pastāvīgi karapulka kapteinis manā priekšā Joāba vietā."
      },
      {
        "verse": 14,
        "en": "14And he bowed the heart of all the men of Judah, even as <i>the heart of </i>one man; so that they sent <i>this word </i>unto the king, Return thou, and all thy servants.",
        "lv": "14 Un viņš lieca visu Jūdas vīriešu sirdis gluži kā viena cilvēka <i>sirdi</i>; tā viņi sūtīja ķēniņam <i>šo vārdu</i>, Atgriezies tu un visi tavi kalpi."
      },
      {
        "verse": 15,
        "en": "15So the king returned, and came to Jordan. And Judah came to Gilgal, to go to meet the king, to conduct the king over Jordan.",
        "lv": "15 Tā ķēniņš atgriezās un nāca pie Jordānas. Un Jūda nāca uz Gilgalu doties satikt ķēniņu, lai pavadītu ķēniņu pāri Jordānai."
      },
      {
        "verse": 16,
        "en": "16And Shimei the son of Gera, a Benjamite, which <i>was</i> of Bahurim, hasted and came down with the men of Judah to meet king David.",
        "lv": "16 <p>Un Šimī, Geras dēls, benjamīnietis, kas bija no Bahurīma, steidzās un nonāca ar Jūdas vīriešiem satikt ķēniņu Dāvidu."
      },
      {
        "verse": 17,
        "en": "17And<i> there were </i>a thousand men of Benjamin with him, and Ziba the servant of the house of Saul, and his fifteen sons and his twenty servants with him; and they went over Jordan before the king.",
        "lv": "17 Un ar viņu <i>bija </i>tūkstots vīriešu no Benjamīna, un Saula nama kalps Ciba, un viņa piecpadsmit dēli, un viņa divdesmit kalpi ar viņu; un tie gāja pāri Jordānai ķēniņa priekšā."
      },
      {
        "verse": 18,
        "en": "18And there went over a ferry boat to carry over the king's household, and to do what he thought good. And Shimei the son of Gera fell down before the king, as he was come over Jordan;",
        "lv": "18 Un tur pārbrauca prāmis pārvest ķēniņa saimi un darīt to, ko viņš uzskatīja par labu. Un Šimī, Geras dēls, pakrita ķēniņa priekšā, viņam nākot pāri Jordānai;"
      },
      {
        "verse": 19,
        "en": "19And said unto the king, Let not my lord impute iniquity unto me, neither do thou remember that which thy servant did perversely the day that my lord the king went out of Jerusalem, that the king should take it to his heart.",
        "lv": "19 Un viņš ķēniņam sacīja, Lai mans kungs nepiedēvē man nekrietnību, nedz atceries to, ko tavs kalps darīja samaitāti dienā, kad mans kungs ķēniņš izgāja no Jeruzalemes, lai ķēniņš to ņemtu pie savas sirds."
      },
      {
        "verse": 20,
        "en": "20For thy servant doth know that I have sinned: therefore, behold, I am come the first this day of all the house of Joseph to go down to meet my lord the king.",
        "lv": "20 Jo tavs kalps zina, ka esmu grēkojis: tāpēc, lūk, es šodien esmu nācis pirmais no visa Jāzepa nama noiet satikt savu kungu ķēniņu."
      },
      {
        "verse": 21,
        "en": "21But Abishai the son of Zeruiah answered and said, Shall not Shimei be put to death for this, because he cursed the LORD'S anointed?",
        "lv": "21 Bet Abišajs, Cerujas dēls, atbildēja un sacīja, Vai Šimī par to nebūs nonāvēt, tāpēc ka viņš nolādēja tā KUNGA svaidīto?"
      },
      {
        "verse": 22,
        "en": "22And David said, What have I to do with you, ye sons of Zeruiah, that ye should this day be adversaries unto me? shall there any man be put to death this day in Israel? for do not I know that I <i>am </i>this day king over Israel?",
        "lv": "22 Un Dāvids sacīja, Kas man ar jums jūs, Cerujas dēli, ka jūs šajā dienā man būtu pretinieki? vai šajā dienā Israēlā kāds tiks nonāvēts? jo vai es nezinu, ka es šajā dienā <i>esmu </i>ķēniņš pār Israēlu?"
      },
      {
        "verse": 23,
        "en": "23Therefore the king said unto Shimei, Thou shalt not die. And the king sware unto him.",
        "lv": "23 Tāpēc ķēniņš Šimī sacīja, Tev nebūs mirt. Un ķēniņš viņam zvērēja."
      },
      {
        "verse": 24,
        "en": "24And Mephibosheth the son of Saul came down to meet the king, and had neither dressed his feet, nor trimmed his beard, nor washed his clothes, from the day the king departed until the day he came <i>again </i>in peace.",
        "lv": "24 <p>Un Mefibošets, Saula dēls, nonāca satikt ķēniņu un nebija nedz apkopis savas kājas, nedz saposis savu bārdu, nedz mazgājis savas drēbes kopš dienas, kad ķēniņš aizgāja, līdz dienai, kad viņš nāca <i>atpakaļ</i> mierā."
      },
      {
        "verse": 25,
        "en": "25And it came to pass, when he was come to Jerusalem to meet the king, that the king said unto him, Wherefore wentest not thou with me, Mephibosheth?",
        "lv": "25 Un notika, kad viņš bija nācis uz Jeruzālemi satikt ķēniņu, ka ķēniņš viņam sacīja, Kādēļ tu negāji ar mani, Mefibošet?"
      },
      {
        "verse": 26,
        "en": "26And he answered, My lord, O king, my servant deceived me: for thy servant said, I will saddle me an ass, that I may ride thereon, and go to the king; because thy servant <i>is </i>lame.",
        "lv": "26 Un viņš atbildēja, Mans kungs, ak, ķēniņ, mans kalps mani pievīla: jo tavs kalps sacīja, es apseglošu sev ēzeli, lai es uz tā varu jāt un iet pie ķēniņa; tāpēc ka tavs kalps <i>ir</i> klibs."
      },
      {
        "verse": 27,
        "en": "27And he hath slandered thy servant unto my lord the king; but my lord the king <i>is </i>as an angel of God: do therefore<i> what is</i> good in thine eyes.",
        "lv": "27 Un viņš ir cēlis neslavu par tavu kalpu manam kungam ķēniņam: bet mans kungs ķēniņš <i>ir </i>kā Dieva eņģelis: tāpēc dari, <i>kas ir</i> labi tavās acīs."
      },
      {
        "verse": 28,
        "en": "28For all <i>of </i>my father's house were but dead men before my lord the king: yet didst thou set thy servant among them that did eat at thine own table. What right therefore have I yet to cry any more unto the king?",
        "lv": "28 Jo visi <i>no</i> mana tēva nama bija tikai miruši vīrieši mana kunga ķēniņa priekšā; tomēr tu liki savu kalpu starp tiem, kas ēd pie tava paša galda. Kādas tāpēc man vēl ir tiesības vairs saukt uz ķēniņu?"
      },
      {
        "verse": 29,
        "en": "29And the king said unto him, Why speakest thou any more of thy matters? I have said, Thou and Ziba divide the land.",
        "lv": "29 Un ķēniņš viņam sacīja, Kāpēc tu vēl runā par savām lietām? Es esmu sacījis, Tu un Ciba sadaliet zemi."
      },
      {
        "verse": 30,
        "en": "30And Mephibosheth said unto the king, Yea, let him take all, forasmuch as my lord the king is come again in peace unto his own house.",
        "lv": "30 Un Mefibošets ķēniņam sacīja, Jā, lai viņš ņem visu, tā kā mans kungs ķēniņš ir nācis atpakaļ mierā uz savu paša namu."
      },
      {
        "verse": 31,
        "en": "31And Barzillai the Gileadite came down from Rogelim, and went over Jordan with the king, to conduct him over Jordan.",
        "lv": "31 <p>Un gileādietis Bercilajs nonāca no Rogelimas un pārgāja Jordānai ar ķēniņu, viņu pavadīt pāri Jordānai."
      },
      {
        "verse": 32,
        "en": "32Now Barzillai was a very aged man, <i>even </i>fourscore years old: and he had provided the king of sustenance while he lay at Mahanaim; for he <i>was</i> a very great man.",
        "lv": "32 Bercilajs bija ļoti vecs vīrietis, <i>proti,</i> astoņdesmit gadu vecs: un viņš bija nodrošinājis ķēniņa uzturu, kamēr viņš gulēja Mahanaimā; jo viņš <i>bija </i>ļoti liels vīrietis."
      },
      {
        "verse": 33,
        "en": "33And the king said unto Barzillai, Come thou over with me, and I will feed thee with me in Jerusalem.",
        "lv": "33 Un ķēniņš Bercilajam sacīja, Pārnāc ar mani, un es tevi barošu līdz ar sevi Jeruzalemē."
      },
      {
        "verse": 34,
        "en": "34And Barzillai said unto the king, How long have I to live, that I should go up with the king unto Jerusalem?",
        "lv": "34 Un Bercilajs ķēniņam sacīja, Cik ilgi man vēl jādzīvo, lai es dotos ar ķēniņu uz Jeruzālemi?"
      },
      {
        "verse": 35,
        "en": "35I <i>am</i> this day fourscore years old: <i>and </i>can I discern between good and evil? can thy servant taste what I eat or what I drink? can I hear any more the voice of singing men and singing women? wherefore then should thy servant be yet a burden unto my lord the king?",
        "lv": "35 Es šodien <i>esmu </i>astoņdesmit gadu vecs: <i>un </i>vai es varu izšķirt starp labu un ļaunu? vai tavs kalps var baudīt, ko es ēdu vai ko es dzeru? vai es vairs varu dzirdēt dziedošo vīriešu un dziedošo sieviešu balsi? kādēļ tad tavs kalps vēl būtu par nastu manam kungam ķēniņam?"
      },
      {
        "verse": 36,
        "en": "36Thy servant will go a little way over Jordan with the king: and why should the king recompense it me with such a reward?",
        "lv": "36 Tavs kalps kopā ar ķēniņu dosies nedaudz pāri Jordānai: un kāpēc lai ķēniņš man atmaksātu ar tādu atalgojumu?"
      },
      {
        "verse": 37,
        "en": "37Let thy servant, I pray thee, turn back again, that I may die in mine own city, <i>and be buried </i>by the grave of my father and of my mother. But behold thy servant Chimham; let him go over with my lord the king; and do to him what shall seem good unto thee.",
        "lv": "37 Ļauj savam kalpam, es tevi lūdzu, atgriezties atpakaļ, lai es varu nomirt savā pilsētā <i>un tikt apglabāts</i> pie sava tēva un savas mātes kapa. Bet, lūk, tavs kalps Kimhams; lai viņš pāriet ar manu kungu ķēniņu; un dari viņam to, kas tev šķiet labs."
      },
      {
        "verse": 38,
        "en": "38And the king answered, Chimham shall go over with me, and I will do to him that which shall seem good unto thee: and whatsoever thou shalt require of me, <i>that </i>will I do for thee.",
        "lv": "38 Un ķēniņš atbildēja, Kimhams pāries ar mani, un es viņam darīšu to, kas tev šķitīs labs: un ko vien tu no manis prasīsi, <i>to</i> es tev darīšu."
      },
      {
        "verse": 39,
        "en": "39And all the people went over Jordan. And when the king was come over, the king kissed Barzillai, and blessed him; and he returned unto his own place.",
        "lv": "39 Un visi ļaudis gāja pāri Jordānai. Un, kad ķēniņš bija nācis pāri, ķēniņš skūpstīja Bercilaju un viņu svētīja; un viņš atgriezās savā paša vietā."
      },
      {
        "verse": 40,
        "en": "40Then the king went on to Gilgal, and Chimham went on with him: and all the people of Judah conducted the king, and also half the people of Israel.",
        "lv": "40 Tad ķēniņš devās tālāk uz Gilgalu, un Kimhams gāja viņam līdzi: un visi Jūdas ļaudis pavadīja ķēniņu un arī puse Israēla ļaužu."
      },
      {
        "verse": 41,
        "en": "41And, behold, all the men of Israel came to the king, and said unto the king, Why have our brethren the men of Judah stolen thee away, and have brought the king, and his household, and all David's men with him, over Jordan?",
        "lv": "41 Un, lūk, visi Israēla vīrieši nāca pie ķēniņa un ķēniņam sacīja, Kāpēc mūsu brāļi, Jūdas vīrieši, tevi ir nozaguši un ir atveduši ķēniņu un viņa saimi, un visus Dāvida vīriešus viņam līdzi pār Jordānu?"
      },
      {
        "verse": 42,
        "en": "42And all the men of Judah answered the men of Israel, Because the king <i>is </i>near of kin to us: wherefore then be ye angry for this matter? have we eaten at all of the king's <i>cost</i>? or hath he given us any gift?",
        "lv": "42 Un visi Jūdas vīrieši Israēla vīriešiem atbildēja, Tāpēc ka ķēniņš mums <i>ir </i>tuvs radinieks: kādēļ tad jūs par šo lietu dusmojaties? vai mēs pavisam esam ēduši par ķēniņa <i>izdevumiem</i>? vai viņš mums ir devis kādu dāvanu?"
      },
      {
        "verse": 43,
        "en": "43And the men of Israel answered the men of Judah, and said, We have ten parts in the king, and we have also more <i>right </i>in David than ye: why then did ye despise us, that our advice should not be first had in bringing back our king? And the words of the men of Judah were fiercer than the words of the men of Israel.",
        "lv": "43 Un Israēla vīrieši atbildēja Jūdas vīriešiem sacīdami, Mums ir desmit daļas ķēniņā, un mums ir vairāk <i>tiesību </i>Dāvidā nekā jums: kāpēc tad jūs mūs nicinājāt, ka mūsu padoms nebūtu bijis pirmais vest atpakaļ mūsu ķēniņu? Un Jūdas vīriešu vārdi bija niknāki par Israēla vīriešu vārdiem."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1And there happened to be there a man of Belial, whose name <i>was </i>Sheba, the son of Bichri, a Benjamite: and he blew a trumpet, and said, We have no part in David, neither have we inheritance in the son of Jesse: every man to his tents, O Israel.",
        "lv": "1 Un tur gadījās būt Beliāla vīrietim, kura vārds <i>bija</i> Šeba, Bihri dēls, benjamīnietis: un viņš pūta trompeti un sacīja, Mums nav daļas Dāvidā, nedz mums ir mantojums Jišajas dēlā: ikviens uz savu telti, ak, Israēl."
      },
      {
        "verse": 2,
        "en": "2So every man of Israel went up from after David, <i>and </i>followed Sheba the son of Bichri: but the men of Judah clave unto their king, from Jordan even to Jerusalem.",
        "lv": "2 Tā ikviens no Israēla vīriešiem devās no Dāvida <i>un</i> sekoja Šebam, Bihri dēlam: bet Jūdas vīrieši pieķērās savam ķēniņam no Jordānas līdz pat Jeruzālemei."
      },
      {
        "verse": 3,
        "en": "3And David came to his house at Jerusalem; and the king took the ten women <i>his </i>concubines, whom he had left to keep the house, and put them in ward, and fed them, but went not in unto them. So they were shut up unto the day of their death, living in widowhood.",
        "lv": "3 Un Dāvids nāca savā namā Jeruzālemē; un ķēniņš ņēma desmit sievietes, <i>savas</i> konkubīnes, kuras viņš bija atstājis sargāt namu, un lika tās apsardzē, un tās baroja, bet neiegāja pie tām. Tā viņas tika ieslēgtas līdz savai nāves dienai, dzīvodamas atraitnībā."
      },
      {
        "verse": 4,
        "en": "4Then said the king to Amasa, Assemble me the men of Judah within three days, and be thou here present.",
        "lv": "4 <p>Tad ķēniņš Amasam sacīja, Sapulcini man Jūdas vīriešus trīs dienu laikā un esi šeit klāt."
      },
      {
        "verse": 5,
        "en": "5So Amasa went to assemble <i>the men of </i>Judah: but he tarried longer than the set time which he had appointed him.",
        "lv": "5 Tā Amasa gāja sapulcināt Jūdas <i>vīriešus:</i> bet viņš uzkavējās ilgāk par nolikto laiku, ko viņš tam bija noteicis."
      },
      {
        "verse": 6,
        "en": "6And David said to Abishai, Now shall Sheba the son of Bichri do us more harm than <i>did </i>Absalom: take thou thy lord's servants, and pursue after him, lest he get him fenced cities, and escape us.",
        "lv": "6 Un Dāvids Abišajam sacīja, Nu Šeba, Bihri dēls, mums kaitēs vairāk nekā Abišaloms: ņem sava kunga kalpus un vajā viņu, lai viņš nenokļūtu iežogotās pilsētās un mums neizbēgtu."
      },
      {
        "verse": 7,
        "en": "7And there went out after him Joab's men, and the Cherethites, and the Pelethites, and all the mighty men: and they went out of Jerusalem, to pursue after Sheba the son of Bichri.",
        "lv": "7 Un pēc viņa izgāja Joāba vīrieši un keretieši, un peletieši, un visi varenie: un tie izgāja no Jeruzalemes vajāt Šebu, Bihri dēlu."
      },
      {
        "verse": 8,
        "en": "8When they were at the great stone which <i>is </i>in Gibeon, Amasa went before them. And Joab's garment that he had put on was girded unto him, and upon it a girdle <i>with </i>a sword fastened upon his loins in the sheath thereof; and as he went forth it fell out.",
        "lv": "8 Kad viņi bija pie lielā akmens, kas <i>ir</i> Gibeonā, Amasa gāja viņiem pa priekšu. Un Joāba apģērbs, ko viņš bija uzvilcis, bija viņam apjozts, un uz tā josta <i>ar </i>piestiprinātu zobenu pie viņa gurniem tā makstī; un viņam izejot, tas izkrita."
      },
      {
        "verse": 9,
        "en": "9And Joab said to Amasa, Art thou in health, my brother? And Joab took Amasa by the beard with the right hand to kiss him.",
        "lv": "9 Un Joābs Amasam sacīja, Vai tu esi veselībā, mans brāli? Un Joābs ņēma Amasu pie bārdas ar labo roku, viņu noskūpstīt."
      },
      {
        "verse": 10,
        "en": "10But Amasa took no heed to the sword that <i>was </i>in Joab's hand: so he smote him therewith in the fifth <i>rib</i>, and shed out his bowels to the ground, and struck him not again; and he died. So Joab and Abishai his brother pursued after Sheba the son of Bichri.",
        "lv": "10 Bet Amasa nepielūkoja zobenu, kas bija Joāba rokā: tā viņš viņu ar to sita piektajā <i>ribā </i>un izlēja viņa iekšas uz zemes, un viņu vairs nesita; un viņš nomira. Tā Joabs un viņa brālis Abišajs vajāja Šebu, Bihri dēlu."
      },
      {
        "verse": 11,
        "en": "11And one of Joab's men stood by him, and said, He that favoureth Joab, and he that <i>is </i>for David,<i> let him go</i> after Joab.",
        "lv": "11 Un viens no Joāba vīriešiem nostājās pie viņa un sacīja, Tas, kam labvēlība ir pret Joābu un tas, kas <i>ir </i>par Dāvidu, <i>tas lai iet </i>pēc Joāba."
      },
      {
        "verse": 12,
        "en": "12And Amasa wallowed in blood in the midst of the highway. And when the man saw that all the people stood still, he removed Amasa out of the highway into the field, and cast a cloth upon him, when he saw that every one that came by him stood still.",
        "lv": "12 Un Amasa vārtījās asinīs lielceļa vidū. Un, kad tas vīrietis redzēja, ka visi ļaudis apstājas, viņš nocēla Amasu no lielceļa uz lauku un tam uzmeta drēbi, kad viņš redzēja, ka ikviens, kas nāca pie viņa, apstājās."
      },
      {
        "verse": 13,
        "en": "13When he was removed out of the highway, all the people went on after Joab, to pursue after Sheba the son of Bichri.",
        "lv": "13 Kad viņš tika nocelts no lielceļa, visi ļaudis gāja tālāk pēc Joāba, vajāt Šebu, Bihri dēlu."
      },
      {
        "verse": 14,
        "en": "14And he went through all the tribes of Israel unto Abel, and to Bethmaachah, and all the Berites: and they were gathered together, and went also after him.",
        "lv": "14 <p>Un viņš gāja cauri visām Israēla ciltīm līdz Abelai un Betmaahai, un visiem berītiem: un tie bija sapulcējušies kopā un arī gāja pēc viņa."
      },
      {
        "verse": 15,
        "en": "15And they came and besieged him in Abel of Bethmaachah, and they cast up a bank against the city, and it stood in the trench: and all the people that <i>were </i>with Joab battered the wall, to throw it down.",
        "lv": "15 Un tie nāca un viņu aplenca Betmaahas Abelā, un viņi uzmeta uzbērumu pret pilsētu, un tā stāvēja ierakumā: un visi ļaudis, kas <i>bija </i>kopā ar Joābu, daudzīja mūri, lai to nojauktu."
      },
      {
        "verse": 16,
        "en": "16Then cried a wise woman out of the city, Hear, hear; say, I pray you, unto Joab, Come near hither, that I may speak with thee.",
        "lv": "16 <p>Tad kāda gudra sieviete no pilsētas sauca, Klausieties, klausieties; sakiet, es jūs lūdzu, Joābam, Nāc tuvu šurp, lai es varu ar tevi runāt."
      },
      {
        "verse": 17,
        "en": "17And when he was come near unto her, the woman said, <i>Art</i> thou Joab? And he answered, I <i>am he</i>. Then she said unto him, Hear the words of thine handmaid. And he answered, I do hear.",
        "lv": "17 Un, kad viņš nāca pie viņas tuvu, tā sieviete sacīja, <i>Vai</i> tu <i>esi</i> Joābs? Un viņš atbildēja, Es <i>tas esmu</i>. Tad viņa viņam sacīja, Klausies savas kalpones vārdus. Un viņš atbildēja, Es klausos."
      },
      {
        "verse": 18,
        "en": "18Then she spake, saying, They were wont to speak in old time, saying, They shall surely ask <i>counsel </i>at Abel: and so they ended <i>the matter</i>.",
        "lv": "18 Tad viņa runāja sacīdama, Senos laikos viņi bija paraduši runāt sacīdami, Tie bez šaubām prasīs <i>padomu </i>Abelā: un tā viņi beidza <i>to lietu</i>."
      },
      {
        "verse": 19,
        "en": "19I <i>am one of them that are </i>peaceable <i>and </i>faithful in Israel: thou seekest to destroy a city and a mother in Israel: why wilt thou swallow up the inheritance of the LORD?",
        "lv": "19 Es <i>esmu viena no tiem, kas ir </i>miermīlīga <i>un </i>uzticama Israēlā; tu meklē iznīcināt pilsētu un māti Israēlā: kāpēc tu gribi norīt tā KUNGA mantojumu?"
      },
      {
        "verse": 20,
        "en": "20And Joab answered and said, Far be it, far be it from me, that I should swallow up or destroy.",
        "lv": "20 Un Joābs atbildēja un sacīja, Lai tas ir tālu, lai tas ir tālu no manis, ka es norītu vai iznīcinātu."
      },
      {
        "verse": 21,
        "en": "21The matter i<i>s</i> not so: but a man of mount Ephraim, Sheba the son of Bichri by name, hath lifted up his hand against the king, <i>even</i> against David: deliver him only, and I will depart from the city. And the woman said unto Joab, Behold, his head shall be thrown to thee over the wall.",
        "lv": "21 Tā lieta nav tāda: bet vīrietis no Efraīma kalna, vārdā Šeba, Bihri dēls, ir pacēlis savu roku pret ķēniņu,<i> proti, </i>pret Dāvidu: nododiet tikai viņu, un es aiziešu no pilsētas. Un tā sieviete Joābam sacīja, Lūk, viņa galva tev tiks nomesta pāri mūrim."
      },
      {
        "verse": 22,
        "en": "22Then the woman went unto all the people in her wisdom. And they cut off the head of Sheba the son of Bichri, and cast <i>it </i>out to Joab. And he blew a trumpet, and they retired from the city, every man to his tent. And Joab returned to Jerusalem unto the king.",
        "lv": "22 Tad sieviete gāja pie visiem ļaudīm savā gudrībā. Un viņi nogrieza Šeba, Bihri dēla, galvu, un <i>to iz</i>meta Joābam. Un viņš pūta trompeti, un viņi atkāpās no pilsētas, ikviens uz savu telti. Un Joābs atgriezās Jeruzālemē pie ķēniņa."
      },
      {
        "verse": 23,
        "en": "23Now Joab <i>was</i> over all the host of Israel: and Benaiah the son of Jehoiada <i>was</i> over the Cherethites and over the Pelethites:",
        "lv": "23 <p>Tad nu Joābs <i>bija </i>pār visu Israēla karapulku: un Benaja, Jehojadas dēls, <i>bija</i> pār keretiešiem un pār peletiešiem:"
      },
      {
        "verse": 24,
        "en": "24And Adoram <i>was </i>over the tribute: and Jehoshaphat the son of Ahilud <i>was </i>recorder:",
        "lv": "24 Un Adorāms <i>bija </i>pār nodevām: un Jehošafats, Ahilūda dēls, <i>bija </i>ierakstītājs:"
      },
      {
        "verse": 25,
        "en": "25And Sheva <i>was </i>scribe: and Zadok and Abiathar <i>were </i>the priests:",
        "lv": "25 Un Šeja <i>bija</i> rakstvedis: un Cadoks un Abjātars <i>bija </i>priesteri."
      },
      {
        "verse": 26,
        "en": "26And Ira also the Jairite was a chief ruler about David.",
        "lv": "26 Un arī jairietis Ira bija galvenais valdnieks ap Dāvidu."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1Then there was a famine in the days of David three years, year after year; and David enquired of the LORD. And the LORD answered, <i>It is</i> for Saul, and for <i>his </i>bloody house, because he slew the Gibeonites.",
        "lv": "1 Tad Dāvida dienās bija bads trīs gadus, gadu pēc gada; un Dāvids jautāja no tā KUNGA. Un tas KUNGS atbildēja, <i>Tas ir </i>Saula un <i>viņa</i> asiņainā nama dēļ, tāpēc ka viņš nokāva gibeoniešus."
      },
      {
        "verse": 2,
        "en": "2And the king called the Gibeonites, and said unto them; (now the Gibeonites <i>were</i> not of the children of Israel, but of the remnant of the Amorites; and the children of Israel had sworn unto them: and Saul sought to slay them in his zeal to the children of Israel and Judah.)",
        "lv": "2 Un ķēniņš aicināja gibeoniešus un tiem sacīja; (tad nu gibeonieši nebija no Israēla bērniem, bet no amoriešu atlikuma; un Israēla bērni bija tiem zvērējuši: un Sauls meklēja viņus nokaut savā dedzībā uz Israēla un Jūdas bērniem.)"
      },
      {
        "verse": 3,
        "en": "3Wherefore David said unto the Gibeonites, What shall I do for you? and wherewith shall I make the atonement, that ye may bless the inheritance of the LORD?",
        "lv": "3 Tāpēc Dāvids gibeoniešiem sacīja, Ko man priekš jums būs darīt? un ar ko man būs darīt izlīgumu, lai jūs varat svētīt tā KUNGA mantojumu?"
      },
      {
        "verse": 4,
        "en": "4And the Gibeonites said unto him, We will have no silver nor gold of Saul, nor of his house; neither for us shalt thou kill any man in Israel. And he said, What ye shall say, <i>that </i>will I do for you.",
        "lv": "4 Un gibeonieši viņam sacīja, Sudrabu un zeltu mēs negribam no Saula, ne no viņa nama; nedz par mums tev būs nogalināt kādu Israēlā. Un viņš sacīja, Ko jūs sacīsiet, <i>to </i>es jums darīšu."
      },
      {
        "verse": 5,
        "en": "5And they answered the king, The man that consumed us, and that devised against us <i>that </i>we should be destroyed from remaining in any of the coasts of Israel,",
        "lv": "5 Un tie ķēniņam atbildēja, Vīrieti, kas mūs iznīdēja un pret mums nodomāja, <i>lai </i>mēs tiktu iznīcināti no palikšanas kādā no Israēla apkārtnēm,"
      },
      {
        "verse": 6,
        "en": "6Let seven men of his sons be delivered unto us, and we will hang them up unto the LORD in Gibeah of Saul, <i>whom </i>the LORD did choose. And the king said, I will give <i>them</i>.",
        "lv": "6 Lai mums tiek nodoti septiņi vīrieši no viņa dēliem, un mēs tos pakārsim tam KUNGAM Saula Gibeā, <i>kuru </i>tas KUNGS izraudzīja. Un ķēniņš sacīja, Es <i>tos</i> došu."
      },
      {
        "verse": 7,
        "en": "7But the king spared Mephibosheth, the son of Jonathan the son of Saul, because of the LORD'S oath that <i>was</i> between them, between David and Jonathan the son of Saul.",
        "lv": "7 Bet ķēniņš taupīja Mefibošetu, Jonatāna, Saula dēla, dēlu, tā KUNGA zvēresta dēļ, kas <i>bija </i>starp viņiem, starp Dāvidu un Jonatānu, Saula dēlu."
      },
      {
        "verse": 8,
        "en": "8But the king took the two sons of Rizpah the daughter of Aiah, whom she bare unto Saul, Armoni and Mephibosheth; and the five sons of Michal the daughter of Saul, whom she brought up for Adriel the son of Barzillai the Meholathite:",
        "lv": "8 Bet ķēniņš ņēma abus Ricpas, Ajas meitas, dēlus, kurus viņa dzemdēja Saulam, Armoni un Mefibošetu; un piecus Mihalas, Saula meitas, dēlus, kurus viņa izaudzināja meholatieša Bercilaja dēlam Adriēlam:"
      },
      {
        "verse": 9,
        "en": "9And he delivered them into the hands of the Gibeonites, and they hanged them in the hill before the LORD: and they fell <i>all </i>seven together, and were put to death in the days of harvest, in the first <i>days</i>, in the beginning of barley harvest.",
        "lv": "9 Un viņš tos nodeva gibeoniešu rokās, un tie tos pakāra pakalnā tā KUNGA priekšā: un tie krita <i>visi </i>septiņi kopā un tika nonāvēti pļaujas dienās, pirmajās <i>dienās</i>, miežu pļaujas iesākumā."
      },
      {
        "verse": 10,
        "en": "10And Rizpah the daughter of Aiah took sackcloth, and spread it for her upon the rock, from the beginning of harvest until water dropped upon them out of heaven, and suffered neither the birds of the air to rest on them by day, nor the beasts of the field by night.",
        "lv": "10 Un Ricpa, Ajas meita, ņēma maisaudumu un to izklāja priekš sevis uz klints no pļaujas iesākuma līdz ūdens no debesīm uz tiem pilēja, un neļāva nedz gaisa putniem uz tiem dusēt dienā, ne lauka zvēriem naktī."
      },
      {
        "verse": 11,
        "en": "11And it was told David what Rizpah the daughter of Aiah, the concubine of Saul, had done.",
        "lv": "11 Un Dāvidam tika stāstīts, ko Ricpa, Ajas meita, Saula konkubīne, bija darījusi."
      },
      {
        "verse": 12,
        "en": "12And David went and took the bones of Saul and the bones of Jonathan his son from the men of Jabeshgilead, which had stolen them from the street of Bethshan, where the Philistines had hanged them, when the Philistines had slain Saul in Gilboa:",
        "lv": "12 <p>Un Dāvids gāja un ņēma Saula kaulus un viņa dēla Jonatāna kaulus no Jabešgileādas vīriešiem, kas tos bija nozaguši no Betšaanas ielas, kur filistieši tos bija pakāruši, kad filistieši bija nokāvuši Saulu Gilboā."
      },
      {
        "verse": 13,
        "en": "13And he brought up from thence the bones of Saul and the bones of Jonathan his son; and they gathered the bones of them that were hanged.",
        "lv": "13 Un viņš uzveda no turienes Saula kaulus un viņa dēla Jonatāna kaulus; un viņi savāca to kaulus, kas bija pakārti."
      },
      {
        "verse": 14,
        "en": "14And the bones of Saul and Jonathan his son buried they in the country of Benjamin in Zelah, in the sepulchre of Kish his father: and they performed all that the king commanded. And after that God was intreated for the land.",
        "lv": "14 Un Saula un viņa dēla Jonatāna kaulus viņi apbedīja Benjamīna zemē Cēlā, viņa tēva Kiša kapa vietā: un viņi paveica visu, ko ķēniņš pavēlēja. Un pēc tam Dievs tika pielūgts par zemi."
      },
      {
        "verse": 15,
        "en": "15Moreover the Philistines had yet war again with Israel; and David went down, and his servants with him, and fought against the Philistines: and David waxed faint.",
        "lv": "15 <p>Turklāt filistiešiem atkal bija karš ar Israēlu; un Dāvids nogāja, un viņa kalpi līdz ar viņu, un cīnījās pret filistiešiem: un Dāvids nogura."
      },
      {
        "verse": 16,
        "en": "16And Ishbibenob, which <i>was </i>of the sons of the giant, the weight of whose spear <i>weighed </i>three hundred <i>shekels </i>of brass in weight, he being girded with a new <i>sword</i>, thought to have slain David.",
        "lv": "16 Un Išbibenobs, kas <i>bija </i>no milža dēliem, kura šķēpa svars <i>svēra</i> trīssimt misiņa seķeļu, viņš, apjozts ar jaunu <i>zobenu</i>, domāja nokaut Dāvidu."
      },
      {
        "verse": 17,
        "en": "17But Abishai the son of Zeruiah succoured him, and smote the Philistine, and killed him. Then the men of David sware unto him, saying, Thou shalt go no more out with us to battle, that thou quench not the light of Israel.",
        "lv": "17 Bet Abišajs, Cerujas dēls, viņam izlīdzēja un sita filistieti, un viņu nogalināja. Tad Dāvida vīrieši viņam zvērēja sacīdami, Tev nebūs vairs iziet ar mums uz kauju, lai tu neapdzēs Israēla gaismu."
      },
      {
        "verse": 18,
        "en": "18And it came to pass after this, that there was again a battle with the Philistines at Gob: then Sibbechai the Hushathite slew Saph, which <i>was </i>of the sons of the giant.",
        "lv": "18 Un notika pēc šī, ka Gobā atkal bija kauja ar filistiešiem: tad hušatietis Sibehajs nokāva Safu, kas <i>bija </i>no milža dēliem."
      },
      {
        "verse": 19,
        "en": "19And there was again a battle in Gob with the Philistines, where Elhanan the son of Jaareoregim, a Bethlehemite, slew <i>the brother of </i>Goliath the Gittite, the staff of whose spear <i>was </i>like a weaver's beam.",
        "lv": "19 Un Gobā atkal bija kauja ar filistiešiem, kur Elhanans, Jaareoregima dēls, betlēmietis, nokāva gitieša Goliāta <i>brāli</i>, kura šķēpa kāts <i>bija </i>kā audēja riestava."
      },
      {
        "verse": 20,
        "en": "20And there was yet a battle in Gath, where was a man of <i>great </i>stature, that had on every hand six fingers, and on every foot six toes, four and twenty in number; and he also was born to the giant.",
        "lv": "20 Un vēl bija kauja Gātā, kur bija <i>liela</i> auguma vīrietis, kam uz katras rokas bija seši pirksti un uz katras kājas seši pirksti, divdesmit četri skaitā; un viņš arī bija dzimis milzim."
      },
      {
        "verse": 21,
        "en": "21And when he defied Israel, Jonathan the son of Shimea the brother of David slew him.",
        "lv": "21 Un, kad viņš izaicināja Israēlu, Jonatāns, Dāvida brāļa Šimī dēls, viņu nokāva."
      },
      {
        "verse": 22,
        "en": "22These four were born to the giant in Gath, and fell by the hand of David, and by the hand of his servants.",
        "lv": "22 Šie četri piedzima milzim Gātā un krita caur Dāvida roku un caur viņa kalpu roku."
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1And David spake unto the LORD the words of this song in the day <i>that </i>the LORD had delivered him out of the hand of all his enemies, and out of the hand of Saul:",
        "lv": "1 Un Dāvids runāja uz to KUNGU šīs dziesmas vārdus dienā, <i>kad </i>tas KUNGS viņu bija izpestījis no visu viņa ienaidnieku rokas un no Saula rokas:"
      },
      {
        "verse": 2,
        "en": "2And he said, The LORD <i>is </i>my rock, and my fortress, and my deliverer;",
        "lv": "2 Un viņš sacīja, Tas KUNGS <i>ir </i>mana klints un mans cietoksnis, un mans pestītājs;"
      },
      {
        "verse": 3,
        "en": "3The God of my rock; in him will I trust: <i>he is </i>my shield, and the horn of my salvation, my high tower, and my refuge, my saviour; thou savest me from violence.",
        "lv": "3 Manas klints Dievs; uz viņu es paļaušos: <i>viņš ir </i>mans vairogs un manas glābšanas rags, mans augstais tornis un mans patvērums, mans glābējs; tu mani izglāb no vardarbības."
      },
      {
        "verse": 4,
        "en": "4I will call on the LORD, <i>who is </i>worthy to be praised: so shall I be saved from mine enemies.",
        "lv": "4 Es saukšu uz to KUNGU,<i> kurš ir </i>cienīgs tikt slavēts: tā es tikšu izglābts no saviem ienaidniekiem."
      },
      {
        "verse": 5,
        "en": "5When the waves of death compassed me, the floods of ungodly men made me afraid;",
        "lv": "5 Kad nāves viļņi mani apstāja, bezdievīgo cilvēku plūdi man lika baidīties;"
      },
      {
        "verse": 6,
        "en": "6The sorrows of hell compassed me about; the snares of death prevented me;",
        "lv": "6 Elles noskumšanas mani apstāja apkārt; nāves slazdi mani aizkavēja;"
      },
      {
        "verse": 7,
        "en": "7In my distress I called upon the LORD, and cried to my God: and he did hear my voice out of his temple, and my cry <i>did enter </i>into his ears.",
        "lv": "7 Savos spaidos es saucu uz to KUNGU un saucu uz savu Dievu: un viņš dzirdēja manu balsi no sava tempļa, un mana saukšana <i>ienāca</i> viņa ausīs."
      },
      {
        "verse": 8,
        "en": "8Then the earth shook and trembled; the foundations of heaven moved and shook, because he was wroth.",
        "lv": "8 Tad zeme purinājās un drebēja; debess pamati kustējās un purinājās, tāpēc ka viņš bija apskaities."
      },
      {
        "verse": 9,
        "en": "9There went up a smoke out of his nostrils, and fire out of his mouth devoured: coals were kindled by it.",
        "lv": "9 Tad no viņa nāsīm uzgāja dūmi, un uguns no viņa mutes aprija: tā aizdedza ogles."
      },
      {
        "verse": 10,
        "en": "10He bowed the heavens also, and came down; and darkness <i>was </i>under his feet.",
        "lv": "10 Viņš nolieca arī debesis un nonāca: un tumsa <i>bija </i>zem viņa kājām."
      },
      {
        "verse": 11,
        "en": "11And he rode upon a cherub, and did fly: and he was seen upon the wings of the wind.",
        "lv": "11 Un viņš brauca uz ķeruba un lidoja: un viņš tika redzēts uz vēja spārniem."
      },
      {
        "verse": 12,
        "en": "12And he made darkness pavilions round about him, dark waters, <i>and </i>thick clouds of the skies.",
        "lv": "12 Un viņš taisīja sev apkārt tumsu par paviljoniem, tumšus ūdeņus un <i>biezus</i> debesjuma mākoņus."
      },
      {
        "verse": 13,
        "en": "13Through the brightness before him were coals of fire kindled.",
        "lv": "13 Caur spožumu viņa priekšā aizdegās uguns ogles."
      },
      {
        "verse": 14,
        "en": "14The LORD thundered from heaven, and the most High uttered his voice.",
        "lv": "14 Tas Kungs ducināja no debess, un Visaugstākais izteica savu balsi."
      },
      {
        "verse": 15,
        "en": "15And he sent out arrows, and scattered them; lightning, and discomfited them.",
        "lv": "15 Un viņš izsūtīja bultas un tos izkaisīja; zibeni, un tos sajauca."
      },
      {
        "verse": 16,
        "en": "16And the channels of the sea appeared, the foundations of the world were discovered, at the rebuking of the LORD, at the blast of the breath of his nostrils.",
        "lv": "16 Un jūras kanāli parādījās, pasaules pamati tika atklāti pie tā KUNGA norāšanas, pie viņa nāsu dvašas brāzmas."
      },
      {
        "verse": 17,
        "en": "17He sent from above, he took me; he drew me out of many waters;",
        "lv": "17 Viņš sūtīja no augšas, viņš mani ņēma; viņš mani izvilka no daudz ūdeņiem;"
      },
      {
        "verse": 18,
        "en": "18He delivered me from my strong enemy, <i>and </i>from them that hated me: for they were too strong for me.",
        "lv": "18 Viņš izpestīja mani no mana stiprā ienaidnieka <i>un </i>no tiem, kas mani ienīda: jo tie man bija par stipru."
      },
      {
        "verse": 19,
        "en": "19They prevented me in the day of my calamity: but the LORD was my stay.",
        "lv": "19 Tie mani aizkavēja manas nelaimes dienā: bet tas KUNGS bija mans atbalsts."
      },
      {
        "verse": 20,
        "en": "20He brought me forth also into a large place: he delivered me, because he delighted in me.",
        "lv": "20 Viņš mani arī izveda lielā vietā; viņš mani izpestīja, tāpēc ka viņš priecājās manī."
      },
      {
        "verse": 21,
        "en": "21The LORD rewarded me according to my righteousness: according to the cleanness of my hands hath he recompensed me.",
        "lv": "21 Tas KUNGS man atalgoja atbilstoši manai taisnībai; atbilstoši manai roku tīrībai viņš man ir atmaksājis."
      },
      {
        "verse": 22,
        "en": "22For I have kept the ways of the LORD, and have not wickedly departed from my God.",
        "lv": "22 Jo es esmu turējis tā KUNGA ceļus un neesmu nelietīgi aizgājis no sava Dieva."
      },
      {
        "verse": 23,
        "en": "23For all his judgments were before me: and <i>as</i> <i>for </i>his statutes, I did not depart from them.",
        "lv": "23 Jo visas viņa tiesas bija manā priekšā: un<i> kas attiecas uz </i>viņa statūtiem, es no tiem neaizgāju."
      },
      {
        "verse": 24,
        "en": "24I was also upright before him, and have kept myself from mine iniquity.",
        "lv": "24 Es arī biju taisnīgs viņa priekšā un es esmu sevi sargājis no savas nekrietnības."
      },
      {
        "verse": 25,
        "en": "25Therefore the LORD hath recompensed me according to my righteousness; according to my cleanness in his eye sight.",
        "lv": "25 Tāpēc tas KUNGS man ir atmaksājis atbilstoši manai taisnībai; atbilstoši manai roku tīrībai viņa acu skatienā."
      },
      {
        "verse": 26,
        "en": "26With the merciful thou wilt shew thyself merciful, <i>and </i>with the upright man thou wilt shew thyself upright.",
        "lv": "26 Pie žēlsirdīga tu rādīsies žēlsirdīgs, <i>un </i>pie taisna tu rādīsies taisns;"
      },
      {
        "verse": 27,
        "en": "27With the pure thou wilt shew thyself pure; and with the froward thou wilt shew thyself unsavoury.",
        "lv": "27 Pie šķīsta tu rādīsies šķīsts; un pie patgalvīga tu rādīsies sājš."
      },
      {
        "verse": 28,
        "en": "28And the afflicted people thou wilt save: but thine eyes <i>are </i>upon the haughty, <i>that </i>thou mayest bring <i>them </i>down.",
        "lv": "28 Un tu glābsi sāpinātus ļaudis: bet tavas acis <i>ir </i>uz augstprātīgajiem, <i>lai </i>tu <i>tos </i>vari<i> </i>pazemot."
      },
      {
        "verse": 29,
        "en": "29For thou <i>art </i>my lamp, O LORD: and the LORD will lighten my darkness.",
        "lv": "29 Jo tu <i>esi </i>mans lukturis, ak, KUNGS: un tas KUNGS izgaismos manu tumsu."
      },
      {
        "verse": 30,
        "en": "30For by thee I have run through a troop: by my God have I leaped over a wall.",
        "lv": "30 Jo ar tevi es esmu skrējis caur karaspēku: un ar savu Dievu es esmu lēcis pār mūri."
      },
      {
        "verse": 31,
        "en": "31<i>As for </i>God, his way <i>is </i>perfect; the word of the LORD <i>is </i>tried: he <i>is </i>a buckler to all them that trust in him.",
        "lv": "31 <i>Kas attiecas uz</i> Dievu, viņa ceļš <i>ir</i> pilnīgs; tā KUNGA vārds <i>ir </i>pārbaudīts: viņš <i>ir </i>bruņogs visiem tiem, kas uz viņu paļaujas."
      },
      {
        "verse": 32,
        "en": "32For who <i>is </i>God, save the LORD? and who <i>is </i>a rock, save our God?",
        "lv": "32 Jo kurš <i>ir </i>Dievs, kā vien tas KUNGS? un kurš <i>ir </i>klints, kā vien mūsu Dievs?"
      },
      {
        "verse": 33,
        "en": "33God <i>is </i>my strength <i>and </i>power: and he maketh my way perfect.",
        "lv": "33 Dievs <i>ir </i>mans stiprums <i>un </i>spēks: un viņš dara manu ceļu pilnīgu."
      },
      {
        "verse": 34,
        "en": "34He maketh my feet like hinds' <i>feet</i>: and setteth me upon my high places.",
        "lv": "34 Viņš dara manas kājas kā briežumātes <i>kājas:</i> un mani liek uz manām augstajām vietām."
      },
      {
        "verse": 35,
        "en": "35He teacheth my hands to war; so that a bow of steel is broken by mine arms.",
        "lv": "35 Viņš māca manām rokām karot; tā, ka mani elkoņi salauž tērauda loku."
      },
      {
        "verse": 36,
        "en": "36Thou hast also given me the shield of thy salvation: and thy gentleness hath made me great.",
        "lv": "36 Tu arī man esi devis savas glābšanas vairogu: un tavs maigums mani ir darījis lielu."
      },
      {
        "verse": 37,
        "en": "37Thou hast enlarged my steps under me; so that my feet did not slip.",
        "lv": "37 Tu esi palielinājis manus soļus zem manis; tā ka manas kājas neslīdēja."
      },
      {
        "verse": 38,
        "en": "38I have pursued mine enemies, and destroyed them; and turned not again until I had consumed them.",
        "lv": "38 Es esmu vajājis savus ienaidniekus un tos iznīcinājis; un negriezos atpakaļ, līdz es tos nebiju iznīdējis."
      },
      {
        "verse": 39,
        "en": "39And I have consumed them, and wounded them, that they could not arise: yea, they are fallen under my feet.",
        "lv": "39 Un es tos iznīdēju un tos ievainoju, ka tie nevarēja piecelties: jā, tie ir krituši zem manām kājām."
      },
      {
        "verse": 40,
        "en": "40For thou hast girded me with strength to battle: them that rose up against me hast thou subdued under me.",
        "lv": "40 Jo tu mani esi apjozis ar stiprumu kaujai; tos, kas cēlās pret mani, tu esi pakļāvis zem manis."
      },
      {
        "verse": 41,
        "en": "41Thou hast also given me the necks of mine enemies, that I might destroy them that hate me.",
        "lv": "41 Tu arī esi man devis manu ienaidnieku kaklus, lai es varētu iznīcināt tos, kas mani ienīst."
      },
      {
        "verse": 42,
        "en": "42They looked, but<i> there was </i>none to save; <i>even </i>unto the LORD, but he answered them not.",
        "lv": "42 Tie lūkojās, bet <i>nebija</i> neviena, kas glābtu; <i>pat </i>uz to KUNGU, bet viņš tiem neatbildēja."
      },
      {
        "verse": 43,
        "en": "43Then did I beat them as small as the dust of the earth, I did stamp them as the mire of the street, <i>and </i>did spread them abroad.",
        "lv": "43 Tad es tos sasitu tik mazus kā zemes pīšļus, es tos sastampāju kā ielas dubļus, <i>un </i>tos izkaisīju."
      },
      {
        "verse": 44,
        "en": "44Thou also hast delivered me from the strivings of my people, thou hast kept me to be head of the heathen: a people <i>which</i> I knew not shall serve me.",
        "lv": "44 Tu arī mani esi izpestījis no manu ļaužu strīdiem, <i>un </i>tu mani esi turējis būt par pagānu galvu: ļaudis, <i>kurus </i>es nepazinu, man kalpos."
      },
      {
        "verse": 45,
        "en": "45Strangers shall submit themselves unto me: as soon as they hear, they shall be obedient unto me.",
        "lv": "45 Svešinieki man pakļausies; tiklīdz viņi to dzirdēs, tie būs man paklausīgi."
      },
      {
        "verse": 46,
        "en": "46Strangers shall fade away, and they shall be afraid out of their close places.",
        "lv": "46 Svešinieki novītīs un tie baidīsies no savām slēgtajām vietām."
      },
      {
        "verse": 47,
        "en": "47The LORD liveth; and blessed <i>be </i>my rock; and exalted be the God of the rock of my salvation.",
        "lv": "47 Tas KUNGS dzīvo; un svētīga lai <i>ir </i>mana klints; un lai manas glābšanas klints Dievs tiek paaugstināts."
      },
      {
        "verse": 48,
        "en": "48It <i>is </i>God that avengeth me, and that bringeth down the people under me,",
        "lv": "48 Dievs <i>ir</i> tas, kas mani atriebj un pazemina ļaudis zem manis,"
      },
      {
        "verse": 49,
        "en": "49And that bringeth me forth from mine enemies: thou also hast lifted me up on high above them that rose up against me: thou hast delivered me from the violent man.",
        "lv": "49 Un kas mani izved no maniem ienaidniekiem: tu mani esi pacēlis augstībā pār tiem, kas cēlās pret mani: tu mani esi izpestījis no vardarbīgā."
      },
      {
        "verse": 50,
        "en": "50Therefore I will give thanks unto thee, O LORD, among the heathen, and I will sing praises unto thy name.",
        "lv": "50 Tāpēc es tev pateikšos, ak, KUNGS, starp pagāniem un dziedāšu slavas tavam vārdam."
      },
      {
        "verse": 51,
        "en": "51<i>He is</i> the tower of salvation for his king: and sheweth mercy to his anointed, unto David, and to his seed for evermore.",
        "lv": "51 <i>Viņš ir</i> glābšanas tornis priekš sava ķēniņa: un viņš rāda žēlsirdību savam svaidītajam, Dāvidam, un viņa sēklai uz visiem laikiem."
      }
    ],
    "23": [
      {
        "verse": 1,
        "en": "1Now these <i>be </i>the last words of David. David the son of Jesse said, and the man <i>who was</i> raised up on high, the anointed of the God of Jacob, and the sweet psalmist of Israel, said,",
        "lv": "1 Tad nu šie <i>ir </i>pēdējie Dāvida vārdi. Dāvids, Jišajas dēls, un vīrietis, <i>kurš tika</i> uzcelts augstībā, Jēkaba Dieva svaidītais un Israēla mīļais psalmu sacerētājs, sacīja:"
      },
      {
        "verse": 2,
        "en": "2The Spirit of the LORD spake by me, and his word <i>was</i> in my tongue.",
        "lv": "2 Tā KUNGA Gars runāja caur mani, un viņa vārds <i>bija </i>manā mēlē."
      },
      {
        "verse": 3,
        "en": "3The God of Israel said, the Rock of Israel spake to me, He that ruleth over men <i>must be</i> just, ruling in the fear of God.",
        "lv": "3 Israēla Dievs sacīja, Israēla Klints runāja uz mani, Tam, kas valda pār cilvēkiem, <i>jābūt </i>taisnam, valdot Dieva bijāšanā."
      },
      {
        "verse": 4,
        "en": "4And <i>he shall be </i>as the light of the morning, <i>when </i>the sun riseth, <i>even </i>a morning without clouds; <i>as </i>the tender grass <i>springing </i>out of the earth by clear shining after rain.",
        "lv": "4 Un <i>viņš būs</i> kā rīta gaisma, <i>kad </i>saule lec, <i>proti,</i> rīts bez mākoņiem; <i>kā </i>maiga zāle, <i>uzaugdama </i>no zemes caur skaidru spīdēšanu pēc lietus."
      },
      {
        "verse": 5,
        "en": "5Although my house <i>be </i>not so with God; yet he hath made with me an everlasting covenant, ordered in all <i>things</i>, and sure: for <i>this is</i> all my salvation, and all <i>my</i> desire, although he make <i>it </i>not to grow.",
        "lv": "5 Lai gan mans nams nav tāds pie Dieva; tomēr viņš ar mani ir slēdzis mūžīgu derību, sakārtotu visās <i>lietās </i>un drošu: jo <i>šī ir</i> visa mana glābšana un visa <i>mana </i>vēlme, lai gan viņš neliek <i>tai </i>augt."
      },
      {
        "verse": 6,
        "en": "6But <i>the sons</i> of Belial <i>shall be</i> all of them as thorns thrust away, because they cannot be taken with hands:",
        "lv": "6 Bet Beliala <i>dēli, tie </i>visi būs kā izmesti ērkšķi, tāpēc ka tos nevar ņemt ar rokām:"
      },
      {
        "verse": 7,
        "en": "7But the man <i>that </i>shall touch them must be fenced with iron and the staff of a spear; and they shall be utterly burned with fire in the <i>same </i>place.",
        "lv": "7 Bet cilvēkam, <i>kas </i>tos aizskar, jābūt iežogotam ar dzelzi un šķēpa kātu; un tie tiks pilnīgi sadedzināti ugunī <i>tajā pašā </i>vietā."
      },
      {
        "verse": 8,
        "en": "8These <i>be</i> the names of the mighty men whom David had: The Tachmonite that sat in the seat, chief among the captains; the same <i>was </i>Adino the Eznite: <i>he lift up his</i> <i>spear </i>against eight hundred, whom he slew at one time.",
        "lv": "8 <p>Šie <i>ir </i>vareno vārdi, kuri bija Dāvidam: tahkemonietis, kas sēdēja krēslā, galvenais starp kapteiņiem; tas pats <i>bija </i>Adino ecnietis: <i>viņš pacēla savu</i> <i>šķēpu </i>pret astoņiem simtiem, kurus viņš nokāva vienā reizē."
      },
      {
        "verse": 9,
        "en": "9And after him <i>was </i>Eleazar the son of Dodo the Ahohite, <i>one </i>of the three mighty men with David, when they defied the Philistines <i>that </i>were there gathered together to battle, and the men of Israel were gone away:",
        "lv": "9 Un pēc viņa <i>bija </i>Elazārs, ahotieša Dodo dēls, <i>viens </i>no trim varenajiem vīriešiem pie Dāvida, kad tie izaicināja filistiešus, <i>kas </i>tur bija sapulcējušies kopā uz kauju, un Israēla vīrieši bija aizgājuši."
      },
      {
        "verse": 10,
        "en": "10He arose, and smote the Philistines until his hand was weary, and his hand clave unto the sword: and the LORD wrought a great victory that day; and the people returned after him only to spoil.",
        "lv": "10 Viņš cēlās un sita filistiešus, līdz viņa roka bija piekususi un viņa roka pieķērās zobenam: un tas KUNGS tajā dienā strādāja lielu uzvaru; un ļaudis atgriezās pēc viņa tikai laupīt."
      },
      {
        "verse": 11,
        "en": "11And after him <i>was </i>Shammah the son of Agee the Hararite. And the Philistines were gathered together into a troop, where was a piece of ground full of lentiles: and the people fled from the Philistines.",
        "lv": "11 Un pēc viņa <i>bija </i>Šamahs, hararieša Ageja dēls. Un filistieši bija sapulcējušies kopā karaspēkā, kur bija zemes gabals pilns lēcām: un ļaudis bēga no filistiešiem."
      },
      {
        "verse": 12,
        "en": "12But he stood in the midst of the ground, and defended it, and slew the Philistines: and the LORD wrought a great victory.",
        "lv": "12 Bet viņš nostājās zemes vidū un to aizstāvēja, un nokāva filistiešus: un tas KUNGS strādāja lielu uzvaru."
      },
      {
        "verse": 13,
        "en": "13And three of the thirty chief went down, and came to David in the harvest time unto the cave of Adullam: and the troop of the Philistines pitched in the valley of Rephaim.",
        "lv": "13 Un trīs no trīsdesmit galvenajiem nogāja un pļaujas laikā nāca pie Dāvida uz Adulamas alu: un filistiešu karaspēks apmetās Refaimas ielejā."
      },
      {
        "verse": 14,
        "en": "14And David <i>was</i> then in an hold, and the garrison of the Philistines <i>was </i>then <i>in </i>Bethlehem.",
        "lv": "14 Un Dāvids tad bija nocietinājumā, un filistiešu garnizons tad <i>bija </i>Betlehēmē."
      },
      {
        "verse": 15,
        "en": "15And David longed, and said, Oh that one would give me drink of the water of the well of Bethlehem, which <i>is </i>by the gate!",
        "lv": "15 Un Dāvids ilgojās un sacīja, Ak, kaut kāds man dotu dzert ūdeni no Betlehēmes akas, kas <i>ir</i> pie vārtiem!"
      },
      {
        "verse": 16,
        "en": "16And the three mighty men brake through the host of the Philistines, and drew water out of the well of Bethlehem, that <i>was </i>by the gate, and took <i>it</i>, and brought <i>it </i>to David: nevertheless he would not drink thereof, but poured it out unto the LORD.",
        "lv": "16 Un trīs varenie izlauzās cauri filistiešu karapulkam un izvilka ūdeni no Betlehēmes akas, kas <i>bija </i>pie vārtiem, un <i>to</i> ņēma un <i>to</i> atnesa Dāvidam; neraugoties uz to, viņš negribēja no tā dzert, bet to izlēja tam KUNGAM."
      },
      {
        "verse": 17,
        "en": "17And he said, Be it far from me, O LORD, that I should do this:<i> is not this</i> the blood of the men that went in jeopardy of their lives? therefore he would not drink it. These things did these three mighty men.",
        "lv": "17 Un viņš sacīja, Tas lai ir tālu no manis, ak, KUNGS, ka es šo darītu: <i>vai šīs nav </i>vīriešu asinis, kas gāja briesmās par savām dzīvībām? tāpēc viņš to negribēja dzert. Šo darīja šie trīs varenie."
      },
      {
        "verse": 18,
        "en": "18And Abishai, the brother of Joab, the son of Zeruiah, was chief among three. And he lifted up his spear against three hundred, <i>and </i>slew <i>them</i>, and had the name among three.",
        "lv": "18 Un Abišajs, Joāba, Cerujas dēla, brālis, bija galvenais starp trim. Un viņš pacēla savu šķēpu pret trīs simtiem <i>un tos </i>nokāva, un viņam bija vārds starp trim."
      },
      {
        "verse": 19,
        "en": "19Was he not most honourable of three? therefore he was their captain: howbeit he attained not unto the <i>first </i>three.",
        "lv": "19 Vai viņš nebija godājamākais no trim? tāpēc viņš bija viņu kapteinis: taču viņš neaizsniedza <i>pirmos </i>trīs."
      },
      {
        "verse": 20,
        "en": "20And Benaiah the son of Jehoiada, the son of a valiant man, of Kabzeel, who had done many acts, he slew two lionlike men of Moab: he went down also and slew a lion in the midst of a pit in time of snow:",
        "lv": "20 Un Benaja, Jehojadas dēls, varonīga vīrieša dēls no Kabceēlas, kas bija darījis daudz darbu, viņš nokāva divus lauvam līdzīgus Moāba vīriešus; viņš arī nogāja un sniega laikā nokāva lauvu bedres vidū:"
      },
      {
        "verse": 21,
        "en": "21And he slew an Egyptian, a goodly man: and the Egyptian had a spear in his hand; but he went down to him with a staff, and plucked the spear out of the Egyptian's hand, and slew him with his own spear.",
        "lv": "21 Un viņš nokāva ēģiptieti, glītu vīrieti: un ēģiptietim viņa rokā bija šķēps; bet viņš nogāja pie viņa ar zizli un izrāva šķēpu no ēģiptieša rokas, un viņu nokāva ar viņa paša šķēpu."
      },
      {
        "verse": 22,
        "en": "22These <i>things </i>did Benaiah the son of Jehoiada, and had the name among three mighty men.",
        "lv": "22 Šo darīja Benaja, Jehojadas dēls, un viņam bija vārds starp trīs varenajiem."
      },
      {
        "verse": 23,
        "en": "23He was more honourable than the thirty, but he attained not to the <i>first </i>three. And David set him over his guard.",
        "lv": "23 Viņš bija godājamāks par trīsdesmit, bet viņš nesasniedza <i>pirmos </i>trīs. Un Dāvids viņu lika pār savu gvardi."
      },
      {
        "verse": 24,
        "en": "24Asahel the brother of Joab <i>was </i>one of the thirty; Elhanan the son of Dodo of Bethlehem,",
        "lv": "24 Asaēls, Joāba brālis, <i>bija </i>viens no trīsdesmit; Elhanans, Dodo dēls, no Betlehēmes,"
      },
      {
        "verse": 25,
        "en": "25Shammah the Harodite, Elika the Harodite,",
        "lv": "25 Harodietis Šammahs, harodietis Elika,"
      },
      {
        "verse": 26,
        "en": "26Helez the Paltite, Ira the son of Ikkesh the Tekoite,",
        "lv": "26 Paltietis Helecs, Ira, tekoieša Ikeša dēls,"
      },
      {
        "verse": 27,
        "en": "27Abiezer the Anethothite, Mebunnai the Hushathite,",
        "lv": "27 Antotietis Abiezers, hušatietis Mebanajs,"
      },
      {
        "verse": 28,
        "en": "28Zalmon the Ahohite, Maharai the Netophathite,",
        "lv": "28 Ahohietis Calmons, netofatietis Meherajs,"
      },
      {
        "verse": 29,
        "en": "29Heleb the son of Baanah, a Netophathite, Ittai the son of Ribai out of Gibeah of the children of Benjamin,",
        "lv": "29 Helebs, Baanas dēls, netofietis, Itajs, Ribaja dēls, no Gibeas, no Benjamīna bērniem,"
      },
      {
        "verse": 30,
        "en": "30Benaiah the Pirathonite, Hiddai of the brooks of Gaash,",
        "lv": "30 Piratonietis Benaja, Hidajs no Gaashas strautiem,"
      },
      {
        "verse": 31,
        "en": "31Abialbon the Arbathite, Azmaveth the Barhumite,",
        "lv": "31 Arbatietis Abialbons, barhumietis Azmavets,"
      },
      {
        "verse": 32,
        "en": "32Eliahba the Shaalbonite, of the sons of Jashen, Jonathan,",
        "lv": "32 Šaalbonietis Eljahba, no Jašena dēliem, Jonatāns,"
      },
      {
        "verse": 33,
        "en": "33Shammah the Hararite, Ahiam the son of Sharar the Hararite,",
        "lv": "33 Hararietis Šamā, hararietis Ahimans, Šarara dēls,"
      },
      {
        "verse": 34,
        "en": "34Eliphelet the son of Ahasbai, the son of the Maachathite, Eliam the son of Ahithophel the Gilonite,",
        "lv": "34 Elifelets, Ahasbaja dēls, maahatieša dēls, Eliāms, gilonieša Ahitofela dēls,"
      },
      {
        "verse": 35,
        "en": "35Hezrai the Carmelite, Paarai the Arbite,",
        "lv": "35 Karmelietis Hecrajs, arbietis Paarajs,"
      },
      {
        "verse": 36,
        "en": "36Igal the son of Nathan of Zobah, Bani the Gadite,",
        "lv": "36 Igals, Natāna dēls no Zobas, gadietis Bani,"
      },
      {
        "verse": 37,
        "en": "37Zelek the Ammonite, Naharai the Beerothite, armourbearer to Joab the son of Zeruiah,",
        "lv": "37 Amonietis Celeks, beērotietis Naharajs, Joāba, Cerujas dēla, bruņu nesējs,"
      },
      {
        "verse": 38,
        "en": "38Ira an Ithrite, Gareb an Ithrite,",
        "lv": "38 Itrietis Ira, itrietis Garebs,"
      },
      {
        "verse": 39,
        "en": "39Uriah the Hittite: thirty and seven in all.",
        "lv": "39 Hitietis Urija: kopā trīsdesmit septiņi."
      }
    ],
    "24": [
      {
        "verse": 1,
        "en": "1And again the anger of the LORD was kindled against Israel, and he moved David against them to say, Go, number Israel and Judah.",
        "lv": "1 Un tā KUNGA dusmas atkal aizdegās pret Israēlu, un viņš kustināja Dāvidu pret tiem sacīt, Ej, skaiti Israēlu un Jūdu."
      },
      {
        "verse": 2,
        "en": "2For the king said to Joab the captain of the host, which <i>was </i>with him, Go now through all the tribes of Israel, from Dan even to Beersheba, and number ye the people, that I may know the number of the people.",
        "lv": "2 Jo ķēniņš sacīja Joābam, karapulka virsniekam, kas <i>bija </i>ar viņu, Ej nu pa visām Israēla ciltīm, no Dana līdz Bēršebai, un skaitiet ļaudis, lai es varu zināt ļaužu skaitu."
      },
      {
        "verse": 3,
        "en": "3And Joab said unto the king, Now the LORD thy God add unto the people, how many soever they be, an hundredfold, and that the eyes of my lord the king may see <i>it</i>: but why doth my lord the king delight in this thing?",
        "lv": "3 Un Joābs ķēniņam sacīja, Tad nu lai<i> </i>tas KUNGS, tavs Dievs, pieliek ļaudis, cik vien daudz to ir, simtkārtīgi, un lai mana kunga ķēniņa acis <i>to </i>var<i> </i>redzēt: bet kāpēc mans kungs ķēniņš priecājas šajā lietā?"
      },
      {
        "verse": 4,
        "en": "4Notwithstanding the king's word prevailed against Joab, and against the captains of the host. And Joab and the captains of the host went out from the presence of the king, to number the people of Israel.",
        "lv": "4 Neraugoties uz to, ķēniņa vārdi guva virsroku pret Joābu un pret karapulka kapteiņiem. Un Joābs un karapulka kapteiņi izgāja no ķēniņa klātbūtnes skaitīt Israēla ļaudis."
      },
      {
        "verse": 5,
        "en": "5And they passed over Jordan, and pitched in Aroer, on the right side of the city that <i>lieth </i>in the midst of the river of Gad, and toward Jazer:",
        "lv": "5 <p>Un viņi gāja pāri Jordānai un apmetās Aroerā, pilsētas, kas <i>guļ</i> Gada upes vidū, labajā pusē, un uz Jazeru:"
      },
      {
        "verse": 6,
        "en": "6Then they came to Gilead, and to the land of Tahtimhodshi; and they came to Danjaan, and about to Zidon,",
        "lv": "6 Tad viņi nāca uz Gileādu un Tahtimhodši zemi; un viņi nāca uz Danjaanu un apkārt uz Cidonu,"
      },
      {
        "verse": 7,
        "en": "7And came to the strong hold of Tyre, and to all the cities of the Hivites, and of the Canaanites: and they went out to the south of Judah, <i>even </i>to Beersheba.",
        "lv": "7 Un viņi nāca uz Tiras cietoksni un uz visām hiviešu un kanaāniešu pilsētām: un viņi izgāja uz dienvidiem no Jūdas līdz <i>pat </i>Bēršebai."
      },
      {
        "verse": 8,
        "en": "8So when they had gone through all the land, they came to Jerusalem at the end of nine months and twenty days.",
        "lv": "8 Tā, kad tie bija gājuši pa visu zemi, tie nāca uz Jeruzālemi deviņu mēnešu un divdesmit dienu beigās."
      },
      {
        "verse": 9,
        "en": "9And Joab gave up the sum of the number of the people unto the king: and there were in Israel eight hundred thousand valiant men that drew the sword; and the men of Judah <i>were </i>five hundred thousand men.",
        "lv": "9 Un Joābs ķēniņam deva visu ļaužu skaita summu: un Israēlā bija astoņi simti tūkstoši drošsirdīgu vīriešu, kas vilka zobenu; un Jūdas vīriešu <i>bija </i>piecsimt tūkstoši vīriešu."
      },
      {
        "verse": 10,
        "en": "10And David's heart smote him after that he had numbered the people. And David said unto the LORD, I have sinned greatly in that I have done: and now, I beseech thee, O LORD, take away the iniquity of thy servant; for I have done very foolishly.",
        "lv": "10 <p>Un Dāvida sirds viņu sita pēc tam, kad viņš bija skaitījis ļaudis. Un Dāvids tam KUNGAM sacīja, Es esmu ļoti grēkojis tajā, ko esmu darījis: un nu, es tevi lūdzos, ak, KUNGS, atņem sava kalpa nekrietnību: jo es esmu darījis ļoti muļķīgi."
      },
      {
        "verse": 11,
        "en": "11For when David was up in the morning, the word of the LORD came unto the prophet Gad, David's seer, saying,",
        "lv": "11 Jo, kad Dāvids no rīta bija piecēlies, tā KUNGA vārds nāca uz pravieti Gadu, Dāvida gaišreģi, sakot,"
      },
      {
        "verse": 12,
        "en": "12Go and say unto David, Thus saith the LORD, I offer thee three <i>things</i>; choose thee one of them, that I may <i>do it </i>unto thee.",
        "lv": "12 Ej un saki Dāvidam, Tā saka tas KUNGS, Es tev piedāvāju trīs <i>lietas</i>; izraugies vienu no tām, lai es tev varu <i>to</i> <i>darīt</i>."
      },
      {
        "verse": 13,
        "en": "13So Gad came to David, and told him, and said unto him, Shall seven years of famine come unto thee in thy land? or wilt thou flee three months before thine enemies, while they pursue thee? or that there be three days' pestilence in thy land? now advise, and see what answer I shall return to him that sent me.",
        "lv": "13 Tad Gads nāca pie Dāvida un viņam stāstīja, un viņam sacīja, Vai septiņi bada gadi nāks pie tevis tavā zemē? vai tu bēgsi trīs mēnešus savu ienaidnieku priekšā, kamēr tie tevi vajā? vai ka tavā zemē trīs dienas ir sērga? tad nu dod padomu un raugi, kādu atbildi man būs atgriezt tam, kas mani sūtīja."
      },
      {
        "verse": 14,
        "en": "14And David said unto Gad, I am in a great strait: let us fall now into the hand of the LORD; for his mercies <i>are </i>great: and let me not fall into the hand of man.",
        "lv": "14 Un Dāvids Gadam sacīja, Es esmu lielā šaurumā: kritīsim nu tā KUNGA rokā; jo viņa žēlsirdības <i>ir </i>lielas: un lai es nekrītu cilvēka rokā."
      },
      {
        "verse": 15,
        "en": "15So the LORD sent a pestilence upon Israel from the morning even to the time appointed: and there died of the people from Dan even to Beersheba seventy thousand men.",
        "lv": "15 <p>Un tas KUNGS sūtīja sērgu uz Israēlu no rīta līdz noteiktajam laikam: un no ļaudīm nomira no Dana līdz Bēršebai septiņdesmit tūkstoši vīriešu."
      },
      {
        "verse": 16,
        "en": "16And when the angel stretched out his hand upon Jerusalem to destroy it, the LORD repented him of the evil, and said to the angel that destroyed the people, It is enough: stay now thine hand. And the angel of the LORD was by the threshingplace of Araunah the Jebusite.",
        "lv": "16 Un, kad eņģelis izstiepa savu roku uz Jeruzālemi to iznīcināt, tas KUNGS nožēloja par ļaunumu un sacīja eņģelim, kas iznīcināja ļaudis, Diezgan: apturi savu roku. Un tā KUNGA eņģelis bija pie jebusieša Aravnas kuļamklona."
      },
      {
        "verse": 17,
        "en": "17And David spake unto the LORD when he saw the angel that smote the people, and said, Lo, I have sinned, and I have done wickedly: but these sheep, what have they done? let thine hand, I pray thee, be against me, and against my father's house.",
        "lv": "17 Un Dāvids runāja uz to KUNGU, kad viņš redzēja eņģeli, kas sita ļaudis, un sacīja, Rau, es esmu grēkojis un es esmu darījis nelietīgi: bet šīs avis, ko tās ir darījušas? lai tava roka, es tevi lūdzu, ir pret mani un pret mana tēva namu."
      },
      {
        "verse": 18,
        "en": "18And Gad came that day to David, and said unto him, Go up, rear an altar unto the LORD in the threshingfloor of Araunah the Jebusite.",
        "lv": "18 <p>Un Gads tajā dienā nāca pie Dāvida un viņam sacīja, Dodies, uzslien altāri tam KUNGAM jebusieša Aravnas kuļamklonā."
      },
      {
        "verse": 19,
        "en": "19And David, according to the saying of Gad, went up as the LORD commanded.",
        "lv": "19 Un Dāvids, atbilstoši Gada vārdiem, devās kā tas KUNGS pavēlēja."
      },
      {
        "verse": 20,
        "en": "20And Araunah looked, and saw the king and his servants coming on toward him: and Araunah went out, and bowed himself before the king on his face upon the ground.",
        "lv": "20 Un Aravna palūkojās un redzēja ķēniņu un viņa kalpus nākam viņa virzienā: un Aravna izgāja un noliecās ķēniņa priekšā ar savu vaigu uz zemes."
      },
      {
        "verse": 21,
        "en": "21And Araunah said, Wherefore is my lord the king come to his servant? And David said, To buy the threshingfloor of thee, to build an altar unto the LORD, that the plague may be stayed from the people.",
        "lv": "21 Un Aravna sacīja, Kādēļ mans kungs, ķēniņš, ir nācis pie sava kalpa? Un Dāvids sacīja, Nopirkt no tevis kuļamklonu, uzbūvēt altāri tam KUNGAM, lai sērga var tikt apturēta no ļaudīm."
      },
      {
        "verse": 22,
        "en": "22And Araunah said unto David, Let my lord the king take and offer up what <i>seemeth </i>good unto him: behold,<i> here be</i> oxen for burnt sacrifice, and threshing instruments and <i>other </i>instruments of the oxen for wood.",
        "lv": "22 Un Aravna Dāvidam sacīja, Lai mans kungs, ķēniņš, ņem un ziedo to, kas viņam <i>šķiet</i> labs: lūk,<i> šeit ir</i> vērši priekš dedzināmā upura un kuļaminstrumenti, un <i>citi </i>vēršu instrumenti priekš malkas."
      },
      {
        "verse": 23,
        "en": "23All these <i>things </i>did Araunah, <i>as </i>a king, give unto the king. And Araunah said unto the king, The LORD thy God accept thee.",
        "lv": "23 Visu šo Aravna <i>kā </i>ķēniņš deva ķēniņam. Un Aravna ķēniņam sacīja, Tas KUNGS, tavs Dievs, lai tevi pieņem."
      },
      {
        "verse": 24,
        "en": "24And the king said unto Araunah, Nay; but I will surely buy <i>it </i>of thee at a price: neither will I offer burnt offerings unto the LORD my God of that which doth cost me nothing. So David bought the threshingfloor and the oxen for fifty shekels of silver.",
        "lv": "24 Un ķēniņš Aravnam sacīja, Nē; bet es bez šaubām <i>to </i>pirkšu no tevis par maksu: nedz es ziedošu dedzināmos ziedojumus tam KUNGAM, savam Dievam, no tā, kas man neko nemaksā. Tā Dāvids pirka kuļamklonu un vēršus par piecdesmit sudraba seķeļiem."
      },
      {
        "verse": 25,
        "en": "25And David built there an altar unto the LORD, and offered burnt offerings and peace offerings. So the LORD was intreated for the land, and the plague was stayed from Israel.",
        "lv": "25 Un Dāvids tur uzbūvēja altāri tam KUNGAM un ziedoja dedzināmos ziedojumus un miera ziedojumus. Tā tas KUNGS tika pielūgts par zemi, un sērga tika apturēta no Israēla."
      }
    ]
  }
}