{
  "book": "2. Tesalonikiešiem",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Paul, and Silvanus, and Timotheus, unto the church of the Thessalonians in God our Father and the Lord Jesus Christ:",
        "lv": "1 Pāvils un Silvans, un Timotejs tesalonikiešu draudzei Dievā, mūsu Tēvā, un Kungā Jēzū Kristū:"
      },
      {
        "verse": 2,
        "en": "2Grace unto you, and peace, from God our Father and the Lord Jesus Christ.",
        "lv": "2 Žēlastība jums un miers no Dieva, mūsu Tēva, un Kunga Jēzus Kristus."
      },
      {
        "verse": 3,
        "en": "3We are bound to thank God always for you, brethren, as it is meet, because that your faith groweth exceedingly, and the charity of every one of you all toward each other aboundeth;",
        "lv": "3 <p>Mēs esam saistīti vienmēr Dievam pateikties par jums, brāļi, kā tas pieklājas, tāpēc ka jūsu ticība ārkārtīgi aug, un jūsu visu mīlestība citam pret citu pieņemas;"
      },
      {
        "verse": 4,
        "en": "4So that we ourselves glory in you in the churches of God for your patience and faith in all your persecutions and tribulations that ye endure:",
        "lv": "4 <p>Tā, ka mēs paši lepojamies jūsos Dieva draudzēs par jūsu pacietību un ticību visās jūsu vajāšanās un bēdās, ko jūs izturat:"
      },
      {
        "verse": 5,
        "en": "5<i>Which</i> is a manifest token of the righteous judgment of God, that ye may be counted worthy of the kingdom of God, for which ye also suffer:",
        "lv": "5 <i>Kas</i> ir parādīta taisnas Dieva tiesas zīme, lai jūs varat tikt skaitīti Dieva valstības cienīgi, par ko jūs arī ciešat:"
      },
      {
        "verse": 6,
        "en": "6Seeing <i>it is</i> a righteous thing with God to recompense tribulation to them that trouble you;",
        "lv": "6 Tā kā <i>ir </i>taisnīgi pie Dieva atmaksāt bēdas tiem, kas jūs iztrūcina;"
      },
      {
        "verse": 7,
        "en": "7And to you who are troubled rest with us, when the Lord Jesus shall be revealed from heaven with his mighty angels,",
        "lv": "7 Un jums, kas tiekat iztrūcināti, dusu ar mums, kad Kungs Jēzus tiks atklāts no debess ar saviem varenajiem eņģeļiem,"
      },
      {
        "verse": 8,
        "en": "8In flaming fire taking vengeance on them that know not God, and that obey not the gospel of our Lord Jesus Christ:",
        "lv": "8 Liesmojošā ugunī atriebdamies tiem, kas nepazīst Dievu un kas nepaklausa mūsu Kunga Jēzus Kristus evaņģēlijam:"
      },
      {
        "verse": 9,
        "en": "9Who shall be punished with everlasting destruction from the presence of the Lord, and from the glory of his power;",
        "lv": "9 Kas tiks sodīti ar mūžīgu iznīcību no tā Kunga klātbūtnes un no viņa spēka godības;"
      },
      {
        "verse": 10,
        "en": "10When he shall come to be glorified in his saints, and to be admired in all them that believe (because our testimony among you was believed) in that day.",
        "lv": "10 Kad viņš tajā dienā nāks tikt pagodināts savos svētajos un tikt apbrīnots visos tajos, kas tic (tāpēc ka mūsu liecībai starp jums tika ticēts)."
      },
      {
        "verse": 11,
        "en": "11Wherefore also we pray always for you, that our God would count you worthy of <i>this </i>calling, and fulfil all the good pleasure of <i>his </i>goodness, and the work of faith with power:",
        "lv": "11 Tādēļ arī mēs vienmēr lūdzam par jums, lai mūsu Dievs jūs skaitītu <i>šī </i>aicinājuma cienīgus un piepildītu visu <i>savas </i>labestības labpatiku, un ticības darbu ar spēku:"
      },
      {
        "verse": 12,
        "en": "12That the name of our Lord Jesus Christ may be glorified in you, and ye in him, according to the grace of our God and the Lord Jesus Christ.",
        "lv": "12 Lai mūsu Kunga Jēzus Kristus vārds var tikt pagodināts jūsos, un jūs viņā, pēc mūsu Dieva un Kunga Jēzus Kristus žēlastības."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Now we beseech you, brethren, by the coming of our Lord Jesus Christ, and <i>by </i>our gathering together unto him,",
        "lv": "1 Tad nu mēs jūs lūdzamies, brāļi, pie mūsu Kunga Jēzus Kristus nākšanas un <i>pie</i> mūsu sapulcēšanās kopā pie viņa,"
      },
      {
        "verse": 2,
        "en": "2That ye be not soon shaken in mind, or be troubled, neither by spirit, nor by word, nor by letter as from us, as that the day of Christ is at hand.",
        "lv": "2 Lai jūs netiekat drīz purināti prātā vai iztrūcināti, nedz caur garu, ne caur vārdu, ne caur vēstuli tā kā no mums, ka Kristus diena ir tuvu klāt."
      },
      {
        "verse": 3,
        "en": "3Let no man deceive you by any means: for <i>that day shall not come</i>, except there come a falling away first, and that man of sin be revealed, the son of perdition;",
        "lv": "3 <p>Lai neviens jūs nekādā veidā nepieviļ: jo <i>tā diena nenāks</i>, ja vien papriekš nenāks atkrišana un tas grēka cilvēks, pazušanas dēls, netiks atklāts;"
      },
      {
        "verse": 4,
        "en": "4Who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he as God sitteth in the temple of God, shewing himself that he is God.",
        "lv": "4 Kas pretojas un paaugstinās pāri visam, kas tiek saukts Dievs vai kas tiek godināts; tā ka viņš kā Dievs sēž Dieva templī, rādīdamies, ka viņš ir Dievs."
      },
      {
        "verse": 5,
        "en": "5Remember ye not, that, when I was yet with you, I told you these things?",
        "lv": "5 Vai neatceraties, ka, kad es vēl biju pie jums, es jums šo stāstīju?"
      },
      {
        "verse": 6,
        "en": "6And now ye know what withholdeth that he might be revealed in his time.",
        "lv": "6 Un nu jūs zināt, kas aiztur, lai viņš varētu tikt atklāts savā laikā."
      },
      {
        "verse": 7,
        "en": "7For the mystery of iniquity doth already work: only he who now letteth <i>will let</i>, until he be taken out of the way.",
        "lv": "7 Jo nekrietnības mistērija jau strādā: tikai tas, kas tagad kavē, <i>kavēs,</i> līdz viņš tiks noņemts no ceļa."
      },
      {
        "verse": 8,
        "en": "8And then shall that Wicked be revealed, whom the Lord shall consume with the spirit of his mouth, and shall destroy with the brightness of his coming:",
        "lv": "8 <p>Un tad tas Nelietīgais tiks atklāts, kuru tas Kungs iznīdēs ar savas mutes garu, un iznīcinās ar savas nākšanas spožumu:"
      },
      {
        "verse": 9,
        "en": "9<i>Even him</i>, whose coming is after the working of Satan with all power and signs and lying wonders,",
        "lv": "9 <i>Proti, to,</i> kura nākšana ir pēc Sātana darbošanās ar visu spēku un zīmēm, un melīgiem brīnumiem,"
      },
      {
        "verse": 10,
        "en": "10And with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved.",
        "lv": "10 Un ar visu netaisnības pievilšanu tajos, kas iet bojā; tāpēc ka tie nepieņēma patiesības mīlestību, lai tie varētu tikt glābti."
      },
      {
        "verse": 11,
        "en": "11And for this cause God shall send them strong delusion, that they should believe a lie:",
        "lv": "11 Un šī iemesla dēļ Dievs tiem sūtīs spēcīgu maldīšanos, lai tie ticētu meliem:"
      },
      {
        "verse": 12,
        "en": "12That they all might be damned who believed not the truth, but had pleasure in unrighteousness.",
        "lv": "12 Lai tie visi varētu tikt nosodīti, kas neticēja patiesībai, bet<i> [kam]</i> bija patika netaisnībā."
      },
      {
        "verse": 13,
        "en": "13But we are bound to give thanks alway to God for you, brethren beloved of the Lord, because God hath from the beginning chosen you to salvation through sanctification of the Spirit and belief of the truth:",
        "lv": "13 Bet mēs esam saistīti vienmēr Dievam par jums pateikties, brāļi, tā Kunga mīļotie, tāpēc ka Dievs no iesākuma jūs ir izraudzījis uz glābšanu caur tā Gara svētdarīšanu un patiesības ticību:"
      },
      {
        "verse": 14,
        "en": "14Whereunto he called you by our gospel, to the obtaining of the glory of our Lord Jesus Christ.",
        "lv": "14 Uz ko viņš jūs aicināja caur mūsu evaņģēliju, uz mūsu Kunga Jēzus Kristus godības iegūšanu. "
      },
      {
        "verse": 15,
        "en": "15Therefore, brethren, stand fast, and hold the traditions which ye have been taught, whether by word, or our epistle.",
        "lv": "15 Tāpēc, brāļi, stāviet stingri un turiet tradīcijas, kas jums ir mācītas, vai caur vārdu, vai mūsu vēstuli."
      },
      {
        "verse": 16,
        "en": "16Now our Lord Jesus Christ himself, and God, even our Father, which hath loved us, and hath given <i>us </i>everlasting consolation and good hope through grace,",
        "lv": "16 Tad nu lai pats mūsu Kungs Jēzus Kristus un Dievs, proti, mūsu Tēvs, kas mūs ir mīlējis un <i>mums</i> ir devis mūžīgu iepriecinājumu un labu cerību caur žēlastību,"
      },
      {
        "verse": 17,
        "en": "17Comfort your hearts, and stablish you in every good word and work.",
        "lv": "17 Mierina jūsu sirdis un jūs nostiprina ikvienā labā vārdā un darbā."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Finally, brethren, pray for us, that the word of the Lord may have <i>free </i>course, and be glorified, even as <i>it is</i> with you:",
        "lv": "1 Visbeidzot, brāļi, lūdziet par mums, lai tā Kunga vārdam var būt <i>brīvs</i> kurss, un <i>[tas]</i> tiktu pagodināts, gluži kā <i>tas</i> <i>ir</i> pie jums:"
      },
      {
        "verse": 2,
        "en": "2And that we may be delivered from unreasonable and wicked men: for all <i>men </i>have not faith.",
        "lv": "2 Un lai mēs varam tikt atbrīvoti no nesaprātīgiem un nelietīgiem cilvēkiem: jo visiem nav ticības."
      },
      {
        "verse": 3,
        "en": "3But the Lord is faithful, who shall stablish you, and keep you from evil.",
        "lv": "3 Bet tas Kungs ir uzticams, kurš jūs nostiprinās un jūs pasargās no ļauna."
      },
      {
        "verse": 4,
        "en": "4And we have confidence in the Lord touching you, that ye both do and will do the things which we command you.",
        "lv": "4 Un mums ir paļāvība tai Kungā par jums, ka jūs gan darāt, gan darīsiet to, ko mēs jums pavēlam."
      },
      {
        "verse": 5,
        "en": "5And the Lord direct your hearts into the love of God, and into the patient waiting for Christ.",
        "lv": "5 <p>Un tas Kungs lai virza jūsu sirdis Dieva mīlestībā un pacietīgā gaidīšanā uz Kristu."
      },
      {
        "verse": 6,
        "en": "6Now we command you, brethren, in the name of our Lord Jesus Christ, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.",
        "lv": "6 Tad nu mēs jums pavēlam, brāļi, mūsu Kunga Jēzus Kristus vārdā, lai jūs atraujaties no ikviena brāļa, kas staigā nekārtīgi un ne pēc tradīcijas, ko viņš no mums saņēma."
      },
      {
        "verse": 7,
        "en": "7For yourselves know how ye ought to follow us: for we behaved not ourselves disorderly among you;",
        "lv": "7 Jo jūs paši zināt, kā jums pienākas mums sekot: jo mēs starp jums neuzvedāmies nekārtīgi;"
      },
      {
        "verse": 8,
        "en": "8Neither did we eat any man's bread for nought; but wrought with labour and travail night and day, that we might not be chargeable to any of you:",
        "lv": "8 Nedz mēs ēdām kāda maizi par velti; bet strādājām ar pūliņu un smagu darbu nakti un dienu, lai mēs nevarētu būt apsūdzami no neviena no jums:"
      },
      {
        "verse": 9,
        "en": "9Not because we have not power, but to make ourselves an ensample unto you to follow us.",
        "lv": "9 Ne tāpēc ka mums nav varas, bet lai sevi padarītu jums par piemēru sekot mums."
      },
      {
        "verse": 10,
        "en": "10For even when we were with you, this we commanded you, that if any would not work, neither should he eat.",
        "lv": "10 Jo pat <i>[tad]</i>, kad mēs bijām pie jums, šo mēs jums pavēlējām, ka, ja kāds negrib strādāt, tam arī nevajadzētu ēst."
      },
      {
        "verse": 11,
        "en": "11For we hear that there are some which walk among you disorderly, working not at all, but are busybodies.",
        "lv": "11 Jo mēs dzirdam, ka ir kādi, kas starp jums staigā nekārtīgi, nemaz nestrādādami, bet ir tādi, kas jaucas citu darīšanās."
      },
      {
        "verse": 12,
        "en": "12Now them that are such we command and exhort by our Lord Jesus Christ, that with quietness they work, and eat their own bread.",
        "lv": "12 Tad nu tiem, kas ir šādi, mēs pavēlam un pamudinām caur mūsu Kungu Jēzu Kristu, lai tie strādā ar klusību un ēd savu pašu maizi."
      },
      {
        "verse": 13,
        "en": "13But ye, brethren, be not weary in well doing.",
        "lv": "13 Bet jūs, brāļi, nepiekūstat laba darīšanā."
      },
      {
        "verse": 14,
        "en": "14And if any man obey not our word by this epistle, note that man, and have no company with him, that he may be ashamed.",
        "lv": "14 Un ja kāds nepaklausa mūsu vārdam caur šo vēstuli, atzīmējiet viņu un nebiedrojieties ar viņu, lai viņš var tikt apkaunots."
      },
      {
        "verse": 15,
        "en": "15Yet count <i>him </i>not as an enemy, but admonish <i>him </i>as a brother.",
        "lv": "15 Tomēr neskaitiet <i>viņu</i> kā ienaidnieku, bet pamāciet <i>viņu</i> kā brāli."
      },
      {
        "verse": 16,
        "en": "16Now the Lord of peace himself give you peace always by all means. The Lord be with you all.",
        "lv": "16 <p>Tad nu lai miera Kungs pats jums dod mieru vienmēr visos veidos. Tas Kungs lai ir ar jums visiem."
      },
      {
        "verse": 17,
        "en": "17The salutation of Paul with mine own hand, which is the token in every epistle: so I write.",
        "lv": "17 Pāvila sveiciens ar manu paša roku, kas ir zīme ikvienā vēstulē: tā es rakstu."
      },
      {
        "verse": 18,
        "en": "18The grace of our Lord Jesus Christ <i>be </i>with you all. Amen. (<i>The second epistle to the Thessalonians was written from Athens.</i>)",
        "lv": "18 Mūsu Kunga Jēzus Kristus žēlastība <i>lai</i> <i>ir</i> ar jums visiem. Āmen. (<i>Otrā vēstule tesalonikiešiem tika rakstīta no Atēnām.</i>)"
      }
    ]
  }
}