{
  "book": "2. Ķēniņu",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Then Moab rebelled against Israel after the death of Ahab.",
        "lv": "1 Tad pēc Ahaba nāves Moābs sacēlās pret Israēlu."
      },
      {
        "verse": 2,
        "en": "2And Ahaziah fell down through a lattice in his upper chamber that <i>was </i>in Samaria, and was sick: and he sent messengers, and said unto them, Go, enquire of Baalzebub the god of Ekron whether I shall recover of this disease.",
        "lv": "2 <p>Un Ahacija nokrita caur režģi savā augšējā kambarī, kas <i>bija</i> Samarijā, un bija nevesels: un viņš sūtīja vēstnešus un tiem sacīja, Ejiet, jautājiet no Baālcebuba, Ekronas dieva, vai es atgūšos no šīs slimības."
      },
      {
        "verse": 3,
        "en": "3But the angel of the LORD said to Elijah the Tishbite, Arise, go up to meet the messengers of the king of Samaria, and say unto them, <i>Is it</i> not because <i>there is</i> not a God in Israel, <i>that </i>ye go to enquire of Baalzebub the god of Ekron?",
        "lv": "3 Bet tā KUNGA eņģelis tišbietim Elijam sacīja, Celies, dodies satikt  Samarijas ķēniņa vēstnešus un saki tiem, <i>Vai tas nav</i> tāpēc, ka Israēlā nav Dieva, <i>ka </i>jūs ejat jautāt no Baālcebuba, Ekronas dieva?"
      },
      {
        "verse": 4,
        "en": "4Now therefore thus saith the LORD, Thou shalt not come down from that bed on which thou art gone up, but shalt surely die. And Elijah departed.",
        "lv": "4 Tāpēc nu tā saka tas KUNGS, Tu nenonāksi no tās gultas, uz kuras tu esi uzkāpis, bet bez šaubām mirsi. Un Elija aizgāja."
      },
      {
        "verse": 5,
        "en": "5And when the messengers turned back unto him, he said unto them, Why are ye now turned back?",
        "lv": "5 <p>Un, kad vēstneši griezās atpakaļ pie viņa, viņš tiem sacīja, Kāpēc jūs nu esat griezušies atpakaļ?"
      },
      {
        "verse": 6,
        "en": "6And they said unto him, There came a man up to meet us, and said unto us, Go, turn again unto the king that sent you, and say unto him, Thus saith the LORD, <i>Is it</i> not because <i>there is </i>not a God in Israel, <i>that</i> thou sendest to enquire of Baalzebub the god of Ekron? therefore thou shalt not come down from that bed on which thou art gone up, but shalt surely die.",
        "lv": "6 Un tie viņam sacīja, Kāds vīrietis nāca mūs satikt un mums sacīja, Ejiet, griezieties atpakaļ pie ķēniņa, kas jūs sūtīja, un sakiet viņam, Tā saka tas KUNGS, <i>Vai tas nav</i> tāpēc, ka Israēlā nav Dieva, <i>ka </i>tu sūti jautāt no Baālcebuba, Ekronas dieva? tāpēc tu nenonāksi no tās gultas, uz kuras tu esi uzkāpis, bet bez šaubām mirsi."
      },
      {
        "verse": 7,
        "en": "7And he said unto them, What manner of man <i>was he</i> which came up to meet you, and told you these words?",
        "lv": "7 Un viņš tiem sacīja, Kāds <i>bija tas</i>, kas jūs nāca satikt un jums stāstīja šos vārdus?"
      },
      {
        "verse": 8,
        "en": "8And they answered him, <i>He was</i> an hairy man, and girt with a girdle of leather about his loins. And he said, It <i>is </i>Elijah the Tishbite.",
        "lv": "8 Un tie viņam atbildēja, <i>Viņš bija </i>matains un apjozts ar ādas jostu ap saviem gurniem. Un viņš sacīja, Tas <i>ir </i>tišbietis Elija."
      },
      {
        "verse": 9,
        "en": "9Then the king sent unto him a captain of fifty with his fifty. And he went up to him: and, behold, he sat on the top of an hill. And he spake unto him, Thou man of God, the king hath said, Come down.",
        "lv": "9 Tad ķēniņš sūtīja pie viņa piecdesmitu kapteini ar saviem piecdesmit. Un viņš gāja pie viņa: un, lūk, viņš sēdēja pakalna galā. Un viņš uz to runāja, Tu Dieva vīrieti, ķēniņš ir sacījis, Nāc lejā."
      },
      {
        "verse": 10,
        "en": "10And Elijah answered and said to the captain of fifty, If I <i>be</i> a man of God, then let fire come down from heaven, and consume thee and thy fifty. And there came down fire from heaven, and consumed him and his fifty.",
        "lv": "10 Un Elija atbildēja un piecdesmitu kapteinim sacīja, Ja es <i>esmu </i>Dieva vīrietis, tad lai uguns nonāk no debess un iznīdē tevi un tavus piecdesmit. Un uguns nonāca no debess un iznīdēja viņu un viņa piecdesmit."
      },
      {
        "verse": 11,
        "en": "11Again also he sent unto him another captain of fifty with his fifty. And he answered and said unto him, O man of God, thus hath the king said, Come down quickly.",
        "lv": "11 Atkal viņš sūtīja pie viņa citu piecdesmitu kapteini ar saviem piecdesmit. Un viņš atbildēja un viņam sacīja, ak, Dieva vīrieti, tā ķēniņš ir sacījis, Nāc ātri lejā."
      },
      {
        "verse": 12,
        "en": "12And Elijah answered and said unto them, If I <i>be</i> a man of God, let fire come down from heaven, and consume thee and thy fifty. And the fire of God came down from heaven, and consumed him and his fifty.",
        "lv": "12 Un Elija atbildēja un viņiem sacīja, Ja es <i>esmu </i>Dieva vīrietis, lai uguns nonāk no debess un iznīdē tevi un tavus piecdesmit. Un Dieva uguns nonāca no debess un iznīdēja viņu un viņa piecdesmit."
      },
      {
        "verse": 13,
        "en": "13And he sent again a captain of the third fifty with his fifty. And the third captain of fifty went up, and came and fell on his knees before Elijah, and besought him, and said unto him, O man of God, I pray thee, let my life, and the life of these fifty thy servants, be precious in thy sight.",
        "lv": "13 <p>Un viņš atkal sūtīja trešo piecdesmitu kapteini ar saviem piecdesmit. Un trešais piecdesmitu kapteinis uzkāpa un nāca, un nokrita uz saviem ceļiem Elijas priekšā, un lūdzās viņu, un viņam sacīja, ak, Dieva vīrieti, es tevi lūdzu, lai mana dzīvība un šo piecdesmit tavu kalpu dzīvība ir dārga tavā skatienā."
      },
      {
        "verse": 14,
        "en": "14Behold, there came fire down from heaven, and burnt up the two captains of the former fifties with their fifties: therefore let my life now be precious in thy sight.",
        "lv": "14 Lūk, uguns nonāca no debess un sadedzināja divus iepriekšējo piecdesmitu kapteiņus ar viņu piecdesmit: tāpēc lai mana dzīvība nu ir dārga tavā skatienā."
      },
      {
        "verse": 15,
        "en": "15And the angel of the LORD said unto Elijah, Go down with him: be not afraid of him. And he arose, and went down with him unto the king.",
        "lv": "15 Un tā KUNGA eņģelis Elijam sacīja, Noej ar viņu: nebaidies no viņa. Un viņš cēlās un nogāja ar viņu pie ķēniņa."
      },
      {
        "verse": 16,
        "en": "16And he said unto him, Thus saith the LORD, Forasmuch as thou hast sent messengers to enquire of Baalzebub the god of Ekron, <i>is it </i>not because <i>there is</i> no God in Israel to enquire of his word? therefore thou shalt not come down off that bed on which thou art gone up, but shalt surely die.",
        "lv": "16 Un viņš tam sacīja, Tā saka tas KUNGS, Tā kā tu esi sūtījis vēstnešus jautāt no Baālcebuba, Ekronas dieva, <i>vai tas </i>ir tāpēc ka Izraēlā nav Dieva, jautāt no viņa vārda? tāpēc tu nenokāpsi no tās gultas, kurā tu esi uzkāpis, bet bez šaubām mirsi."
      },
      {
        "verse": 17,
        "en": "17So he died according to the word of the LORD which Elijah had spoken. And Jehoram reigned in his stead in the second year of Jehoram the son of Jehoshaphat king of Judah; because he had no son.",
        "lv": "17 <p>Tā viņš nomira atbilstoši tā KUNGA vārdam, ko Elija bija runājis. Un Jehorams valdīja viņa vietā Jūdas ķēniņa Jehorama, Jehošafata dēla, otrajā gadā; tāpēc ka viņam nebija dēla."
      },
      {
        "verse": 18,
        "en": "18Now the rest of the acts of Ahaziah which he did, <i>are </i>they not written in the book of the chronicles of the kings of Israel?",
        "lv": "18 Tad nu pārējie no Ahacijas darbiem, ko viņš darīja, <i>vai </i>tie nav rakstīti Israēla ķēniņu hroniku grāmatā?"
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And it came to pass, when the LORD would take up Elijah into heaven by a whirlwind, that Elijah went with Elisha from Gilgal.",
        "lv": "1 Un notika, kad tas KUNGS gribēja paņemt Eliju debesī caur viesuli, ka Elija gāja kopā ar Elīsu no Gilgalas."
      },
      {
        "verse": 2,
        "en": "2And Elijah said unto Elisha, Tarry here, I pray thee; for the LORD hath sent me to Bethel. And Elisha said <i>unto him</i>, <i>As </i>the LORD liveth, and as thy soul liveth, I will not leave thee. So they went down to Bethel.",
        "lv": "2 Un Elija Elīsam sacīja, Uzkavējies šeit, es tevi lūdzu; jo tas KUNGS mani ir sūtījis uz Bēteli. Un Elīsa <i>viņam </i>sacīja, <i>Kā </i>tas KUNGS dzīvo un kā tava dvēsele dzīvo, es tevi neatstāšu. Tā viņi nogāja uz Bēteli."
      },
      {
        "verse": 3,
        "en": "3And the sons of the prophets that were at Bethel came forth to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he said, Yea, I know <i>it</i>; hold ye your peace.",
        "lv": "3 Un praviešu dēli, kas bija Bētelē, iznāca pie Elīsas un viņam sacīja, Vai tu zini, ka tas KUNGS šodien ņems prom tavu saimnieku no tavas galvas? Un viņš sacīja, Jā, es <i>to </i>zinu; cietiet klusu."
      },
      {
        "verse": 4,
        "en": "4And Elijah said unto him, Elisha, tarry here, I pray thee; for the LORD hath sent me to Jericho. And he said, <i>As </i>the LORD liveth, and as thy soul liveth, I will not leave thee. So they came to Jericho.",
        "lv": "4 Un Elija viņam sacīja, Elīsa, uzkavējies šeit, es tevi lūdzu; jo tas KUNGS mani ir sūtījis uz Jēriku. Un viņš sacīja, <i>Kā </i>tas KUNGS dzīvo un kā tava dvēsele dzīvo, es tevi neatstāšu. Tā viņi nāca uz Jēriku."
      },
      {
        "verse": 5,
        "en": "5And the sons of the prophets that <i>were </i>at Jericho came to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he answered, Yea, I know <i>it</i>; hold ye your peace.",
        "lv": "5 Un praviešu dēli, kas <i>bija</i> Jērikā, nāca pie Elīsas un viņam sacīja, Vai tu zini, ka tas KUNGS šodien ņems prom tavu saimnieku no tava galvas? Un viņš sacīja, Jā, es <i>to </i>zinu; cietiet klusu."
      },
      {
        "verse": 6,
        "en": "6And Elijah said unto him, Tarry, I pray thee, here; for the LORD hath sent me to Jordan. And he said, <i>As </i>the LORD liveth, and <i>as </i>thy soul liveth, I will not leave thee. And they two went on.",
        "lv": "6 Un Elija viņam sacīja, Uzkavējies, es tevi lūdzu, šeit; jo tas KUNGS mani ir sūtījis uz Jordānu. Un viņš sacīja, <i>Kā </i>tas KUNGS dzīvo un kā tava dvēsele dzīvo, es tevi neatstāšu. Un tie abi gāja tālāk."
      },
      {
        "verse": 7,
        "en": "7And fifty men of the sons of the prophets went, and stood to view afar off: and they two stood by Jordan.",
        "lv": "7 Un piecdesmit vīrieši no praviešu dēliem gāja un nostājās skatīties no tālienes: un tie divi stāvēja pie Jordānas."
      },
      {
        "verse": 8,
        "en": "8And Elijah took his mantle, and wrapped <i>it </i>together, and smote the waters, and they were divided hither and thither, so that they two went over on dry ground.",
        "lv": "8 Un Elija ņēma savu apmetni un <i>to</i> satina<i> </i>kopā, un sita ūdeņus, un tie sadalījās šurp un turp, tā ka viņi abi gāja pāri pa sausu zemi."
      },
      {
        "verse": 9,
        "en": "9And it came to pass, when they were gone over, that Elijah said unto Elisha, Ask what I shall do for thee, before I be taken away from thee. And Elisha said, I pray thee, let a double portion of thy spirit be upon me.",
        "lv": "9 <p>Un notika, kad viņi gāja pāri, Elija Elīsam sacīja, Prasi, ko man tev būs darīt, pirms es tieku ņemts prom no tevis. Un Elīsa sacīja, Es tevi lūdzu, lai uz mani ir divkārša tava gara daļa."
      },
      {
        "verse": 10,
        "en": "10And he said, Thou hast asked a hard thing: <i>nevertheless</i>, if thou see me<i> when I am</i> taken from thee, it shall be so unto thee; but if not, it shall not be so.",
        "lv": "10 Un viņš sacīja, Tu esi prasījis grūtu lietu: <i>neraugoties uz to</i>, ja tu mani redzēsi, <i>kad mani </i>no tevis paņems, tad tev tā būs; bet ja nē, tas tā nebūs."
      },
      {
        "verse": 11,
        "en": "11And it came to pass, as they still went on, and talked, that, behold, <i>there appeared </i>a chariot of fire, and horses of fire, and parted them both asunder; and Elijah went up by a whirlwind into heaven.",
        "lv": "11 Un notika, viņiem ejot vēl tālāk un sarunājoties, ka, lūk, <i>parādījās </i>uguns rati un uguns zirgi, un nošķīra tos abus; un Elija ar viesuli devās debesī."
      },
      {
        "verse": 12,
        "en": "12And Elisha saw <i>it</i>, and he cried, My father, my father, the chariot of Israel, and the horsemen thereof. And he saw him no more: and he took hold of his own clothes, and rent them in two pieces.",
        "lv": "12 <p>Un Elīsa <i>to </i>redzēja un viņš sauca, Mans tēvs, mans tēvs, Israēla rati un to jātnieki. Un viņš to vairs neredzēja: un viņš satvēra savas paša drēbes un tās saplēsa divās daļās."
      },
      {
        "verse": 13,
        "en": "13He took up also the mantle of Elijah that fell from him, and went back, and stood by the bank of Jordan;",
        "lv": "13 Viņš paņēma arī Elijas apmetni, kas nokrita no viņa, un gāja atpakaļ un nostājās pie Jordānas krasta;"
      },
      {
        "verse": 14,
        "en": "14And he took the mantle of Elijah that fell from him, and smote the waters, and said, Where <i>is </i>the LORD God of Elijah? and when he also had smitten the waters, they parted hither and thither: and Elisha went over.",
        "lv": "14 Un viņš ņēma Elijas apmetni, kas nokrita no viņa, un sita ūdeņus un sacīja, Kur <i>ir </i>tas KUNGS, Elijas Dievs? un, kad viņš arī bija sita ūdeņus, tie sadalījās šurp un turp: un Elīsa gāja pāri."
      },
      {
        "verse": 15,
        "en": "15And when the sons of the prophets which <i>were</i> to view at Jericho saw him, they said, The spirit of Elijah doth rest on Elisha. And they came to meet him, and bowed themselves to the ground before him.",
        "lv": "15 Un, kad praviešu dēli, kam <i>bija </i>jāskatās pie Jērikas, viņu ieraudzīja, tie sacīja, Elijas gars dus uz Elīsas. Un tie nāca viņu satikt un noliecās līdz zemei viņa priekšā."
      },
      {
        "verse": 16,
        "en": "16And they said unto him, Behold now, there be with thy servants fifty strong men; let them go, we pray thee, and seek thy master: lest peradventure the Spirit of the LORD hath taken him up, and cast him upon some mountain, or into some valley. And he said, Ye shall not send.",
        "lv": "16 <p>Un tie viņam sacīja, Lūk, nu, pie taviem kalpiem ir piecdesmit stiprinieki; lai tie iet, mēs tevi lūdzam, un meklē tavu saimnieku: lai tā KUNGA Gars viņu nebūtu paņēmis un metis viņu uz kāda kalna vai kādā ielejā. Un viņš sacīja, Jums nebūs sūtīt."
      },
      {
        "verse": 17,
        "en": "17And when they urged him till he was ashamed, he said, Send. They sent therefore fifty men; and they sought three days, but found him not.",
        "lv": "17 Un, kad tie viņu mudināja, līdz viņš bija apkaunots, viņš sacīja, Sūtiet. Tāpēc viņi sūtīja piecdesmit vīriešus; un tie meklēja trīs dienas, bet viņu neatrada."
      },
      {
        "verse": 18,
        "en": "18And when they came again to him, (for he tarried at Jericho,) he said unto them, Did I not say unto you, Go not?",
        "lv": "18 Un, kad tie nāca atpakaļ pie viņa, (jo viņš uzkavējās Jērikā), viņš tiem sacīja, Vai es jums nesacīju, Neejiet?"
      },
      {
        "verse": 19,
        "en": "19And the men of the city said unto Elisha, Behold, I pray thee, the situation of this city <i>is </i>pleasant, as my lord seeth: but the water <i>is </i>naught, and the ground barren.",
        "lv": "19 <p>Un pilsētas vīrieši Elīsam sacīja, Lūk, es lūdzu tevi, šīs pilsētas novietojums <i>ir </i>patīkams, kā mans kungs redz: bet ūdens <i>ir</i> nelabs un zeme neauglīga."
      },
      {
        "verse": 20,
        "en": "20And he said, Bring me a new cruse, and put salt therein. And they brought <i>it </i>to him.",
        "lv": "20 Un viņš sacīja, Atnesiet man jaunu krūzi un lieciet tajā sāli. Un viņi <i>to</i> viņam atnesa."
      },
      {
        "verse": 21,
        "en": "21And he went forth unto the spring of the waters, and cast the salt in there, and said, Thus saith the LORD, I have healed these waters; there shall not be from thence any more death or barren <i>land</i>.",
        "lv": "21 Un viņš izgāja pie ūdeņu avota un tur iemeta sāli, un sacīja: tā saka Tas Kungs: Es esmu dziedinājis šos ūdeņus; no turienes vairs nebūs nāve vai neauglīga <i>zeme</i>."
      },
      {
        "verse": 22,
        "en": "22So the waters were healed unto this day, according to the saying of Elisha which he spake.",
        "lv": "22 Tā ūdeņi tika dziedināti līdz šai dienai atbilstoši Elīsas vārdam, ko viņš runāja."
      },
      {
        "verse": 23,
        "en": "23And he went up from thence unto Bethel: and as he was going up by the way, there came forth little children out of the city, and mocked him, and said unto him, Go up, thou bald head; go up, thou bald head.",
        "lv": "23 <p>Un viņš devās no turienes uz Bēteli: un, viņam uzejot pa ceļu, no pilsētas iznāca bērniņi, un tie viņu izsmēja un viņam sacīja, Dodies, plikgalvi; dodies, plikgalvi."
      },
      {
        "verse": 24,
        "en": "24And he turned back, and looked on them, and cursed them in the name of the LORD. And there came forth two she bears out of the wood, and tare forty and two children of them.",
        "lv": "24 Un viņš griezās atpakaļ un palūkojās uz tiem, un tos nolādēja tā KUNGA vārdā. Un no meža iznāca divas lācenes un no tiem saplosīja četrdesmit divus bērnus."
      },
      {
        "verse": 25,
        "en": "25And he went from thence to mount Carmel, and from thence he returned to Samaria.",
        "lv": "25 Un no turienes viņš devās uz Karmela kalnu un no turienes atgriezās uz Samariju."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Now Jehoram the son of Ahab began to reign over Israel in Samaria the eighteenth year of Jehoshaphat king of Judah, and reigned twelve years.",
        "lv": "1 Tad nu Jehorams, Ahaba dēls, iesāka valdīt pār Israēlu Samarijā, Jūdas ķēniņa Jehošafata astoņpadsmitajā gadā un valdīja divpadsmit gadus."
      },
      {
        "verse": 2,
        "en": "2And he wrought evil in the sight of the LORD; but not like his father, and like his mother: for he put away the image of Baal that his father had made.",
        "lv": "2 Un viņš darīja ļaunu tā KUNGA skatienā; bet ne kā viņa tēvs un kā viņa māte: jo viņš lika prom Baāla tēlu, ko viņa tēvs bija taisījis."
      },
      {
        "verse": 3,
        "en": "3Nevertheless he cleaved unto the sins of Jeroboam the son of Nebat, which made Israel to sin; he departed not therefrom.",
        "lv": "3 Neraugoties uz to, viņš pieķērās pie Jeroboama, Nebata dēla, grēkiem, kas lika Israēlam grēkot; viņš no turienes neaizgāja."
      },
      {
        "verse": 4,
        "en": "4And Mesha king of Moab was a sheepmaster, and rendered unto the king of Israel an hundred thousand lambs, and an hundred thousand rams, with the wool.",
        "lv": "4 <p>Un Moāba ķēniņš Meša bija aitu saimnieks un atmaksāja Israēla ķēniņam simts tūkstošus jēru un simts tūkstošus aunu ar vilnu."
      },
      {
        "verse": 5,
        "en": "5But it came to pass, when Ahab was dead, that the king of Moab rebelled against the king of Israel.",
        "lv": "5 Bet notika, kad Ahabs bija miris, ka Moāba ķēniņš sacēlās pret Israēla ķēniņu."
      },
      {
        "verse": 6,
        "en": "6And king Jehoram went out of Samaria the same time, and numbered all Israel.",
        "lv": "6 <p>Un ķēniņš Jehorams tajā pašā laikā izgāja no Samarijas un saskaitīja visu Israēlu."
      },
      {
        "verse": 7,
        "en": "7And he went and sent to Jehoshaphat the king of Judah, saying, The king of Moab hath rebelled against me: wilt thou go with me against Moab to battle? And he said, I will go up: I <i>am</i> as thou <i>art</i>, my people as thy people, <i>and </i>my horses as thy horses.",
        "lv": "7 Un viņš gāja un sūtīja pie Jehošafata, Jūdas ķēniņa, sacīdams, Moāba ķēniņš ir sacēlies pret mani: vai tu iesi ar mani pret Moabu uz kauju? Un viņš sacīja, Es došos: es <i>esmu </i>kā tu, mani ļaudis kā tavi ļaudis <i>un </i>mani zirgi kā tavi zirgi."
      },
      {
        "verse": 8,
        "en": "8And he said, Which way shall we go up? And he answered, The way through the wilderness of Edom.",
        "lv": "8 Un viņš sacīja, Pa kuru ceļu mums būs doties? Un viņš atbildēja, Pa ceļu caur Edoma tuksnesi."
      },
      {
        "verse": 9,
        "en": "9So the king of Israel went, and the king of Judah, and the king of Edom: and they fetched a compass of seven days' journey: and there was no water for the host, and for the cattle that followed them.",
        "lv": "9 Tā Israēla ķēniņš un Jūdas ķēniņš, un Edoma ķēniņš gāja: un viņi gāja apkārt septiņu dienu ceļojumu: un nebija ūdens karapulkam un lopiem, kas tiem sekoja."
      },
      {
        "verse": 10,
        "en": "10And the king of Israel said, Alas! that the LORD hath called these three kings together, to deliver them into the hand of Moab!",
        "lv": "10 Un Israēla ķēniņš sacīja, Ak vai! ka tas KUNGS ir aicinājis šos trīs ķēniņus kopā tos nodot Moāba rokās!"
      },
      {
        "verse": 11,
        "en": "11But Jehoshaphat said, <i>Is there</i> not here a prophet of the LORD, that we may enquire of the LORD by him? And one of the king of Israel's servants answered and said, Here <i>is </i>Elisha the son of Shaphat, which poured water on the hands of Elijah.",
        "lv": "11 Bet Jehošafats sacīja, <i>Vai</i> šeit nav tā KUNGA pravieša, lai mēs caur viņu varam jautāt no tā KUNGA? Un viens no Israēla ķēniņa kalpiem atbildēja un sacīja, Šeit <i>ir </i>Elīsa, Šafata dēls, kas lēja ūdeni uz Elijas rokām."
      },
      {
        "verse": 12,
        "en": "12And Jehoshaphat said, The word of the LORD is with him. So the king of Israel and Jehoshaphat and the king of Edom went down to him.",
        "lv": "12 Un Jehošafats sacīja, Tā KUNGA vārds ir ar viņu. Tā Israēla ķēniņš un Jehošafats, un Edoma ķēniņš nogāja pie viņa."
      },
      {
        "verse": 13,
        "en": "13And Elisha said unto the king of Israel, What have I to do with thee? get thee to the prophets of thy father, and to the prophets of thy mother. And the king of Israel said unto him, Nay: for the LORD hath called these three kings together, to deliver them into the hand of Moab.",
        "lv": "13 Un Elīsa Israēla ķēniņam sacīja, Kas man ir ar tevi? dodies pie sava tēva praviešiem un pie savas mātes praviešiem. Un Israēla ķēniņš viņam sacīja, Nē: jo tas KUNGS ir aicinājis šos trīs ķēniņus kopā, lai tos nodotu Moāba rokās."
      },
      {
        "verse": 14,
        "en": "14And Elisha said, <i>As </i>the LORD of hosts liveth, before whom I stand, surely, were it not that I regard the presence of Jehoshaphat the king of Judah, I would not look toward thee, nor see thee.",
        "lv": "14 Un Elīsa sacīja, <i>Kā</i> karapulku KUNGS dzīvo, kura priekšā es stāvu, bez šaubām, ja es neuzskatītu Jūdas ķēniņa Jehošafata klātbūtni, es nelūkotos uz tavu pusi, ne redzētu tevi."
      },
      {
        "verse": 15,
        "en": "15But now bring me a minstrel. And it came to pass, when the minstrel played, that the hand of the LORD came upon him.",
        "lv": "15 Bet nu atvediet man muzikantu. Un notika, kad muzikants spēlēja, ka tā KUNGA roka nāca uz viņu."
      },
      {
        "verse": 16,
        "en": "16And he said, Thus saith the LORD, Make this valley full of ditches.",
        "lv": "16 Un viņš sacīja, Tā saka tas KUNGS, Dariet šo ieleju pilnu ar grāvjiem."
      },
      {
        "verse": 17,
        "en": "17For thus saith the LORD, Ye shall not see wind, neither shall ye see rain; yet that valley shall be filled with water, that ye may drink, both ye, and your cattle, and your beasts.",
        "lv": "17 Jo tā saka tas KUNGS, Jūs neredzēsiet vēju, nedz jūs redzēsiet lietu; tomēr šī ieleja tiks pildīta ar ūdeni, lai jūs varat dzert, gan jūs, gan jūsu lopi, gan jūsu zvēri."
      },
      {
        "verse": 18,
        "en": "18And this is <i>but </i>a light thing in the sight of the LORD: he will deliver the Moabites also into your hand.",
        "lv": "18 Un šī ir <i>tikai</i> viegla lieta tā KUNGA skatienā: arī moābiešus viņš nodos jūsu rokā."
      },
      {
        "verse": 19,
        "en": "19And ye shall smite every fenced city, and every choice city, and shall fell every good tree, and stop all wells of water, and mar every good piece of land with stones.",
        "lv": "19 Un jūs sitīsiet ikvienu nožogotu pilsētu un ikvienu izlasītu pilsētu, un nogāzīsiet visus labos kokus, un aizbāzīsiet visas ūdens akas, un ikvienu labu zemes gabalu samaitāsiet ar akmeņiem."
      },
      {
        "verse": 20,
        "en": "20And it came to pass in the morning, when the meat offering was offered, that, behold, there came water by the way of Edom, and the country was filled with water.",
        "lv": "20 Un notika no rīta, kad ēdamais ziedojums tika ziedots, lūk, pa Edoma ceļu nāca ūdens, un tā zeme tika pildīta ar ūdeni."
      },
      {
        "verse": 21,
        "en": "21And when all the Moabites heard that the kings were come up to fight against them, they gathered all that were able to put on armour, and upward, and stood in the border.",
        "lv": "21 <p>Un kad visi moabieši dzirdēja, ka ķēniņi uznākuši cīnīties pret viņiem, tie visi, kas spēja uzvilkt bruņas un uz augšu, sapulcējās un stāvēja robežā."
      },
      {
        "verse": 22,
        "en": "22And they rose up early in the morning, and the sun shone upon the water, and the Moabites saw the water on the other side <i>as </i>red as blood:",
        "lv": "22 Un tie cēlās agri no rīta, un saule spīdēja uz ūdens, un moabieši redzēja ūdeni otrā pusē <i>tik </i>sarkanu kā asinis:"
      },
      {
        "verse": 23,
        "en": "23And they said, This <i>is </i>blood: the kings are surely slain, and they have smitten one another: now therefore, Moab, to the spoil.",
        "lv": "23 Un tie sacīja, Šīs <i>ir </i>asinis: ķēniņi bez šaubām ir nokauti, un tie ir situši cits citu: tāpēc nu Moāb, uz laupījumu."
      },
      {
        "verse": 24,
        "en": "24And when they came to the camp of Israel, the Israelites rose up and smote the Moabites, so that they fled before them: but they went forward smiting the Moabites, even in <i>their </i>country.",
        "lv": "24 Un, kad tie nāca pie Israēla nometnes, israēlieši piecēlās un sita moabiešus tā, ka tie bēga viņu priekšā: bet tie gāja uz priekšu sizdami moabiešus, pat <i>viņu </i>zemē."
      },
      {
        "verse": 25,
        "en": "25And they beat down the cities, and on every good piece of land cast every man his stone, and filled it; and they stopped all the wells of water, and felled all the good trees: only in Kirharaseth left they the stones thereof; howbeit the slingers went about <i>it</i>, and smote it.",
        "lv": "25 Un viņi sasita pilsētas un uz ikviena laba zemes gabala meta ikviens savu akmeni un to pildīja; un viņi aizbāza visas ūdens akas un nogāza visus labos kokus: Tikai Kirharasetā viņi atstāja tās akmeņus; taču lingotāji gāja ap <i>to </i>un to sita."
      },
      {
        "verse": 26,
        "en": "26And when the king of Moab saw that the battle was too sore for him, he took with him seven hundred men that drew swords, to break through even unto the king of Edom: but they could not.",
        "lv": "26 <p>Un, kad Moāba ķēniņš redzēja, ka kauja viņam bija pārāk gauža, viņš ņēma līdzi septiņsimt vīriešus, kas vilka zobenus, lai izlauztos līdz Edoma ķēniņam: bet viņi nevarēja."
      },
      {
        "verse": 27,
        "en": "27Then he took his eldest son that should have reigned in his stead, and offered him <i>for </i>a burnt offering upon the wall. And there was great indignation against Israel: and they departed from him, and returned to <i>their own</i> land.",
        "lv": "27 Tad viņš ņēma savu vecāko dēlu, kuram būtu jāvalda viņa vietā, un to ziedoja <i>par </i>dedzināmo ziedojumu uz mūra. Un pret Israēlu bija liels sašutums: un tie aizgāja no viņa un atgriezās <i>savā pašu</i> zemē."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Now there cried a certain woman of the wives of the sons of the prophets unto Elisha, saying, Thy servant my husband is dead; and thou knowest that thy servant did fear the LORD: and the creditor is come to take unto him my two sons to be bondmen.",
        "lv": "1 Tad nu kāda sieviete no praviešu dēlu sievām sauca uz Elīsu sacīdama, Tavs kalps, mans vīrs, ir miris; un tu zini, ka tavs kalps bijās to KUNGU: un aizdevējs ir nācis ņemt pie sevis abus manus dēlus par vergiem."
      },
      {
        "verse": 2,
        "en": "2And Elisha said unto her, What shall I do for thee? tell me, what hast thou in the house? And she said, Thine handmaid hath not any thing in the house, save a pot of oil.",
        "lv": "2 Un Elīsa viņai sacīja, Ko man tev būs darīt? stāsti man, kas tev ir namā? Un viņa sacīja, Tavai kalponei namā nav nekā, izņemot eļļas podu."
      },
      {
        "verse": 3,
        "en": "3Then he said, Go, borrow thee vessels abroad of all thy neighbours, <i>even</i> empty vessels; borrow not a few.",
        "lv": "3 Tad viņš sacīja, Ej, aizņemies no visiem saviem kaimiņiem traukus, <i>proti,</i> tukšus traukus; neaizņemies nedaudz."
      },
      {
        "verse": 4,
        "en": "4And when thou art come in, thou shalt shut the door upon thee and upon thy sons, and shalt pour out into all those vessels, and thou shalt set aside that which is full.",
        "lv": "4 Un, kad tu esi ienākusi, tev būs aizslēgt durvis aiz sevis un aiz saviem dēliem un izliet visos šajos traukos un būs likt malā to, kas ir pilns."
      },
      {
        "verse": 5,
        "en": "5So she went from him, and shut the door upon her and upon her sons, who brought <i>the vessels</i> to her; and she poured out.",
        "lv": "5 Tā viņa aizgāja no viņa un aizslēdza durvis aiz sevis un aiz saviem dēliem, kas viņai atnesa <i>traukus</i>; un viņa izlēja."
      },
      {
        "verse": 6,
        "en": "6And it came to pass, when the vessels were full, that she said unto her son, Bring me yet a vessel. And he said unto her, <i>There is</i> not a vessel more. And the oil stayed.",
        "lv": "6 Un notika, kad trauki bija pilni, ka viņa savam dēlam sacīja, Atnes man vēl trauku. Un viņš tai sacīja, <i>Nav </i>vairs neviena trauka. Un eļļa apstājās."
      },
      {
        "verse": 7,
        "en": "7Then she came and told the man of God. And he said, Go, sell the oil, and pay thy debt, and live thou and thy children of the rest.",
        "lv": "7 Tad viņa nāca un stāstīja Dieva vīrietim. Un viņš sacīja, Ej, pārdod eļļu un samaksā savu parādu, un dzīvojiet, tu un tavi bērni no pārējā."
      },
      {
        "verse": 8,
        "en": "8And it fell on a day, that Elisha passed to Shunem, where <i>was </i>a great woman; and she constrained him to eat bread. And <i>so </i>it was, <i>that </i>as oft as he passed by, he turned in thither to eat bread.",
        "lv": "8 <p>Un iekrita kādā dienā, ka Elīsa pārgāja uz Šunemu, kur <i>bija </i>liela sieviete; un viņa spieda viņu ēst maizi. Un <i>tā </i>bija, ka, cik bieži viņam ejot garām, viņš iegriezās turp ēst maizi."
      },
      {
        "verse": 9,
        "en": "9And she said unto her husband, Behold now, I perceive that this <i>is </i>an holy man of God, which passeth by us continually.",
        "lv": "9 Un viņa savam vīram sacīja, Lūk, nu es nomanu, ka šis <i>ir</i> svēts Dieva vīrietis, kas pastāvīgi iet mums garām."
      },
      {
        "verse": 10,
        "en": "10Let us make a little chamber, I pray thee, on the wall; and let us set for him there a bed, and a table, and a stool, and a candlestick: and it shall be, when he cometh to us, that he shall turn in thither.",
        "lv": "10 Taisīsim mazu kambari, es tevi lūdzu, pie sienas; un liksim viņam tur gultu un galdu, un solu, un svečturi: un būs, kad viņš nāk pie mums, viņš turp iegriezīsies."
      },
      {
        "verse": 11,
        "en": "11And it fell on a day, that he came thither, and he turned into the chamber, and lay there.",
        "lv": "11 Un iekrita kādā dienā, ka viņš turp nāca, un viņš iegriezās kambarī un tur gulēja."
      },
      {
        "verse": 12,
        "en": "12And he said to Gehazi his servant, Call this Shunammite. And when he had called her, she stood before him.",
        "lv": "12 Un viņš savam kalpam Gehazim sacīja, Aicini šo sunamieti. Un, kad viņš viņu bija aicinājis, viņa nostājās viņa priekšā."
      },
      {
        "verse": 13,
        "en": "13And he said unto him, Say now unto her, Behold, thou hast been careful for us with all this care; what <i>is</i> to be done for thee? wouldest thou be spoken for to the king, or to the captain of the host? And she answered, I dwell among mine own people.",
        "lv": "13 Un viņš tam sacīja, Saki nu viņai, Lūk, tu esi par mums rūpējusies ar visām šīm rūpēm; kas priekš tevis <i>ir</i> jādara? vai tu gribētu, lai par tevi runātu ķēniņam vai karapulku kapteinim? Un viņa atbildēja, Es mājoju starp saviem pašas ļaudīm."
      },
      {
        "verse": 14,
        "en": "14And he said, What then <i>is </i>to be done for her? And Gehazi answered, Verily she hath no child, and her husband is old.",
        "lv": "14 Un viņš sacīja, Kas tad priekš viņas <i>ir </i>jādara? Un Gehazis atbildēja, Patiesi, viņai nav bērna, un viņas vīrs ir vecs."
      },
      {
        "verse": 15,
        "en": "15And he said, Call her. And when he had called her, she stood in the door.",
        "lv": "15 Un viņš sacīja, Aicini viņu. Un, kad viņš to aicināja, viņa stāvēja durvīs."
      },
      {
        "verse": 16,
        "en": "16And he said, About this season, according to the time of life, thou shalt embrace a son. And she said, Nay, my lord, <i>thou </i>man of God, do not lie unto thine handmaid.",
        "lv": "16 Un viņš sacīja, Ap šo laiku, atbilstoši dzīves laikam, tu apskausi dēlu. Un viņa sacīja: Nē, mans kungs, tu Dieva vīrieti, nemelo savai kalponei."
      },
      {
        "verse": 17,
        "en": "17And the woman conceived, and bare a son at that season that Elisha had said unto her, according to the time of life.",
        "lv": "17 Un sieviete kļuva grūta un dzemdēja dēlu tajā laikā, ko Elīsa tai bija sacījis, atbilstoši dzīves laikam."
      },
      {
        "verse": 18,
        "en": "18And when the child was grown, it fell on a day, that he went out to his father to the reapers.",
        "lv": "18 <p>Un, kad bērns bija uzaudzis, iekrita kādā dienā, kad viņš izgāja pie sava tēva pie pļāvējiem."
      },
      {
        "verse": 19,
        "en": "19And he said unto his father, My head, my head. And he said to a lad, Carry him to his mother.",
        "lv": "19 Un viņš savam tēvam sacīja, Mana galva, mana galva. Un viņš kādam zēnam sacīja, Nes viņu pie viņa mātes."
      },
      {
        "verse": 20,
        "en": "20And when he had taken him, and brought him to his mother, he sat on her knees till noon, and <i>then </i>died.",
        "lv": "20 Un, kad viņš to bija ņēmis un viņu aiznesa pie viņa mātes, viņš sēdēja uz viņas ceļiem līdz pusdienlaikam un <i>tad </i>nomira."
      },
      {
        "verse": 21,
        "en": "21And she went up, and laid him on the bed of the man of God, and shut <i>the door</i> upon him, and went out.",
        "lv": "21 Un viņa uzkāpa un viņu noguldīja Dieva vīrieša gultā, un aizslēdza pēc viņa <i>durvis, </i>un izgāja ārā."
      },
      {
        "verse": 22,
        "en": "22And she called unto her husband, and said, Send me, I pray thee, one of the young men, and one of the asses, that I may run to the man of God, and come again.",
        "lv": "22 Un viņa aicināja savu vīru un sacīja, Sūti man, es tevi lūdzu, vienu no jaunekļiem un vienu no ēzeļiem, lai es varu skriet pie Dieva vīrieša un nākt atpakaļ."
      },
      {
        "verse": 23,
        "en": "23And he said, Wherefore wilt thou go to him to day?<i> it is </i>neither new moon, nor sabbath. And she said, <i>It shall be </i>well.",
        "lv": "23 Un viņš sacīja, Kādēļ tu šodien gribi pie viņa iet? <i>nav</i> nedz jauns mēness, ne sabats. Un viņa sacīja, <i>Būs </i>labi."
      },
      {
        "verse": 24,
        "en": "24Then she saddled an ass, and said to her servant, Drive, and go forward; slack not <i>thy </i>riding for me, except I bid thee.",
        "lv": "24 Tad viņa apsegloja ēzeli un savam kalpam sacīja, Brauc un dodies uz priekšu; nepalēnini <i>savu</i> jāšanu manis dēļ, ja vien es tev nevēlu."
      },
      {
        "verse": 25,
        "en": "25So she went and came unto the man of God to mount Carmel. And it came to pass, when the man of God saw her afar off, that he said to Gehazi his servant, Behold, <i>yonder is </i>that Shunammite:",
        "lv": "25 Tā viņa gāja un nāca pie Dieva vīrieša uz Karmela kalnu. Un notika, kad Dieva vīrietis viņu redzēja no tālienes, ka viņš savam kalpam Gehazim sacīja, Lūk, <i>tur ir</i> tā sunamiete:"
      },
      {
        "verse": 26,
        "en": "26Run now, I pray thee, to meet her, and say unto her, <i>Is it</i> well with thee?<i> is it</i> well with thy husband?<i> is it</i> well with the child? And she answered,<i> It is</i> well.",
        "lv": "26 Skrien nu, es tevi lūdzu, viņu satikt un saki viņai, <i>Vai </i>tev labi klājas? <i>vai </i>tavam vīram labi klājas? <i>vai</i> tavam bērnam labi klājas? Un viņa atbildēja, Labi."
      },
      {
        "verse": 27,
        "en": "27And when she came to the man of God to the hill, she caught him by the feet: but Gehazi came near to thrust her away. And the man of God said, Let her alone; for her soul <i>is </i>vexed within her: and the LORD hath hid <i>it</i> from me, and hath not told me.",
        "lv": "27 Un, kad viņa nāca pie Dieva vīrieša pakalnā, viņa saķēra viņu pie kājām: bet Gehazis nāca tuvu, lai viņu aizgrūstu. Un Dieva vīrietis sacīja, Atstāj viņu; jo viņas dvēsele viņā <i>ir </i>nogurdināta: un tas KUNGS <i>to</i> ir paslēpis no manis un nav man to stāstījis."
      },
      {
        "verse": 28,
        "en": "28Then she said, Did I desire a son of my lord? did I not say, Do not deceive me?",
        "lv": "28 Tad viņa sacīja, Vai es vēlējos dēlu no sava kunga? vai es nesacīju, Nepievil mani?"
      },
      {
        "verse": 29,
        "en": "29Then he said to Gehazi, Gird up thy loins, and take my staff in thine hand, and go thy way: if thou meet any man, salute him not; and if any salute thee, answer him not again: and lay my staff upon the face of the child.",
        "lv": "29 Tad viņš Gehazim sacīja, Apjoz savus gurnus un ņem manu zizli savā rokā, un ej: ja tu kādu satiec, nesveicini viņu; un, ja kāds tevi sveicina, neatbildi viņam: un liec manu zizli uz bērna sejas."
      },
      {
        "verse": 30,
        "en": "30And the mother of the child said, As the LORD liveth, and <i>as </i>thy soul liveth, I will not leave thee. And he arose, and followed her.",
        "lv": "30 Un bērna māte sacīja, Kā tas KUNGS dzīvo un <i>kā</i> tava dvēsele dzīvo, es tevi neatstāšu. Un viņš cēlās un viņai sekoja."
      },
      {
        "verse": 31,
        "en": "31And Gehazi passed on before them, and laid the staff upon the face of the child; but<i> there was</i> neither voice, nor hearing. Wherefore he went again to meet him, and told him, saying, The child is not awaked.",
        "lv": "31 Un Gehazis gāja viņiem pa priekšu un lika zizli uz bērna sejas; bet <i>nebija </i>nedz balss, ne skaņas. Tādēļ viņš gāja atpakaļ viņu satikt un viņam stāstīja sacīdams, Bērns nav pamodies."
      },
      {
        "verse": 32,
        "en": "32And when Elisha was come into the house, behold, the child was dead, <i>and </i>laid upon his bed.",
        "lv": "32 Un, kad Elīsa bija nācis namā, lūk, bērns bija nomiris <i>un</i> guldīts uz viņa gultas."
      },
      {
        "verse": 33,
        "en": "33He went in therefore, and shut the door upon them twain, and prayed unto the LORD.",
        "lv": "33 Tāpēc viņš iegāja un aizslēdza durvis pēc tiem diviem un lūdza to KUNGU."
      },
      {
        "verse": 34,
        "en": "34And he went up, and lay upon the child, and put his mouth upon his mouth, and his eyes upon his eyes, and his hands upon his hands: and he stretched himself upon the child; and the flesh of the child waxed warm.",
        "lv": "34 Un viņš devās un apgūlās uz bērna, un lika savu muti uz viņa mutes un savas acis uz viņa acīm, un savas rokas uz viņa rokām: un viņš izstiepās uz bērna; un bērna miesa kļuva silta."
      },
      {
        "verse": 35,
        "en": "35Then he returned, and walked in the house to and fro; and went up, and stretched himself upon him: and the child sneezed seven times, and the child opened his eyes.",
        "lv": "35 Tad viņš atgriezās un staigāja namā šurpu turpu; un uzkāpa un izstiepās uz viņa: un bērns šķaudīja septiņas reizes, un bērns atvēra savas acis."
      },
      {
        "verse": 36,
        "en": "36And he called Gehazi, and said, Call this Shunammite. So he called her. And when she was come in unto him, he said, Take up thy son.",
        "lv": "36 Un viņš aicināja Gehazi un sacīja, Aicini šo sunamieti. Tā viņš to aicināja. Un, kad viņa bija nākusi pie viņa, viņš sacīja, Paņem savu dēlu."
      },
      {
        "verse": 37,
        "en": "37Then she went in, and fell at his feet, and bowed herself to the ground, and took up her son, and went out.",
        "lv": "37 Tad viņa iegāja un krita pie viņa kājām, un noliecās zemē, un paņēma savu dēlu, un izgāja ārā."
      },
      {
        "verse": 38,
        "en": "38And Elisha came again to Gilgal: and <i>there was</i> a dearth in the land; and the sons of the prophets <i>were </i>sitting before him: and he said unto his servant, Set on the great pot, and seethe pottage for the sons of the prophets.",
        "lv": "38 <p>Un Elīsa nāca atpakaļ uz Gilgalu: un zemē <i>bija </i>trūkums; un praviešu dēli sēdēja viņa priekšā: un viņš savam kalpam sacīja, Uzstādi lielu podu un vāri viru praviešu dēliem."
      },
      {
        "verse": 39,
        "en": "39And one went out into the field to gather herbs, and found a wild vine, and gathered thereof wild gourds his lap full, and came and shred <i>them </i>into the pot of pottage: for they knew <i>them </i>not.",
        "lv": "39 Un kāds izgāja laukā vākt augus un atrada savvaļas vīteņaugus, un savāca no tiem pilnu klēpi savvaļas ķirbju, un nāca, un tos sasmalcināja<i> </i>viras podā: jo viņi <i>tos</i> nepazina."
      },
      {
        "verse": 40,
        "en": "40So they poured out for the men to eat. And it came to pass, as they were eating of the pottage, that they cried out, and said, O <i>thou </i>man of God, <i>there is</i> death in the pot. And they could not eat <i>thereof</i>.",
        "lv": "40 Tā viņi izlēja vīriešiem ēst. Un notika, viņiem ēdot no viras, ka viņi kliedza un sacīja, Ak, <i>tu,</i> Dieva vīrieti, podā <i>ir </i>nāve. Un viņi nevarēja <i>no tā </i>ēst."
      },
      {
        "verse": 41,
        "en": "41But he said, Then bring meal. And he cast <i>it </i>into the pot; and he said, Pour out for the people, that they may eat. And there was no harm in the pot.",
        "lv": "41 Bet viņš sacīja, Tad atnesiet miltus. Un viņš meta <i>tos</i> katlā; un viņš sacīja: Izlejiet priekš ļaudīm, lai tie var ēst. Un podā nebija nekāda kaitējuma."
      },
      {
        "verse": 42,
        "en": "42And there came a man from Baalshalisha, and brought the man of God bread of the firstfruits, twenty loaves of barley, and full ears of corn in the husk thereof. And he said, Give unto the people, that they may eat.",
        "lv": "42 <p>Un kāds vīrietis nāca no Baalšališas un atnesa Dieva vīrietim maizi no pirmaugļiem, divdesmit miežu klaipus un pilnas labības vārpas tās sēnalās. Un viņš sacīja, Dod ļaudīm, lai tie var ēst."
      },
      {
        "verse": 43,
        "en": "43And his servitor said, What, should I set this before an hundred men? He said again, Give the people, that they may eat: for thus saith the LORD, They shall eat, and shall leave <i>thereof</i>.",
        "lv": "43 Un viņa apkalpotājs sacīja, Ko, vai man šis jāliek simts vīriešu priekšā? Viņš atkal sacīja, Dod ļaudīm, lai tie var ēst: jo tā saka tas KUNGS, Viņi ēdīs un <i>no tā</i> atstās."
      },
      {
        "verse": 44,
        "en": "44So he set <i>it </i>before them, and they did eat, and left <i>thereof</i>, according to the word of the LORD.",
        "lv": "44 Un viņš <i>to </i>lika tiem priekšā, un tie ēda un <i>no tā</i> atstāja atbilstoši tā KUNGA vārdam."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Now Naaman, captain of the host of the king of Syria, was a great man with his master, and honourable, because by him the LORD had given deliverance unto Syria: he was also a mighty man in valour, <i>but he </i>was a leper.",
        "lv": "1 Tad nu Naāmans, Sīrijas ķēniņa karapulka kapteinis, bija liels vīrietis pie sava saimnieka un godājams, tāpēc ka caur viņu tas KUNGS bija devis Sīrijai pestīšanu: viņš bija arī varens drošsirdībā, <i>bet viņš </i>bija spitālīgs."
      },
      {
        "verse": 2,
        "en": "2And the Syrians had gone out by companies, and had brought away captive out of the land of Israel a little maid; and she waited on Naaman's wife.",
        "lv": "2 Un sīrieši bija izgājuši pa grupām un bija veduši gūstā no Israēla zemes mazu kalponi; un viņa apkalpoja Naāmana sievu."
      },
      {
        "verse": 3,
        "en": "3And she said unto her mistress, Would God my lord <i>were </i>with the prophet that <i>is </i>in Samaria! for he would recover him of his leprosy.",
        "lv": "3 Un viņa savai saimniecei sacīja, Kaut Dievs dotu, ka mans kungs <i>būtu </i>kopā ar pravieti, kas <i>ir</i> Samarijā! jo viņš to atveseļotu no viņa spitālības."
      },
      {
        "verse": 4,
        "en": "4And <i>one </i>went in, and told his lord, saying, Thus and thus said the maid that <i>is </i>of the land of Israel.",
        "lv": "4 Un <i>viens </i>iegāja un stāstīja savam kungam sacīdams, Tā un tā sacīja kalpone, kas <i>ir </i>no Israēla zemes."
      },
      {
        "verse": 5,
        "en": "5And the king of Syria said, Go to, go, and I will send a letter unto the king of Israel. And he departed, and took with him ten talents of silver, and six thousand <i>pieces </i>of gold, and ten changes of raiment.",
        "lv": "5 Un Sīrijas ķēniņš sacīja, Ej nu, ej, un es sūtīšu vēstuli Israēla ķēniņam. Un viņš aizgāja un ņēma līdzi desmit talentus sudraba un sešus tūkstošus zelta <i>gabalu </i>un desmit maiņas tērpus."
      },
      {
        "verse": 6,
        "en": "6And he brought the letter to the king of Israel, saying, Now when this letter is come unto thee, behold, I have <i>therewith </i>sent Naaman my servant to thee, that thou mayest recover him of his leprosy.",
        "lv": "6 Un viņš nesa vēstuli Israēla ķēniņam sacīdams, Kad nu šī vēstule ir nākusi pie tevis, lūk, es <i>ar to </i>sūtīju savu kalpu Naāmanu pie tevis, lai tu viņu vari atveseļot no viņa spitālības."
      },
      {
        "verse": 7,
        "en": "7And it came to pass, when the king of Israel had read the letter, that he rent his clothes, and said, <i>Am </i>I God, to kill and to make alive, that this man doth send unto me to recover a man of his leprosy? wherefore consider, I pray you, and see how he seeketh a quarrel against me.",
        "lv": "7 Un notika, kad Israēla ķēniņš bija izlasījis vēstuli, ka viņš saplēsa savas drēbes un sacīja, <i>Vai</i> es <i>esmu </i>Dievs, lai nogalinātu un darītu dzīvu, ka šis vīrietis sūta pie manis atveseļot cilvēku no viņa spitālības? tādēļ ņemiet vērā, es jūs lūdzu, un redzi, kā viņš meklē strīdu pret mani."
      },
      {
        "verse": 8,
        "en": "8And it was <i>so</i>, when Elisha the man of God had heard that the king of Israel had rent his clothes, that he sent to the king, saying, Wherefore hast thou rent thy clothes? let him come now to me, and he shall know that there is a prophet in Israel.",
        "lv": "8 <p>Un notika <i>tā</i>, kad Dieva vīrietis Elīsa bija dzirdējis, ka Israēla ķēniņš ir saplēsis savas drēbes, ka viņš sūtīja pie ķēniņa sacīdams, Kādēļ tu esi saplēsis savas drēbes? lai viņš nu nāk pie manis, un viņš zinās, ka Israēlā ir pravietis."
      },
      {
        "verse": 9,
        "en": "9So Naaman came with his horses and with his chariot, and stood at the door of the house of Elisha.",
        "lv": "9 Tā Naāmans nāca ar saviem zirgiem un ar saviem ratiem un nostājās pie Elīsas nama durvīm."
      },
      {
        "verse": 10,
        "en": "10And Elisha sent a messenger unto him, saying, Go and wash in Jordan seven times, and thy flesh shall come again to thee, and thou shalt be clean.",
        "lv": "10 Un Elīsa sūtīja pie viņa vēstnesi sacīdams, Ej un mazgājies septiņas reizes Jordānā, un tava miesa nāks atpakaļ pie tevis, un tu būsi tīrs."
      },
      {
        "verse": 11,
        "en": "11But Naaman was wroth, and went away, and said, Behold, I thought, He will surely come out to me, and stand, and call on the name of the LORD his God, and strike his hand over the place, and recover the leper.",
        "lv": "11 Bet Naāmans apskaitās un aizgāja, un sacīja, Lūk, es domāju, Viņš bez šaubām iznāks pie manis un stāvēs, un sauks uz tā KUNGA, sava Dieva, vārdu, un vicinās savu roku pār šo vietu, un atveseļos spitālīgo."
      },
      {
        "verse": 12,
        "en": "12<i>Are</i> not Abana and Pharpar, rivers of Damascus, better than all the waters of Israel? may I not wash in them, and be clean? So he turned and went away in a rage.",
        "lv": "12 <i>Vai </i>Abana un Pharpara, Damaskas upes, nav labākas par visiem Israēla ūdeņiem? vai es nevaru mazgāties tajās un būt tīrs? Tā viņš pagriezās un niknumā gāja prom."
      },
      {
        "verse": 13,
        "en": "13And his servants came near, and spake unto him, and said, My father, <i>if </i>the prophet had bid thee do <i>some </i>great thing, wouldest thou not have done <i>it</i>? how much rather then, when he saith to thee, Wash, and be clean?",
        "lv": "13 Un viņa kalpi nāca tuvu un runāja uz viņu un sacīja, Mans tēvs, <i>ja</i> pravietis būtu tev vēlējis darīt <i>kādu </i>lielu lietu, vai tu <i>to</i> nebūtu darījis? cik daudz labāk tad, kad viņš tev saka, Mazgājies un esi tīrs?"
      },
      {
        "verse": 14,
        "en": "14Then went he down, and dipped himself seven times in Jordan, according to the saying of the man of God: and his flesh came again like unto the flesh of a little child, and he was clean.",
        "lv": "14 Tad viņš nokāpa un septiņas reizes iegremdējās Jordānā atbilstoši Dieva vīrieša vārdam: un viņa miesa nāca atpakaļ kā maza bērna miesa, un viņš bija tīrs."
      },
      {
        "verse": 15,
        "en": "15And he returned to the man of God, he and all his company, and came, and stood before him: and he said, Behold, now I know that <i>there is</i> no God in all the earth, but in Israel: now therefore, I pray thee, take a blessing of thy servant.",
        "lv": "15 <p>Un viņš atgriezās pie Dieva vīrieša, viņš un visa viņa grupa, un nāca, un nostājās viņa priekšā: un viņš sacīja, Lūk, nu es zinu, ka nav neviena Dieva visā zemē, kā tikai Israēlā: tāpēc nu, es tevi lūdzu, ņem svētību no sava kalpa."
      },
      {
        "verse": 16,
        "en": "16But he said, <i>As </i>the LORD liveth, before whom I stand, I will receive none. And he urged him to take <i>it</i>; but he refused.",
        "lv": "16 Bet viņš sacīja, <i>Kā</i> tas KUNGS dzīvo, kura priekšā es stāvu, es neko nepieņemšu. Un viņš mudināja viņu <i>to </i>ņemt; bet viņš atteicās."
      },
      {
        "verse": 17,
        "en": "17And Naaman said, Shall there not then, I pray thee, be given to thy servant two mules' burden of earth? for thy servant will henceforth offer neither burnt offering nor sacrifice unto other gods, but unto the LORD.",
        "lv": "17 Un Naāmans sacīja, Vai tad, es tevi lūdzu, tavam kalpam netiks dota divu mūļu zemes nasta? jo tavs kalps turpmāk neziedos nedz dedzināmo ziedojumu, ne upuri citiem dieviem, kā tikai tam KUNGAM."
      },
      {
        "verse": 18,
        "en": "18In this thing the LORD pardon thy servant, <i>that</i> when my master goeth into the house of Rimmon to worship there, and he leaneth on my hand, and I bow myself in the house of Rimmon: when I bow down myself in the house of Rimmon, the LORD pardon thy servant in this thing.",
        "lv": "18 Šajā lietā <i>[lai]</i> tas KUNGS piedod tavam kalpam, <i>ka, </i>kad<i> </i>mans saimnieks ieiet Rimona namā tur pielūgt, un viņš slienas uz manas rokas, un es noliecos Rimona namā: kad es noliecos Rimona namā, tas KUNGS <i>[lai]</i> piedod tavam kalpam šajā lietā."
      },
      {
        "verse": 19,
        "en": "19And he said unto him, Go in peace. So he departed from him a little way.",
        "lv": "19 Un viņš tam sacīja, Ej mierā. Tā viņš aizgāja no viņa nelielu ceļa [gabalu]."
      },
      {
        "verse": 20,
        "en": "20But Gehazi, the servant of Elisha the man of God, said, Behold, my master hath spared Naaman this Syrian, in not receiving at his hands that which he brought: but, <i>as </i>the LORD liveth, I will run after him, and take somewhat of him.",
        "lv": "20 <p>Bet Gehazis, Dieva vīrieša Elīsas kalps, sacīja, Lūk, mans saimnieks ir taupījis šo sīrieti Naāmanu, nesaņemot pie viņa rokām to, ko viņš atnesa: bet, <i>kā </i>tas KUNGS dzīvo, es skriešu pēc viņa un ņemšu nedaudz no viņa."
      },
      {
        "verse": 21,
        "en": "21So Gehazi followed after Naaman. And when Naaman saw <i>him</i> running after him, he lighted down from the chariot to meet him, and said, <i>Is </i>all well?",
        "lv": "21 Tā Gehazis sekoja pakaļ Naāmanam. Un, kad Naāmans redzēja <i>viņu </i>skrienam viņam pakaļ, viņš nolaidās no ratiem viņu satikt un sacīja <i>Vai </i>viss <i>ir </i>kārtībā?"
      },
      {
        "verse": 22,
        "en": "22And he said, All <i>is </i>well. My master hath sent me, saying, Behold, even now there be come to me from mount Ephraim two young men of the sons of the prophets: give them, I pray thee, a talent of silver, and two changes of garments.",
        "lv": "22 Un viņš sacīja, Viss <i>ir </i>kārtībā. Mans saimnieks mani sūtīja sacīdams, Lūk, nupat pie manis nāk no Efraima kalna divi jaunekļi no praviešu dēliem: dod viņiem, es tevi lūdzu, talentu sudraba un divus maiņas apģērbus."
      },
      {
        "verse": 23,
        "en": "23And Naaman said, Be content, take two talents. And he urged him, and bound two talents of silver in two bags, with two changes of garments, and laid <i>them </i>upon two of his servants; and they bare <i>them </i>before him.",
        "lv": "23 Un Naāmans sacīja, Esi mierā, ņem divus talentus. Un viņš to pamudināja un iesēja divus sudraba talentus divos maisos, ar diviem maiņas apģērbiem, un tos lika uz diviem saviem kalpiem; un tie tos nesa viņa priekšā."
      },
      {
        "verse": 24,
        "en": "24And when he came to the tower, he took <i>them </i>from their hand, and bestowed <i>them </i>in the house: and he let the men go, and they departed.",
        "lv": "24 Un, kad viņš nāca pie torņa, viņš <i>tos</i> ņēma no viņu rokas un <i>tos</i> deva<i> </i>namā: un viņš palaida vīriešus, un tie aizgāja."
      },
      {
        "verse": 25,
        "en": "25But he went in, and stood before his master. And Elisha said unto him, Whence <i>comest thou,</i> Gehazi? And he said, Thy servant went no whither.",
        "lv": "25 Bet viņš iegāja un nostājās sava saimnieka priekšā. Un Elīsa viņam sacīja, No kurienes <i>tu nāc,</i> Gehazi? Un viņš sacīja, Tavs kalps nekur negāja."
      },
      {
        "verse": 26,
        "en": "26And he said unto him, Went not mine heart <i>with thee</i>, when the man turned again from his chariot to meet thee? <i>Is it </i>a time to receive money, and to receive garments, and oliveyards, and vineyards, and sheep, and oxen, and menservants, and maidservants?",
        "lv": "26 Un viņš tam sacīja, Vai mana sirds negāja <i>ar tevi</i>, kad tas vīrietis griezās atpakaļ no saviem ratiem tevi satikt? <i>Vai ir </i>laiks saņemt naudu un saņemt apģērbus, un olīvu dārzus, un vīna dārzus, un avis, un vēršus, un kalpus, un kalpones?"
      },
      {
        "verse": 27,
        "en": "27The leprosy therefore of Naaman shall cleave unto thee, and unto thy seed for ever. And he went out from his presence a leper<i> as white </i>as snow.",
        "lv": "27 Tāpēc Naāmana spitālība pieķersies tev un tavai sēklai mūžīgi. Un viņš izgāja no viņa klātbūtnes spitālīgs, <i>tik balts</i> kā sniegs."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1And the sons of the prophets said unto Elisha, Behold now, the place where we dwell with thee is too strait for us.",
        "lv": "1 Un praviešu dēli Elīsam sacīja, Lūk, nu, vieta, kur mēs mājojam pie tevis, mums ir par šauru."
      },
      {
        "verse": 2,
        "en": "2Let us go, we pray thee, unto Jordan, and take thence every man a beam, and let us make us a place there, where we may dwell. And he answered, Go ye.",
        "lv": "2 Iesim, mēs tevi lūdzam, uz Jordānu un ņemsim no turienes ikviens baļķi un taisīsim tur sev vietu, kur mēs varam mājot. Un viņš atbildēja, Ejiet."
      },
      {
        "verse": 3,
        "en": "3And one said, Be content, I pray thee, and go with thy servants. And he answered, I will go.",
        "lv": "3 Un kāds sacīja, Esi mierā, es tevi lūdzu, un ej ar saviem kalpiem. Un viņš atbildēja, Es iešu."
      },
      {
        "verse": 4,
        "en": "4So he went with them. And when they came to Jordan, they cut down wood.",
        "lv": "4 Tā viņš gāja viņiem līdzi. Un, kad viņi nāca pie Jordānas, viņi cirta kokus."
      },
      {
        "verse": 5,
        "en": "5But as one was felling a beam, the axe head fell into the water: and he cried, and said, Alas, master! for it was borrowed.",
        "lv": "5 Bet, vienam cērtot baļķi, cirvja galva iekrita ūdenī: un viņš sauca un sacīja, Ak vai, saimniek! jo tas bija aizlienēts."
      },
      {
        "verse": 6,
        "en": "6And the man of God said, Where fell it? And he shewed him the place. And he cut down a stick, and cast <i>it </i>in thither; and the iron did swim.",
        "lv": "6 Un Dieva vīrietis sacīja, Kur tas krita? Un viņš tam rādīja to vietu. Un viņš nogrieza žagaru un iemeta <i>to</i> tur; un dzelzs uzpeldēja."
      },
      {
        "verse": 7,
        "en": "7Therefore said he, Take <i>it </i>up to thee. And he put out his hand, and took it.",
        "lv": "7 Tāpēc viņš sacīja, Paņem <i>to</i> pie sevis. Un viņš izstiepa roku un to ņēma."
      },
      {
        "verse": 8,
        "en": "8Then the king of Syria warred against Israel, and took counsel with his servants, saying, In such and such a place<i> shall be</i> my camp.",
        "lv": "8 <p>Tad Sīrijas ķēniņš karoja pret Israēlu un apspriedās ar saviem kalpiem sacīdams, Tādā un tādā vietā <i>būs </i>mana nometne."
      },
      {
        "verse": 9,
        "en": "9And the man of God sent unto the king of Israel, saying, Beware that thou pass not such a place; for thither the Syrians are come down.",
        "lv": "9 Un Dieva vīrietis sūtīja pie Israēla ķēniņa sacīdams, Piesargies, ka tu neej garām tādai vietai; jo turp sīrieši ir nonākuši."
      },
      {
        "verse": 10,
        "en": "10And the king of Israel sent to the place which the man of God told him and warned him of, and saved himself there, not once nor twice.",
        "lv": "10 Un Israēla ķēniņš sūtīja uz vietu, kur Dieva vīrietis viņam bija stāstījis un par ko viņu brīdinājis un tur izglābās, ne vienreiz, ne divreiz."
      },
      {
        "verse": 11,
        "en": "11Therefore the heart of the king of Syria was sore troubled for this thing; and he called his servants, and said unto them, Will ye not shew me which of us <i>is </i>for the king of Israel?",
        "lv": "11 Tāpēc Sīrijas ķeniņa sirds bija gauži iztrūcināta par šo lietu; un viņš aicināja savus kalpus un tiem sacīja, Vai jūs man nepavēstīsiet, kurš no jums <i>ir</i> par Israēla ķēniņu?"
      },
      {
        "verse": 12,
        "en": "12And one of his servants said, None, my lord, O king: but Elisha, the prophet that <i>is </i>in Israel, telleth the king of Israel the words that thou speakest in thy bedchamber.",
        "lv": "12 Un viens no viņa kalpiem sacīja, Neviens, mans kungs, ak, ķēniņ: bet Elīsa, pravietis, kas <i>ir </i>Israēlā, stāsta Israēla ķēniņam vārdus, ko tu runā savā guļamajā kambarī."
      },
      {
        "verse": 13,
        "en": "13And he said, Go and spy where he <i>is</i>, that I may send and fetch him. And it was told him, saying, Behold, <i>he is</i> in Dothan.",
        "lv": "13 <p>Un viņš sacīja, Ej un spiego, kur viņš <i>ir</i>, lai es varu sūtīt un viņu paņemt. Un viņam tika stāstīts sakot, Lūk, <i>viņš ir</i> Dotanā."
      },
      {
        "verse": 14,
        "en": "14Therefore sent he thither horses, and chariots, and a great host: and they came by night, and compassed the city about.",
        "lv": "14 Tāpēc viņš sūtīja turp zirgus un ratus, un lielu karapulku: un tie nāca naktī un apstāja pilsētu apkārt."
      },
      {
        "verse": 15,
        "en": "15And when the servant of the man of God was risen early, and gone forth, behold, an host compassed the city both with horses and chariots. And his servant said unto him, Alas, my master! how shall we do?",
        "lv": "15 Un, kad Dieva vīrieša kalps bija agri piecēlies un izgājis, lūk, karapulks apstāja pilsētu gan ar zirgiem, gan ratiem. Un viņa kalps viņam sacīja, Ak vai, mans saimniek! kā mēs darīsim?"
      },
      {
        "verse": 16,
        "en": "16And he answered, Fear not: for they that <i>be </i>with us <i>are </i>more than they that <i>be </i>with them.",
        "lv": "16 Un viņš atbildēja, Nebīsties: jo tie, kas <i>ir</i> ar mums, <i>ir</i> vairāk par tiem, kas <i>ir </i>ar tiem."
      },
      {
        "verse": 17,
        "en": "17And Elisha prayed, and said, LORD, I pray thee, open his eyes, that he may see. And the LORD opened the eyes of the young man; and he saw: and, behold, the mountain <i>was</i> full of horses and chariots of fire round about Elisha.",
        "lv": "17 Un Elīsa lūdza un sacīja, KUNGS, es tevi lūdzu, atver viņa acis, lai viņš var redzēt. Un tas KUNGS atvēra jaunekļa acis; un viņš redzēja: un lūk, kalns <i>bija</i> pilns zirgu un uguns ratu ap Elīsu."
      },
      {
        "verse": 18,
        "en": "18And when they came down to him, Elisha prayed unto the LORD, and said, Smite this people, I pray thee, with blindness. And he smote them with blindness according to the word of Elisha.",
        "lv": "18 Un, kad tie nonāca pie viņa, Elīsa lūdza to KUNGU un sacīja, Sit šos ļaudis, es tevi lūdzu, ar aklumu. Un viņš tos sita ar aklumu atbilstoši Elīsas vārdam."
      },
      {
        "verse": 19,
        "en": "19And Elisha said unto them, This <i>is </i>not the way, neither <i>is </i>this the city: follow me, and I will bring you to the man whom ye seek. But he led them to Samaria.",
        "lv": "19 <p>Un Elīsa tiem sacīja, Šis nav tas ceļš, nedz šī <i>ir</i> tā pilsēta; sekojiet man, un es jūs vedīšu pie vīrieša, kuru jūs meklējat. Bet viņš tos veda uz Samariju."
      },
      {
        "verse": 20,
        "en": "20And it came to pass, when they were come into Samaria, that Elisha said, LORD, open the eyes of these <i>men</i>, that they may see. And the LORD opened their eyes, and they saw; and, behold, <i>they were</i> in the midst of Samaria.",
        "lv": "20 Un notika, kad viņi nāca Samarijā, tad Elīsa sacīja, Kungs, atver šo <i>vīriešu </i>acis, lai viņi var redzēt. Un tas KUNGS atvēra viņu acis, un viņi redzēja; un, lūk, <i>tie bija </i>Samarijas vidū."
      },
      {
        "verse": 21,
        "en": "21And the king of Israel said unto Elisha, when he saw them, My father, shall I smite <i>them</i>? shall I smite <i>them</i>?",
        "lv": "21 Un Israēla ķēniņš Elīsam sacīja, kad viņš tos redzēja, Mans tēvs, vai man <i>tos</i> būs sist? vai man <i>tos</i> būs sist?"
      },
      {
        "verse": 22,
        "en": "22And he answered, Thou shalt not smite <i>them</i>: wouldest thou smite those whom thou hast taken captive with thy sword and with thy bow? set bread and water before them, that they may eat and drink, and go to their master.",
        "lv": "22 Un viņš atbildēja, Tev nebūs <i>viņus</i> sist: vai tu sistu tos, ko tu esi ņēmis gūstā ar savu zobenu un ar savu loku? liec viņu priekšā maizi un ūdeni, lai viņi var ēst un dzert, un iet pie sava saimnieka."
      },
      {
        "verse": 23,
        "en": "23And he prepared great provision for them: and when they had eaten and drunk, he sent them away, and they went to their master. So the bands of Syria came no more into the land of Israel.",
        "lv": "23 Un viņš tiem sagatavoja daudz iztikas: un, kad tie bija ēduši un dzēruši, viņš tos sūtīja prom, un tie gāja pie sava saimnieka. Tā Sīrijas grupas vairs nenāca Israēla zemē."
      },
      {
        "verse": 24,
        "en": "24And it came to pass after this, that Benhadad king of Syria gathered all his host, and went up, and besieged Samaria.",
        "lv": "24 <p>Un notika pēc tam, ka Benhadads, Sīrijas ķēniņš, sapulcēja visu savu karapulku un devās, un aplenca Samariju."
      },
      {
        "verse": 25,
        "en": "25And there was a great famine in Samaria: and, behold, they besieged it, until an ass's head was <i>sold </i>for fourscore <i>pieces </i>of silver, and the fourth part of a cab of dove's dung for five <i>pieces </i>of silver.",
        "lv": "25 Un Samarijā bija liels bads: un, lūk, viņi to aplenca, līdz ēzeļa galvu <i>pārdeva </i>par astoņdesmit sudraba <i>gabaliem </i>un ceturto daļu baloža mēslu kabu par pieciem sudraba <i>gabaliem</i>."
      },
      {
        "verse": 26,
        "en": "26And as the king of Israel was passing by upon the wall, there cried a woman unto him, saying, Help, my lord, O king.",
        "lv": "26 Un Israēla ķēniņam ejot garām uz mūra, kāda sieviete sauca uz viņu sacīdama, Palīdzi, mans kungs, ak, ķēniņ."
      },
      {
        "verse": 27,
        "en": "27And he said, If the LORD do not help thee, whence shall I help thee? out of the barnfloor, or out of the winepress?",
        "lv": "27 Un viņš sacīja, Ja tas KUNGS tev nepalīdz, no kurienes lai es tev palīdzu? no klēts klona vai no vīna spiedes?"
      },
      {
        "verse": 28,
        "en": "28And the king said unto her, What aileth thee? And she answered, This woman said unto me, Give thy son, that we may eat him to day, and we will eat my son to morrow.",
        "lv": "28 Un ķēniņš viņai sacīja, Kas tev kaiš? Un viņa atbildēja, Šī sieviete man sacīja, Dod savu dēlu, lai mēs varam viņu šodien ēst, un mēs rīt ēdīsim manu dēlu."
      },
      {
        "verse": 29,
        "en": "29So we boiled my son, and did eat him: and I said unto her on the next day, Give thy son, that we may eat him: and she hath hid her son.",
        "lv": "29 Tā mēs vārījām manu dēlu un viņu ēdām: un es viņai nākamajā dienā sacīju, Dod savu dēlu, lai mēs varam viņu ēst: un viņa ir paslēpusi savu dēlu."
      },
      {
        "verse": 30,
        "en": "30And it came to pass, when the king heard the words of the woman, that he rent his clothes; and he passed by upon the wall, and the people looked, and, behold, <i>he had</i> sackcloth within upon his flesh.",
        "lv": "30 <p>Un notika, kad ķēniņš dzirdēja šīs sievietes vārdus, ka viņš saplēsa savas drēbes; un viņš gāja garām uz mūra, un ļaudis lūkojās, un, lūk, <i>viņam iekšā bija</i> maisaudums uz viņa miesas."
      },
      {
        "verse": 31,
        "en": "31Then he said, God do so and more also to me, if the head of Elisha the son of Shaphat shall stand on him this day.",
        "lv": "31 Tad viņš sacīja, Dievs <i>lai</i> man dara tā un vēl vairāk, ja Elīsas, Šafata dēla, galva šajā dienā stāvēs uz viņa."
      },
      {
        "verse": 32,
        "en": "32But Elisha sat in his house, and the elders sat with him; and <i>the king</i> sent a man from before him: but ere the messenger came to him, he said to the elders, See ye how this son of a murderer hath sent to take away mine head? look, when the messenger cometh, shut the door, and hold him fast at the door: <i>is </i>not the sound of his master's feet behind him?",
        "lv": "32 Bet Elīsa sēdēja savā namā, un vecaji sēdēja ar viņu; un <i>ķēniņš </i>sūtīja kādu vīrieti no viņa priekšas: bet, pirms vēstnesis nāca pie viņa, viņš vecajiem sacīja, Vai redzat, kā šis slepkavas dēls ir sūtījis ņemt prom manu galvu? lūkojiet, kad vēstnesis nāk, aizslēdziet durvis un satveriet viņu pie durvīm: <i>vai</i> viņa saimnieka kāju skaņa nav aiz viņa?"
      },
      {
        "verse": 33,
        "en": "33And while he yet talked with them, behold, the messenger came down unto him: and he said, Behold, this evil <i>is </i>of the LORD; what should I wait for the LORD any longer?",
        "lv": "33 Un kamēr viņš vēl ar tiem sarunājās, lūk, vēstnesis nonāca pie viņa: un viņš sacīja, Lūk, ļaunums <i>ir</i> no tā KUNGA; kas man vēl ilgāk jāgaida uz to KUNGU?"
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1Then Elisha said, Hear ye the word of the LORD; Thus saith the LORD, To morrow about this time <i>shall </i>a measure of fine flour <i>be sold</i> for a shekel, and two measures of barley for a shekel, in the gate of Samaria.",
        "lv": "1 Tad Elīsa sacīja, Klausieties tā KUNGA vārdu; Tā saka tas KUNGS, Rīt ap šo laiku Samarijas vārtos mēru smalku miltu <i>pārdos</i> par šeķeli un divus mērus miežu par šeķeli."
      },
      {
        "verse": 2,
        "en": "2Then a lord on whose hand the king leaned answered the man of God, and said, Behold, <i>if </i>the LORD would make windows in heaven, might this thing be? And he said, Behold, thou shalt see <i>it </i>with thine eyes, but shalt not eat thereof.",
        "lv": "2 Tad kungs, uz kura rokas ķēniņš slējās, atbildēja Dieva vīrietim un sacīja, Lūk, <i>ja </i>tas KUNGS taisītu logus debesī, vai šis varētu būt? Un viņš sacīja, Lūk, tu <i>to</i> redzēsi ar savām acīm, bet no tā neēdīsi."
      },
      {
        "verse": 3,
        "en": "3And there were four leprous men at the entering in of the gate: and they said one to another, Why sit we here until we die?",
        "lv": "3 <p>Un pie ieejas vārtiem bija četri spitālīgi vīrieši: un tie cits citam sacīja, Kāpēc mēs šeit sēžam, līdz mēs mirstam?"
      },
      {
        "verse": 4,
        "en": "4If we say, We will enter into the city, then the famine <i>is </i>in the city, and we shall die there: and if we sit still here, we die also. Now therefore come, and let us fall unto the host of the Syrians: if they save us alive, we shall live; and if they kill us, we shall but die.",
        "lv": "4 Ja mēs sakām, Mēs ieiesim pilsētā, tad pilsētā <i>ir</i> bads, un mēs tur mirsim: un, ja mēs vēl šeit sēžam, mēs arī mirsim. Tāpēc nu, nāciet un kritīsim uz sīriešu karapulku: ja viņi mūs izglābs dzīvus, mēs dzīvosim; un, ja viņi mūs nogalinās, mēs tikai mirsim."
      },
      {
        "verse": 5,
        "en": "5And they rose up in the twilight, to go unto the camp of the Syrians: and when they were come to the uttermost part of the camp of Syria, behold, <i>there was</i> no man there.",
        "lv": "5 Un viņi cēlās krēslā doties uz sīriešu nometni: un, kad viņi nāca pie Sīrijas nometnes tālākās daļas, lūk, <i>tur </i>neviena<i> </i>nebija."
      },
      {
        "verse": 6,
        "en": "6For the Lord had made the host of the Syrians to hear a noise of chariots, and a noise of horses, <i>even</i> the noise of a great host: and they said one to another, Lo, the king of Israel hath hired against us the kings of the Hittites, and the kings of the Egyptians, to come upon us.",
        "lv": "6 Jo tas KUNGS bija licis sīriešu pulkam dzirdēt ratu troksni un zirgu troksni, <i>proti,</i> liela karapulka troksni: un viņi cits citam sacīja, Rau, Israēla ķēniņš ir nolīdzis pret mums hitiešu ķēniņus un ēģiptiešu ķēniņus nākt uz mums."
      },
      {
        "verse": 7,
        "en": "7Wherefore they arose and fled in the twilight, and left their tents, and their horses, and their asses, even the camp as it was, and fled for their life.",
        "lv": "7 Tādēļ viņi cēlās un bēga krēslā un atstāja savas teltis, un savus zirgus, un savus ēzeļus, pat nometni, kāda tā bija, un bēga par savu dzīvību."
      },
      {
        "verse": 8,
        "en": "8And when these lepers came to the uttermost part of the camp, they went into one tent, and did eat and drink, and carried thence silver, and gold, and raiment, and went and hid <i>it</i>; and came again, and entered into another tent, and carried thence <i>also</i>, and went and hid <i>it</i>.",
        "lv": "8 Un, kad šie spitālīgie nāca nometnes tālākajā daļā, viņi iegāja vienā teltī un ēda un dzēra, un nesa no turienes sudrabu un zeltu, un tērpus, un gāja, un <i>to</i> paslēpa; un nāca atkal, un iegāja citā teltī, un aiznesa <i>arī </i>no turienes, un aizgāja, un <i>to </i>paslēpa."
      },
      {
        "verse": 9,
        "en": "9Then they said one to another, We do not well: this day <i>is </i>a day of good tidings, and we hold our peace: if we tarry till the morning light, some mischief will come upon us: now therefore come, that we may go and tell the king's household.",
        "lv": "9 Tad tie cits citam sacīja, Mēs nedarām labi: šī diena <i>ir </i>labas vēsts diena, un mēs ciešam klusu: ja mēs uzkavēsimies līdz rīta gaismai, kāds ļaunums nāks uz mums: tāpēc nu, nāciet, lai mēs varam iet un pastāstīt ķēniņa saimei."
      },
      {
        "verse": 10,
        "en": "10So they came and called unto the porter of the city: and they told them, saying, We came to the camp of the Syrians, and, behold, <i>there was</i> no man there, neither voice of man, but horses tied, and asses tied, and the tents as they <i>were</i>.",
        "lv": "10 Tā viņi nāca un sauca uz pilsētas vārtu sargu: un tie viņiem stāstīja sacīdami, Mēs nācām sīriešu nometnē, un, lūk, <i>tur</i> neviena nebija, nedz cilvēka balss, kā tikai piesieti zirgi un piesieti ēzeļi, un teltis tādas, kādas tās <i>bija</i>."
      },
      {
        "verse": 11,
        "en": "11And he called the porters; and they told <i>it </i>to the king's house within.",
        "lv": "11 Un viņš aicināja vārtu sargus; un viņi <i>to </i>stāstīja ķēniņa namam iekšā."
      },
      {
        "verse": 12,
        "en": "12And the king arose in the night, and said unto his servants, I will now shew you what the Syrians have done to us. They know that we <i>be </i>hungry; therefore are they gone out of the camp to hide themselves in the field, saying, When they come out of the city, we shall catch them alive, and get into the city.",
        "lv": "12 <p>Un ķēniņš cēlās naktī un sacīja saviem kalpiem, Es nu jums pavēstīšu, ko sīrieši ar mums ir darījuši. Viņi zina, ka mēs <i>esam</i> izsalkuši; tāpēc viņi ir izgājuši no nometnes paslēpties laukā sacīdami, Kad viņi izies no pilsētas, mēs viņus noķersim dzīvus un dosimies pilsētā."
      },
      {
        "verse": 13,
        "en": "13And one of his servants answered and said, Let <i>some </i>take, I pray thee, five of the horses that remain, which are left in the city, (behold, they <i>are </i>as all the multitude of Israel that are left in it: behold, <i>I say,</i> they <i>are </i>even as all the multitude of the Israelites that are consumed:) and let us send and see.",
        "lv": "13 Un viens no viņa kalpiem atbildēja un sacīja, Lai <i>daži</i> ņem, es tevi lūdzu, piecus no zirgiem, kas paliek, kas ir atstāti pilsētā, (lūk, tie <i>ir</i> kā Israēla pūlis, kas tajā ir atstāts: lūk, <i>es saku, </i>tie <i>ir</i> gluži kā visi israēliešu pūļi, kas ir iznīdēti:) un sūtīsim un skatīsimies."
      },
      {
        "verse": 14,
        "en": "14They took therefore two chariot horses; and the king sent after the host of the Syrians, saying, Go and see.",
        "lv": "14 Tāpēc viņi ņēma divus ratu zirgus; un ķēniņš sūtīja pēc sīriešu karapulka sacīdams, Ejiet un skatieties."
      },
      {
        "verse": 15,
        "en": "15And they went after them unto Jordan: and, lo, all the way <i>was </i>full of garments and vessels, which the Syrians had cast away in their haste. And the messengers returned, and told the king.",
        "lv": "15 Un tie gāja pēc viņiem līdz Jordānai: un, rau, viss ceļš <i>bija </i>pilns apģērbu un trauku, ko sīrieši savā steigā bija metuši prom. Un vēstneši atgriezās un stāstīja ķēniņam."
      },
      {
        "verse": 16,
        "en": "16And the people went out, and spoiled the tents of the Syrians. So a measure of fine flour was <i>sold </i>for a shekel, and two measures of barley for a shekel, according to the word of the LORD.",
        "lv": "16 Un ļaudis izgāja un aplaupīja sīriešu teltis. Tā atbilstoši tā KUNGA vārdam mēru smalko miltu <i>pārdeva </i>par šeķeli un divus mērus miežu par šeķeli."
      },
      {
        "verse": 17,
        "en": "17And the king appointed the lord on whose hand he leaned to have the charge of the gate: and the people trode upon him in the gate, and he died, as the man of God had said, who spake when the king came down to him.",
        "lv": "17 <p>Un ķēniņš iecēla kungu, uz kura rokas viņš atslējās, uzraudzīt vārtus: un ļaudis viņu samina vārtos, un viņš nomira, kā bija sacījis Dieva vīrietis, kas runāja, kad ķēniņš nogāja pie viņa."
      },
      {
        "verse": 18,
        "en": "18And it came to pass as the man of God had spoken to the king, saying, Two measures of barley for a shekel, and a measure of fine flour for a shekel, shall be to morrow about this time in the gate of Samaria:",
        "lv": "18 Un notika, kā Dieva vīrietis bija runājis ķēniņam sacīdams, Divi mēri miežu par šeķeli un mērs smalku miltu par šeķeli, rīt ap šo laiku būs Samarijas vārtos."
      },
      {
        "verse": 19,
        "en": "19And that lord answered the man of God, and said, Now, behold, <i>if </i>the LORD should make windows in heaven, might such a thing be? And he said, Behold, thou shalt see it with thine eyes, but shalt not eat thereof.",
        "lv": "19 Un tas kungs atbildēja Dieva vīrietim sacīdams, Tad nu, lūk, <i>ja </i>tas KUNGS taisītu logus debesī, vai šis varētu būt? Un viņš sacīja, Lūk, tu to redzēsi ar savām acīm, bet no tā neēdīsi."
      },
      {
        "verse": 20,
        "en": "20And so it fell out unto him: for the people trode upon him in the gate, and he died.",
        "lv": "20 Un tā viņam izkrita; jo ļaudis viņu samina vārtos, un viņš nomira."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "Then spake Elisha unto the woman, whose son he had restored to life, saying, Arise, and go thou and thine household, and sojourn wheresoever thou canst sojourn: for the LORD hath called for a famine; and it shall also come upon the land seven years.",
        "lv": "1 Tad Elīsa runāja uz to sievieti, kuras dēlu viņš bija atjaunojis uz dzīvību sacīdams, Celies un ej, tu un tava saime, un piemājo, kur vien tu vari piemājot: jo tas KUNGS ir aicinājis badu; un tas nāks arī uz zemi septiņus gadus."
      },
      {
        "verse": 2,
        "en": "2And the woman arose, and did after the saying of the man of God: and she went with her household, and sojourned in the land of the Philistines seven years.",
        "lv": "2 Un sieviete cēlās un darīja pēc Dieva vīrieša vārdiem: un viņa gāja ar savu saimi un piemājoja filistiešu zemē septiņus gadus."
      },
      {
        "verse": 3,
        "en": "3And it came to pass at the seven years' end, that the woman returned out of the land of the Philistines: and she went forth to cry unto the king for her house and for her land.",
        "lv": "3 Un notika septiņu gadu beigās, ka tā sieviete atgriezās no filistiešu zemes: un viņa izgāja saukt uz ķēniņu par savu namu un par savu zemi."
      },
      {
        "verse": 4,
        "en": "4And the king talked with Gehazi the servant of the man of God, saying, Tell me, I pray thee, all the great things that Elisha hath done.",
        "lv": "4 Un ķēniņš runāja ar Gehazi, Dieva vīrieša kalpu, sacīdams, Pastāsti man, es tevi lūdzu, visas lielās lietas, ko Elīsa ir darījis."
      },
      {
        "verse": 5,
        "en": "5And it came to pass, as he was telling the king how he had restored a dead body to life, that, behold, the woman, whose son he had restored to life, cried to the king for her house and for her land. And Gehazi said, My lord, O king, this <i>is </i>the woman, and this <i>is</i> her son, whom Elisha restored to life.",
        "lv": "5 Un notika, kad viņš stāstīja ķēniņam, kā viņš atjaunoja mirušo ķermeni uz dzīvību, ka, lūk, sieviete, kuras dēlu viņš bija atjaunojis uz dzīvību, sauca uz ķēniņu par savu namu un par savu zemi. Un Gehazis sacīja, Mans kungs, ak, ķēniņ, šī <i>ir</i> tā sieviete, un šis <i>ir </i>viņas dēls, kuru Elīsa atjaunoja uz dzīvību."
      },
      {
        "verse": 6,
        "en": "6And when the king asked the woman, she told him. So the king appointed unto her a certain officer, saying, Restore all that <i>was</i> hers, and all the fruits of the field since the day that she left the land, even until now.",
        "lv": "6 Un, kad ķēniņš prasīja sievietei, tā viņam stāstīja. Tad ķēniņš viņai iecēla kādu virsnieku sacīdams, Atjauno visu, kas <i>bija</i> viņas, un visus lauka augļus kopš tās dienas, kad viņa atstāja zemi, līdz pat šim brīdim."
      },
      {
        "verse": 7,
        "en": "7And Elisha came to Damascus; and Benhadad the king of Syria was sick; and it was told him, saying, The man of God is come hither.",
        "lv": "7 <p>Un Elīsa nāca uz Damasku; un Sīrijas ķēniņš Benhadads bija nevesels; un viņam tika stāstīts sakot, Dieva vīrietis ir nācis šurp."
      },
      {
        "verse": 8,
        "en": "8And the king said unto Hazael, Take a present in thine hand, and go, meet the man of God, and enquire of the LORD by him, saying, Shall I recover of this disease?",
        "lv": "8 Un ķēniņš Hazaēlam sacīja, Ņem dāvanu savā rokā un ej, satiec Dieva vīrieti un jautā caur viņu no tā KUNGA sacīdams, Vai es atgūšos no šīs slimības?"
      },
      {
        "verse": 9,
        "en": "9So Hazael went to meet him, and took a present with him, even of every good thing of Damascus, forty camels' burden, and came and stood before him, and said, Thy son Benhadad king of Syria hath sent me to thee, saying, Shall I recover of this disease?",
        "lv": "9 Tā Hazaēls gāja viņu satikt un ņēma sev līdzi dāvanu, proti, no ikvienas labas lietas no Damaskas, četrdesmit kamieļu nastas, un nāca un nostājās viņa priekšā un sacīja, Tavs dēls Benhadads, Sīrijas ķēniņš, mani ir sūtījis pie tevis sacīdams, Vai es atveseļošos no šīs slimības?"
      },
      {
        "verse": 10,
        "en": "10And Elisha said unto him, Go, say unto him, Thou mayest certainly recover: howbeit the LORD hath shewed me that he shall surely die.",
        "lv": "10 Un Elīsa viņam sacīja, Ej un saki viņam, Tu noteikti vari atveseļoties: bet tas KUNGS man ir rādījis, ka viņš bez šaubām mirs."
      },
      {
        "verse": 11,
        "en": "11And he settled his countenance stedfastly, until he was ashamed: and the man of God wept.",
        "lv": "11 Un viņš stingri nostiprināja savu vaigu, līdz viņš bija apkaunots: un Dieva vīrietis raudāja."
      },
      {
        "verse": 12,
        "en": "12And Hazael said, Why weepeth my lord? And he answered, Because I know the evil that thou wilt do unto the children of Israel: their strong holds wilt thou set on fire, and their young men wilt thou slay with the sword, and wilt dash their children, and rip up their women with child.",
        "lv": "12 Un Hazaēls sacīja, Kāpēc mans kungs raud? Un viņš atbildēja, Tāpēc ka es zinu, kādu ļaunumu tu darīsi Israēla bērniem: tu aizdedzināsi viņu cietokšņus, un tu nokausi viņu jaunekļus ar zobenu, un sasitīsi viņu bērnus un uzšķērdīsi viņu grūtnieces."
      },
      {
        "verse": 13,
        "en": "13And Hazael said, But what, <i>is</i> thy servant a dog, that he should do this great thing? And Elisha answered, The LORD hath shewed me that thou <i>shalt be </i>king over Syria.",
        "lv": "13 Un Hazaēls sacīja, Bet ko, <i>vai</i> tavs kalps <i>ir</i> suns, lai tas darītu šo lielo lietu? Un Elīsa atbildēja, Tas KUNGS man ir pavēstījis, ka tu <i>būsi </i>ķēniņš pār Sīriju."
      },
      {
        "verse": 14,
        "en": "14So he departed from Elisha, and came to his master; who said to him, What said Elisha to thee? And he answered, He told me <i>that </i>thou shouldest surely recover.",
        "lv": "14 Tā viņš aizgāja no Elīsas un nāca pie sava saimnieka; kurš viņam sacīja, Ko Elīsa tev sacīja? Un viņš atbildēja, Viņš man stāstīja, <i>ka </i>tev noteikti vajadzētu atveseļoties."
      },
      {
        "verse": 15,
        "en": "15And it came to pass on the morrow, that he took a thick cloth, and dipped <i>it </i>in water, and spread <i>it </i>on his face, so that he died: and Hazael reigned in his stead.",
        "lv": "15 Un notika nākamajā dienā, ka viņš ņēma biezu drēbi, un <i>to</i> iemērca ūdenī un uzklāja uz viņa sejas tā, ka viņš nomira: un Hazaēls valdīja viņa vietā."
      },
      {
        "verse": 16,
        "en": "16And in the fifth year of Joram the son of Ahab king of Israel, Jehoshaphat <i>being </i>then king of Judah, Jehoram the son of Jehoshaphat king of Judah began to reign.",
        "lv": "16 <p>Un Israēla ķēniņa Jorama, Ahaba dēla, piektajā gadā, Jehošafatam tad <i>esot</i> Jūdas ķēniņam, Jehorāms, Jehošafata dēls, Jūdas ķēniņš iesāka valdīt."
      },
      {
        "verse": 17,
        "en": "17Thirty and two years old was he when he began to reign; and he reigned eight years in Jerusalem.",
        "lv": "17 Trīsdesmit divus gadus vecs viņš bija, kad viņš iesāka valdīt; un viņš valdīja astoņus gadus Jeruzalemē."
      },
      {
        "verse": 18,
        "en": "18And he walked in the way of the kings of Israel, as did the house of Ahab: for the daughter of Ahab was his wife: and he did evil in the sight of the LORD.",
        "lv": "18 Un viņš staigāja Israēla ķēniņu ceļā, kā Ahaba nams: jo Ahaba meita bija viņa sieva: un viņš darīja ļaunu tā KUNGA skatienā."
      },
      {
        "verse": 19,
        "en": "19Yet the LORD would not destroy Judah for David his servant's sake, as he promised him to give him alway a light, <i>and </i>to his children.",
        "lv": "19 Tomēr tas KUNGS negribēja iznīcināt Jūdu sava kalpa Dāvida dēļ, kā viņš apsolīja dot vienmēr gaismu viņam <i>un </i>viņa bērniem."
      },
      {
        "verse": 20,
        "en": "20In his days Edom revolted from under the hand of Judah, and made a king over themselves.",
        "lv": "20 <p>Viņa dienās Edoms sacēlās no Jūdas rokas un iecēla ķēniņu pār sevi."
      },
      {
        "verse": 21,
        "en": "21So Joram went over to Zair, and all the chariots with him: and he rose by night, and smote the Edomites which compassed him about, and the captains of the chariots: and the people fled into their tents.",
        "lv": "21 Tā Jorāms gāja pāri uz Zairu, un visi rati līdz ar viņu: un viņš cēlās naktī un sita edomiešus, kas viņu apņēma, un ratu kapteiņus: un ļaudis bēga uz savām teltīm."
      },
      {
        "verse": 22,
        "en": "22Yet Edom revolted from under the hand of Judah unto this day. Then Libnah revolted at the same time.",
        "lv": "22 Tomēr Edoms sacēlās no Jūdas rokas līdz šai dienai. Tad Libna tajā pašā laikā sacēlās."
      },
      {
        "verse": 23,
        "en": "23And the rest of the acts of Joram, and all that he did, <i>are</i> they not written in the book of the chronicles of the kings of Judah?",
        "lv": "23 <p>Un pārējie no Jorama darbiem, un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūdas ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 24,
        "en": "24And Joram slept with his fathers, and was buried with his fathers in the city of David: and Ahaziah his son reigned in his stead.",
        "lv": "24 Un Jorams gulēja pie saviem tēviem un tika apbedīts pie saviem tēviem Dāvida pilsētā: un viņa dēls Ahacija valdīja viņa vietā."
      },
      {
        "verse": 25,
        "en": "25In the twelfth year of Joram the son of Ahab king of Israel did Ahaziah the son of Jehoram king of Judah begin to reign.",
        "lv": "25 <p>Jorama, Israēla ķēniņa, Ahaba dēla, divpadsmitajā gadā ķēniņš Ahacija, Jehorama dēls, iesāka valdīt."
      },
      {
        "verse": 26,
        "en": "26Two and twenty years old <i>was </i>Ahaziah when he began to reign; and he reigned one year in Jerusalem. And his mother's name <i>was </i>Athaliah, the daughter of Omri king of Israel.",
        "lv": "26 Ahacija <i>bija</i> divdesmit divus gadus vecs, kad iesāka valdīt; un viņš valdīja vienu gadu Jeruzalemē. Un viņa mātes vārds <i>bija </i>Atalija, Israēla ķēniņa Omri, meita."
      },
      {
        "verse": 27,
        "en": "27And he walked in the way of the house of Ahab, and did evil in the sight of the LORD, as <i>did </i>the house of Ahab: for he <i>was </i>the son in law of the house of Ahab.",
        "lv": "27 Un viņš staigāja Ahaba nama ceļā un darīja ļaunu tā KUNGA skatienā, kā Ahaba nams: jo viņš <i>bija </i>Ahaba nama znots."
      },
      {
        "verse": 28,
        "en": "28And he went with Joram the son of Ahab to the war against Hazael king of Syria in Ramothgilead; and the Syrians wounded Joram.",
        "lv": "28 <p>Un viņš gāja ar Joramu, Ahaba dēlu, karot pret Sīrijas ķēniņu Hazaelu Ramotgileādā; un sīrieši ievainoja Joramu."
      },
      {
        "verse": 29,
        "en": "29And king Joram went back to be healed in Jezreel of the wounds which the Syrians had given him at Ramah, when he fought against Hazael king of Syria. And Ahaziah the son of Jehoram king of Judah went down to see Joram the son of Ahab in Jezreel, because he was sick.",
        "lv": "29 Un ķēniņš Jorāms atgriezās, lai tiktu dziedēts Jezreēlā no brūcēm, ko sīrieši viņam bija devuši Rāmā, kad viņš karoja pret Sīrijas ķēniņu Hazaēlu. Un Ahacija, Jehorama dēls, Jūdas ķēniņš, nogāja redzēt Joramu, Ahaba dēlu, Jezreēlā, jo viņš bija nevesels."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1And Elisha the prophet called one of the children of the prophets, and said unto him, Gird up thy loins, and take this box of oil in thine hand, and go to Ramothgilead:",
        "lv": "1 Un pravietis Elīsa aicināja vienu no praviešu bērniem un viņam sacīja, Apjoz savus gurnus un ņem šo eļļas kārbu savā rokā, un dodies uz Ramotgileādu:"
      },
      {
        "verse": 2,
        "en": "2And when thou comest thither, look out there Jehu the son of Jehoshaphat the son of Nimshi, and go in, and make him arise up from among his brethren, and carry him to an inner chamber;",
        "lv": "2 Un, kad tu nāc turp, izmeklē tur Jehu, Jehošafata dēlu, Nimša dēlu, un ieej, un liec viņam celties no viņa brāļu vidus, un ved viņu iekšējā kambarī;"
      },
      {
        "verse": 3,
        "en": "3Then take the box of oil, and pour <i>it </i>on his head, and say, Thus saith the LORD, I have anointed thee king over Israel. Then open the door, and flee, and tarry not.",
        "lv": "3 Tad ņem eļļas kārbu, izlej <i>to </i>viņam uz galvas un saki, Tā saka tas KUNGS, Es tevi esmu svaidījis par ķēniņu pār Israēlu. Tad atver durvis un bēdz, un nekavējies."
      },
      {
        "verse": 4,
        "en": "4So the young man, <i>even</i> the young man the prophet, went to Ramothgilead.",
        "lv": "4 <p>Tā jauneklis, <i>proti, </i>jauneklis pravietis, devās uz Ramotgileādu."
      },
      {
        "verse": 5,
        "en": "5And when he came, behold, the captains of the host <i>were </i>sitting; and he said, I have an errand to thee, O captain. And Jehu said, Unto which of all us? And he said, To thee, O captain.",
        "lv": "5 Un, kad viņš nāca, lūk, karapulka kapteiņi sēdēja; un viņš sacīja, Man tev ir uzdevums, ak kapteini. Un Jehū sacīja, Kuram no mums visiem? Un viņš sacīja, Tev, ak, kapteini."
      },
      {
        "verse": 6,
        "en": "6And he arose, and went into the house; and he poured the oil on his head, and said unto him, Thus saith the LORD God of Israel, I have anointed thee king over the people of the LORD, <i>even </i>over Israel.",
        "lv": "6 Un viņš cēlās un iegāja namā; un viņš izlēja eļļu uz viņa galvas, un viņam sacīja, Tā saka tas KUNGS, Israēla Dievs, Es tevi esmu svaidījis par ķēniņu pār tā KUNGA ļaudīm, <i>proti,</i> pār Israēlu."
      },
      {
        "verse": 7,
        "en": "7And thou shalt smite the house of Ahab thy master, that I may avenge the blood of my servants the prophets, and the blood of all the servants of the LORD, at the hand of Jezebel.",
        "lv": "7 Un tu sitīsi sava saimnieka Ahaba namu, lai es varu atriebt savu kalpu praviešu asinis un visu tā KUNGA kalpu asinis pie Jezebeles rokas."
      },
      {
        "verse": 8,
        "en": "8For the whole house of Ahab shall perish: and I will cut off from Ahab him that pisseth against the wall, and him that is shut up and left in Israel:",
        "lv": "8 Jo viss Ahaba nams ies bojā: un es no Ahaba nogriezīšu to, kas čurā pret sienu, un to, kas ir aizslēgts un atstāts Israēlā:"
      },
      {
        "verse": 9,
        "en": "9And I will make the house of Ahab like the house of Jeroboam the son of Nebat, and like the house of Baasha the son of Ahijah:",
        "lv": "9 Un es darīšu Ahaba namu kā Jeroboama, Nebata dēla, namu un kā Baašas, Ahijas dēla, namu:"
      },
      {
        "verse": 10,
        "en": "10And the dogs shall eat Jezebel in the portion of Jezreel, and <i>there shall be </i>none to bury <i>her</i>. And he opened the door, and fled.",
        "lv": "10 Un suņi ēdīs Jezebeli Jezreēlas daļā, un nebūs, kas <i>viņu</i> apbedī. Un viņš atvēra durvis un bēga."
      },
      {
        "verse": 11,
        "en": "11Then Jehu came forth to the servants of his lord: and <i>one</i> said unto him, <i>Is</i> all well? wherefore came this mad <i>fellow </i>to thee? And he said unto them, Ye know the man, and his communication.",
        "lv": "11 Tad Jehu izgāja pie sava kunga kalpiem: un <i>kāds </i>viņam sacīja, <i>Vai</i> viss <i>ir </i>labi? kādēļ šis trakais nāca pie tevis? Un viņš tiem sacīja, Jūs zināt to vīrieti un viņa runāšanu."
      },
      {
        "verse": 12,
        "en": "12And they said, <i>It is </i>false; tell us now. And he said, Thus and thus spake he to me, saying, Thus saith the LORD, I have anointed thee king over Israel.",
        "lv": "12 Un viņi sacīja, <i>Tas ir</i> nepatiesi; stāsti nu mums. Un viņš sacīja, Tā un tā viņš uz mani runāja sacīdams, Tā saka tas KUNGS, Es tevi esmu svaidījis par ķēniņu pār Israēlu."
      },
      {
        "verse": 13,
        "en": "13Then they hasted, and took every man his garment, and put <i>it </i>under him on the top of the stairs, and blew with trumpets, saying, Jehu is king.",
        "lv": "13 Tad viņi steidzās un ņēma ikviens savu apģērbu un lika<i> </i>zem viņa uz kāpņu augšdaļas un pūta ar taurēm sacīdami, Jehu ir ķēniņš."
      },
      {
        "verse": 14,
        "en": "14So Jehu the son of Jehoshaphat the son of Nimshi conspired against Joram. (Now Joram had kept Ramothgilead, he and all Israel, because of Hazael king of Syria.",
        "lv": "14 Tā Jehu, Jehošafata dēls, Nimša dēla, sazvērējās pret Joramu. (Tad nu Jorāms bija paturējis Ramotgileādu, viņš un viss Israēls Sīrijas ķēniņa Hazaēla dēļ."
      },
      {
        "verse": 15,
        "en": "15But king Joram was returned to be healed in Jezreel of the wounds which the Syrians had given him, when he fought with Hazael king of Syria.) And Jehu said, If it be your minds, <i>then </i>let none go forth <i>nor </i>escape out of the city to go to tell <i>it </i>in Jezreel.",
        "lv": "15 Bet ķēniņš Jorāms atgriezās tikt dziedināts Jezreēlā no ievainojumiem, ko sīrieši viņam bija devuši, kad viņš cīnījās ar Sīrijas ķēniņu Hazaēlu.) Un Jehu sacīja, Ja tas ir jūsu prāts, <i>tad </i>lai neviens neiziet, ne izbēg no pilsētas doties <i>to </i>pastāstīt Jezreēlā."
      },
      {
        "verse": 16,
        "en": "16So Jehu rode in a chariot, and went to Jezreel; for Joram lay there. And Ahaziah king of Judah was come down to see Joram.",
        "lv": "16 Tad Jehu brauca ratos un gāja uz Jezreēlu; jo Jorams tur gulēja. Un Jūdas ķēniņš Ahacija bija nonācis redzēt Joramu."
      },
      {
        "verse": 17,
        "en": "17And there stood a watchman on the tower in Jezreel, and he spied the company of Jehu as he came, and said, I see a company. And Joram said, Take an horseman, and send to meet them, and let him say, <i>Is it</i> peace?",
        "lv": "17 Un Jezreēlā uz torņa stāvēja sargs, un viņš ieraudzīja Jehu grupu, viņam nākot, un sacīja, Es redzu grupu. Un Jorāms sacīja, Ņem jātnieku un sūti viņu satikt, un lai tas saka, <i>Vai ir</i> miers?"
      },
      {
        "verse": 18,
        "en": "18So there went one on horseback to meet him, and said, Thus saith the king, <i>Is it</i> peace? And Jehu said, What hast thou to do with peace? turn thee behind me. And the watchman told, saying, The messenger came to them, but he cometh not again.",
        "lv": "18 Tā viens zirga mugurā gāja viņu satikt un sacīja, Tā saka ķēniņš, <i>Vai ir </i>miers? Un Jehu sacīja, Kas tev ar mieru? griezies aiz manis. Un sargs stāstīja sacīdams, Vēstnesis nāca pie viņiem, bet nenāk atpakaļ."
      },
      {
        "verse": 19,
        "en": "19Then he sent out a second on horseback, which came to them, and said, Thus saith the king, <i>Is it </i>peace? And Jehu answered, What hast thou to do with peace? turn thee behind me.",
        "lv": "19 Tad viņš izsūtīja otru zirga mugurā, kas nāca pie viņiem un sacīja, Tā saka ķēniņš, <i>Vai ir</i> miers? Un Jehu atbildēja, Kas tev ar mieru? griezies aiz manis."
      },
      {
        "verse": 20,
        "en": "20And the watchman told, saying, He came even unto them, and cometh not again: and the driving <i>is </i>like the driving of Jehu the son of Nimshi; for he driveth furiously.",
        "lv": "20 Un sargs stāstīja sacīdams, Viņš nāca pat pie viņiem un nenāk atpakaļ: un braukšana <i>ir </i>kā Jehu, Nimša dēla, braukšana; jo viņš brauc nikni."
      },
      {
        "verse": 21,
        "en": "21And Joram said, Make ready. And his chariot was made ready. And Joram king of Israel and Ahaziah king of Judah went out, each in his chariot, and they went out against Jehu, and met him in the portion of Naboth the Jezreelite.",
        "lv": "21 Un Jorams sacīja, Sagatavojiet. Un viņa rati tika sagatavoti. Un Jorams, Israēla ķēniņš, un Ahacija, Jūdas ķēniņš, izgāja ikviens savos ratos, un tie izgāja pret Jehu un satika viņu jezreelieša Nabota daļā."
      },
      {
        "verse": 22,
        "en": "22And it came to pass, when Joram saw Jehu, that he said, <i>Is it </i>peace, Jehu? And he answered, What peace, so long as the whoredoms of thy mother Jezebel and her witchcrafts <i>are </i>so many?",
        "lv": "22 Un notika, kad Jorams redzēja Jehu, ka viņš sacīja, <i>Vai ir</i> miers, Jehu? Un viņš atbildēja, Kāds miers, tik ilgi, kamēr tavas mātes Jezebeles maucības un viņas burvestības <i>ir</i> tik daudz?"
      },
      {
        "verse": 23,
        "en": "23And Joram turned his hands, and fled, and said to Ahaziah, <i>There is </i>treachery, O Ahaziah.",
        "lv": "23 Un Jorams pagrieza rokas un bēga, un sacīja Ahacijam, Nodevība, ak Ahacija."
      },
      {
        "verse": 24,
        "en": "24And Jehu drew a bow with his full strength, and smote Jehoram between his arms, and the arrow went out at his heart, and he sunk down in his chariot.",
        "lv": "24 Un Jehu izvilka loku ar visu savu stiprumu un sita Jehoramu starp viņa pleciem, un bulta izgāja pa viņa sirdi, un viņš saļima savos ratos."
      },
      {
        "verse": 25,
        "en": "25Then said <i>Jehu </i>to Bidkar his captain, Take up, <i>and </i>cast him in the portion of the field of Naboth the Jezreelite: for remember how that, when I and thou rode together after Ahab his father, the LORD laid this burden upon him;",
        "lv": "25 Tad <i>Jehu </i>savam kapteinim Bidkaram sacīja, Paņem <i>un</i> met viņu jezreelieša Nabota lauka daļā: jo atceries, ka tad, kad es un tu kopā braucām pēc viņa tēva Ahaba, tas KUNGS viņam uzlika šo nastu;"
      },
      {
        "verse": 26,
        "en": "26Surely I have seen yesterday the blood of Naboth, and the blood of his sons, saith the LORD; and I will requite thee in this plat, saith the LORD. Now therefore take <i>and </i>cast him into the plat <i>of ground</i>, according to the word of the LORD.",
        "lv": "26 Bez šaubām, es vakar redzēju Nabota asinis un viņa dēlu asinis, saka tas KUNGS; un es tev atlīdzināšu šajā zemes gabalā, saka tas KUNGS. Tāpēc nu, ņem <i>un</i> met viņu <i>zemes </i>gabalā atbilstoši tā KUNGA vārdam."
      },
      {
        "verse": 27,
        "en": "27But when Ahaziah the king of Judah saw <i>this</i>, he fled by the way of the garden house. And Jehu followed after him, and said, Smite him also in the chariot. <i>And they did</i> so at the going up to Gur, which <i>is </i>by Ibleam. And he fled to Megiddo, and died there.",
        "lv": "27 Bet, kad Jūdas ķēniņš Ahacija <i>šo</i> redzēja, viņš bēga pa dārza nama ceļu. Un Jehū sekoja pēc viņa un sacīja, Sitiet arī viņu ratos. <i>Un viņi </i>tā <i>darīja</i>, dodoties uz Guru, kas <i>ir </i>pie Ibleamas. Un viņš bēga uz Megidu un tur nomira."
      },
      {
        "verse": 28,
        "en": "28And his servants carried him in a chariot to Jerusalem, and buried him in his sepulchre with his fathers in the city of David.",
        "lv": "28 Un viņa kalpi viņu aizveda ratos uz Jeruzalemi un viņu apbedīja viņa kapā pie viņa tēviem Dāvida pilsētā."
      },
      {
        "verse": 29,
        "en": "29And in the eleventh year of Joram the son of Ahab began Ahaziah to reign over Judah.",
        "lv": "29 Un Jorama, Ahaba dēla, vienpadsmitajā gadā Ahacija iesāka valdīt pār Jūdu."
      },
      {
        "verse": 30,
        "en": "30And when Jehu was come to Jezreel, Jezebel heard <i>of it</i>; and she painted her face, and tired her head, and looked out at a window.",
        "lv": "30 Un, kad Jehu bija nācis uz Jezreēlu, Jezebele <i>par to </i>dzirdēja; un viņa uzkrāsoja savu seju, un izrotāja savu galvu, un lūkojās ārā pa logu."
      },
      {
        "verse": 31,
        "en": "31And as Jehu entered in at the gate, she said, <i>Had </i>Zimri peace, who slew his master?",
        "lv": "31 Un Jehū ieejot pa vārtiem, viņa sacīja, <i>Vai</i> Zimrim <i>bija </i>miers, kas nokāva savu saimnieku?"
      },
      {
        "verse": 32,
        "en": "32And he lifted up his face to the window, and said, Who <i>is </i>on my side? who? And there looked out to him two or three eunuchs.",
        "lv": "32 Un viņš pacēla savu seju pret logu un sacīja, Kurš <i>ir </i>manā pusē? kurš? Un uz viņu lūkojās ārā divi vai trīs einuhi."
      },
      {
        "verse": 33,
        "en": "33And he said, Throw her down. So they threw her down: and <i>some</i> of her blood was sprinkled on the wall, and on the horses: and he trode her under foot.",
        "lv": "33 Un viņš sacīja, Nometiet viņu lejā. Tā tie viņu nometa: un <i>kādas</i> no viņas asinīm uzšļakstījās uz sienas un uz zirgiem: un viņš to samina zem kājām."
      },
      {
        "verse": 34,
        "en": "34And when he was come in, he did eat and drink, and said, Go, see now this cursed <i>woman</i>, and bury her: for she <i>is </i>a king's daughter.",
        "lv": "34 Un, kad viņš ienāca, viņš ēda un dzēra, un sacīja, Ejiet, raugiet nu, šo nolādēto <i>sievieti </i>un apbedījiet viņu: jo viņa <i>ir </i>ķēniņa meita."
      },
      {
        "verse": 35,
        "en": "35And they went to bury her: but they found no more of her than the skull, and the feet, and the palms of <i>her </i>hands.",
        "lv": "35 Un viņi gāja viņu apbedīt: bet neatrada no viņas vairāk kā galvaskausu un kājas, un <i>viņas </i>roku plaukstas."
      },
      {
        "verse": 36,
        "en": "36Wherefore they came again, and told him. And he said, This <i>is</i> the word of the LORD, which he spake by his servant Elijah the Tishbite, saying, In the portion of Jezreel shall dogs eat the flesh of Jezebel:",
        "lv": "36 Tādēļ viņi nāca atpakaļ un viņam to stāstīja. Un viņš sacīja, Šis <i>ir</i> tā KUNGA vārds, ko viņš runāja caur savu kalpu Eliju, Tišbieti, sacīdams, Jezreēlas daļā suņi ēdīs Jezebeles miesu:"
      },
      {
        "verse": 37,
        "en": "37And the carcase of Jezebel shall be as dung upon the face of the field in the portion of Jezreel; <i>so </i>that they shall not say, This <i>is </i>Jezebel.",
        "lv": "37 Un Jezebeles maita būs kā mēsli uz lauka virsas Jezreēlas daļā; <i>tā</i> ka viņi nesacīs, Šī <i>ir</i> Jezebele."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1And Ahab had seventy sons in Samaria. And Jehu wrote letters, and sent to Samaria, unto the rulers of Jezreel, to the elders, and to them that brought up Ahab's <i>children</i>, saying,",
        "lv": "1 Un Ahabam bija septiņdesmit dēli Samarijā. Un Jehu rakstīja vēstules un sūtīja uz Samariju Jezreēlas valdniekiem, vecajiem un tiem, kas audzināja Ahaba <i>bērnus</i> sacīdams,"
      },
      {
        "verse": 2,
        "en": "2Now as soon as this letter cometh to you, seeing your master's sons <i>are</i> with you, and <i>there are </i>with you chariots and horses, a fenced city also, and armour;",
        "lv": "2 Tad nu tiklīdz šī vēstule nāk pie jums, jo jūsu saimnieka dēli <i>ir</i> pie jums, un ar jums <i>ir </i>rati un zirgi, arī nožogota pilsēta un bruņas;"
      },
      {
        "verse": 3,
        "en": "3Look even out the best and meetest of your master's sons, and set <i>him </i>on his father's throne, and fight for your master's house.",
        "lv": "3 Izmeklējiet labāko un atbilstošāko no sava saimnieka dēliem un lieciet <i>viņu </i>uz<i> </i>viņa tēva troņa un cīnieties par sava saimnieka namu."
      },
      {
        "verse": 4,
        "en": "4But they were exceedingly afraid, and said, Behold, two kings stood not before him: how then shall we stand?",
        "lv": "4 Bet viņi ārkārtīgi baidījās un sacīja, Lūk, divi ķēniņi nestāvēja viņa priekšā: kā tad mēs stāvēsim?"
      },
      {
        "verse": 5,
        "en": "5And he that <i>was </i>over the house, and he that was over the city, the elders also, and the bringers up<i> of the children</i>, sent to Jehu, saying, We <i>are </i>thy servants, and will do all that thou shalt bid us; we will not make any king: do thou<i> that which is</i> good in thine eyes.",
        "lv": "5 Un tas, kas <i>bija </i>pār namu, un tas, kas bija pār pilsētu, arī vecaji un <i>bērnu</i> audzinātāji sūtīja pie Jehu sacīdami, Mēs <i>esam </i>tavi kalpi un darīsim visu, ko tu mums vēlēsi; mēs nedarīsim nevienu par ķēniņu: dari <i>to, kas</i> tavās acīs <i>ir</i> labs."
      },
      {
        "verse": 6,
        "en": "6Then he wrote a letter the second time to them, saying, If ye be mine, and <i>if</i> ye will hearken unto my voice, take ye the heads of the men your master's sons, and come to me to Jezreel by to morrow this time. Now the king's sons, <i>being</i> seventy persons, <i>were</i> with the great men of the city, which brought them up.",
        "lv": "6 Tad viņš tiem rakstīja vēstuli otru reizi sacīdams Ja jūs esat mani un ja jūs uzklausīsiet manu balsi, ņemiet galvas no vīriešiem, sava saimnieka dēliem, un nāciet pie manis uz Jezreēlu līdz rītdienai šajā laikā. Tad nu ķēniņa dēli, septiņdesmit cilvēku, <i>bija </i>kopā ar lielajiem pilsētas vīriešiem, kas viņus izaudzināja."
      },
      {
        "verse": 7,
        "en": "7And it came to pass, when the letter came to them, that they took the king's sons, and slew seventy persons, and put their heads in baskets, and sent him <i>them </i>to Jezreel.",
        "lv": "7 Un notika, kad vēstule nāca pie viņiem, ka viņi ņēma ķēniņa dēlus un nokāva septiņdesmit cilvēkus, un lika viņu galvas grozos un sūtīja <i>tās</i> viņam uz Jezreēlu."
      },
      {
        "verse": 8,
        "en": "8And there came a messenger, and told him, saying, They have brought the heads of the king's sons. And he said, Lay ye them in two heaps at the entering in of the gate until the morning.",
        "lv": "8 <p>Un nāca vēstnesis un stāstīja viņam sacīdams, Viņi ir atnesuši ķēniņa dēlu galvas. Un viņš sacīja. Lieciet tās divās kaudzēs pie vārtu ieejas līdz rītam."
      },
      {
        "verse": 9,
        "en": "9And it came to pass in the morning, that he went out, and stood, and said to all the people, Ye <i>be </i>righteous: behold, I conspired against my master, and slew him: but who slew all these?",
        "lv": "9 Un notika no rīta, ka viņš izgāja un nostājās un sacīja visiem ļaudīm, Jūs <i>esat</i> taisni: lūk, es sazvērējos pret savu saimnieku un viņu nokāvu: bet kas nokāva visus šos?"
      },
      {
        "verse": 10,
        "en": "10Know now that there shall fall unto the earth nothing of the word of the LORD, which the LORD spake concerning the house of Ahab: for the LORD hath done <i>that </i>which he spake by his servant Elijah.",
        "lv": "10 Tad nu ziniet, ka nekas nekritīs zemē no tā KUNGA vārda, ko tas KUNGS ir runājis attiecībā uz Ahaba namu: jo tas KUNGS ir darījis <i>to</i>, ko viņš runāja caur savu kalpu Eliju."
      },
      {
        "verse": 11,
        "en": "11So Jehu slew all that remained of the house of Ahab in Jezreel, and all his great men, and his kinsfolks, and his priests, until he left him none remaining.",
        "lv": "11 Un Jehu nokāva visus, kas palika no Ahaba nama Jezreēlā, un visus viņa lielos vīriešus, un viņa radiniekus, un viņa priesterus, līdz viņš tam nevienu neatstāja paliekošu."
      },
      {
        "verse": 12,
        "en": "12And he arose and departed, and came to Samaria. <i>And </i>as he <i>was </i>at the shearing house in the way,",
        "lv": "12 <p>Un viņš cēlās un aizgāja, un nāca uz Samariju. <i>Un </i>viņam <i>esot </i>ceļā pie cirpšanas nama,"
      },
      {
        "verse": 13,
        "en": "13Jehu met with the brethren of Ahaziah king of Judah, and said, Who <i>are</i> ye? And they answered, We <i>are </i>the brethren of Ahaziah; and we go down to salute the children of the king and the children of the queen.",
        "lv": "13 Jehu satikās ar Ahacijas, Jūda ķēniņa, brāļiem un sacīja, Kas jūs <i>esat</i>? Un tie atbildēja, Mēs <i>esam </i>Ahacijas brāļi; un mēs noejam sveicināt ķēniņa bērnus un ķēniņienes bērnus."
      },
      {
        "verse": 14,
        "en": "14And he said, Take them alive. And they took them alive, and slew them at the pit of the shearing house, <i>even </i>two and forty men; neither left he any of them.",
        "lv": "14 Un viņš sacīja, Ņemiet tos dzīvus. Un tie ņēma tos dzīvus un nokāva tos pie cirpšanas nama bedres, <i>proti,</i> četrdesmit divus vīriešus; nedz viņš atstāja kādu no tiem."
      },
      {
        "verse": 15,
        "en": "15And when he was departed thence, he lighted on Jehonadab the son of Rechab <i>coming </i>to meet him: and he saluted him, and said to him, Is thine heart right, as my heart <i>is </i>with thy heart? And Jehonadab answered, It is. If it be, give <i>me </i>thine hand. And he gave <i>him </i>his hand; and he took him up to him into the chariot.",
        "lv": "15 <p>Un kad viņš aizgāja no turienes, viņš nejauši uzdūrās Jehonadabam, Rehaba dēlam, <i>nākam</i> viņu satikt: un viņš sveicināja viņu un sacīja viņam, Vai tava sirds ir pareiza, kā mana sirds <i>ir </i>ar tavu sirdi? Un Jehonadabs atbildēja, Tā ir. Ja tā ir, dod <i>man </i>savu roku. Un viņš deva tam savu roku; un viņš to ņēma pie sevis ratos."
      },
      {
        "verse": 16,
        "en": "16And he said, Come with me, and see my zeal for the LORD. So they made him ride in his chariot.",
        "lv": "16 Un viņš sacīja, Nāc man līdzi un raugi manu centību priekš tā KUNGA. Tā viņi lika tam braukt savos ratos."
      },
      {
        "verse": 17,
        "en": "17And when he came to Samaria, he slew all that remained unto Ahab in Samaria, till he had destroyed him, according to the saying of the LORD, which he spake to Elijah.",
        "lv": "17 Un kad viņš nāca uz Samariju, viņš nokāva visus, kas Ahabam palika Samarijā, iekams viņš to bija iznīcinājis pēc tā KUNGA vārda, ko viņš runāja uz Eliju."
      },
      {
        "verse": 18,
        "en": "18And Jehu gathered all the people together, and said unto them, Ahab served Baal a little; <i>but</i> Jehu shall serve him much.",
        "lv": "18 <p>Un Jehu sapulcēja kopā visus ļaudis un tiem sacīja, Ahabs nedaudz kalpoja Baālam; <i>bet</i> Jehu viņam kalpos daudz."
      },
      {
        "verse": 19,
        "en": "19Now therefore call unto me all the prophets of Baal, all his servants, and all his priests; let none be wanting: for I have a great sacrifice<i> to do </i>to Baal; whosoever shall be wanting, he shall not live. But Jehu did <i>it </i>in subtilty, to the intent that he might destroy the worshippers of Baal.",
        "lv": "19 Tāpēc nu aiciniet man visus Baāla praviešus, visus viņa kalpus un visus viņa priesterus; lai neviens netrūkst: jo man ir liels upuris <i>darāms</i> Baālam; kurš vien trūks, viņš nedzīvos. Bet Jehū <i>to </i>darīja izmanībā, ar nolūku, lai viņš varētu iznīcināt Baāla pielūdzējus."
      },
      {
        "verse": 20,
        "en": "20And Jehu said, Proclaim a solemn assembly for Baal. And they proclaimed <i>it</i>.",
        "lv": "20 Un Jehu sacīja, Pasludiniet svinīgu sapulci Baālam. Un viņi <i>to </i>pasludināja."
      },
      {
        "verse": 21,
        "en": "21And Jehu sent through all Israel: and all the worshippers of Baal came, so that there was not a man left that came not. And they came into the house of Baal; and the house of Baal was full from one end to another.",
        "lv": "21 Un Jehu sūtīja pa visu Izraēlu: un visi Baāla pielūdzēji nāca, tā ka nepalika neviena, kas neatnāca. Un viņi nāca uz Baāla namu; un Baāla nams bija pilns no viena gala līdz otram."
      },
      {
        "verse": 22,
        "en": "22And he said unto him that <i>was </i>over the vestry, Bring forth vestments for all the worshippers of Baal. And he brought them forth vestments.",
        "lv": "22 Un viņš sacīja tam, kas <i>bija </i>pāri ģērbkambarim, Atnes drānas visiem Baāla pielūdzējiem. Un viņš tiem iznesa drānas."
      },
      {
        "verse": 23,
        "en": "23And Jehu went, and Jehonadab the son of Rechab, into the house of Baal, and said unto the worshippers of Baal, Search, and look that there be here with you none of the servants of the LORD, but the worshippers of Baal only.",
        "lv": "23 Un Jehu un Jonadabs, Rehaba dēls, iegāja Baāla namā un sacīja Baāla pielūdzējiem, Meklējiet un lūkojiet, lai šeit nebūtu neviena tā KUNGA kalpiem, kā tikai Baāla pielūdzēji."
      },
      {
        "verse": 24,
        "en": "24And when they went in to offer sacrifices and burnt offerings, Jehu appointed fourscore men without, and said, <i>If </i>any of the men whom I have brought into your hands escape, <i>he that letteth him go,</i> his life<i> shall be</i> for the life of him.",
        "lv": "24 Un kad viņi iegāja ziedot upurus un dedzināmos ziedojumus, Jehu iecēla ārpusē astoņdesmit vīriešus un sacīja, <i>Ja </i>kāds no vīriešiem, ko es esmu nodevis jūsu rokās, izbēgs, <i>tas, kas viņu palaidīs,</i> viņa dzīvība <i>būs </i>par viņa dzīvību."
      },
      {
        "verse": 25,
        "en": "25And it came to pass, as soon as he had made an end of offering the burnt offering, that Jehu said to the guard and to the captains, Go in, <i>and</i> slay them; let none come forth. And they smote them with the edge of the sword; and the guard and the captains cast <i>them </i>out, and went to the city of the house of Baal.",
        "lv": "25 Un notika, tiklīdz viņš bija beidzis ziedot dedzināmo ziedojumu, ka Jehu sacīja sargam un kapteiņiem, Ieejiet <i>un </i>nokaujiet tos; lai neviens neiznāk. Un viņi tos sita ar zobena asmeni; un sargs un kapteiņi <i>tos</i> izdzina un gāja uz Baāla nama pilsētu."
      },
      {
        "verse": 26,
        "en": "26And they brought forth the images out of the house of Baal, and burned them.",
        "lv": "26 Un tie iznesa tēlus no Baāla nama un tos sadedzināja."
      },
      {
        "verse": 27,
        "en": "27And they brake down the image of Baal, and brake down the house of Baal, and made it a draught house unto this day.",
        "lv": "27 Un viņi salauza Baāla tēlu un sagrāva Baāla namu un darīja to par ateju līdz pat šai dienai."
      },
      {
        "verse": 28,
        "en": "28Thus Jehu destroyed Baal out of Israel.",
        "lv": "28 Tā Jehu iznīcināja Baālu no Izraēla."
      },
      {
        "verse": 29,
        "en": "29Howbeit <i>from </i>the sins of Jeroboam the son of Nebat, who made Israel to sin, Jehu departed not from after them,<i> to wit,</i> the golden calves that <i>were </i>in Bethel, and that <i>were </i>in Dan.",
        "lv": "29 <p>Taču <i>no</i> Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot, Jehu neaizgāja no tiem, <i>tas ir,</i> zelta teļiem, kas <i>bija </i>Bētelē un kas <i>bija</i> Danā."
      },
      {
        "verse": 30,
        "en": "30And the LORD said unto Jehu, Because thou hast done well in executing <i>that which is </i>right in mine eyes, <i>and </i>hast done unto the house of Ahab according to all that <i>was</i> in mine heart, thy children of the fourth <i>generation</i> shall sit on the throne of Israel.",
        "lv": "30 Un tas KUNGS sacīja uz Jehu, Tāpēc ka tu esi labi darījis izpildīdams <i>to, kas ir </i>pareizs manās acīs, <i>un </i>Ahaba namam esi darījis atbilstoši visam, kas b<i>ija m</i>anā sirdī, tavi ceturtās p<i>aaudzes </i>bērni sēdēs uz Izraēla troņa."
      },
      {
        "verse": 31,
        "en": "31But Jehu took no heed to walk in the law of the LORD God of Israel with all his heart: for he departed not from the sins of Jeroboam, which made Israel to sin.",
        "lv": "31 Bet Jehu nepielūkoja staigāt tā KUNGA, Izraēla Dieva, likumā ar visu savu sirdi: jo viņš neaizgāja no Jeroboama grēkiem, kas lika Izraēlam grēkot."
      },
      {
        "verse": 32,
        "en": "32In those days the LORD began to cut Israel short: and Hazael smote them in all the coasts of Israel;",
        "lv": "32 <p>Tajās dienās tas KUNGS iesāka sagraut Izraēlu: un Hazaēls tos sita visos Izraēla apgabalos;"
      },
      {
        "verse": 33,
        "en": "33From Jordan eastward, all the land of Gilead, the Gadites, and the Reubenites, and the Manassites, from Aroer, which <i>is </i>by the river Arnon, even Gilead and Bashan.",
        "lv": "33 No Jordānas uz austrumiem visu Gileādas zemi, gadiešus un rūbeniešus, un manasiešus, no Aroera, kas <i>ir</i> pie Arnonas upes, proti, Gileādu un Bašanu."
      },
      {
        "verse": 34,
        "en": "34Now the rest of the acts of Jehu, and all that he did, and all his might, <i>are </i>they not written in the book of the chronicles of the kings of Israel?",
        "lv": "34 <p>Tad nu pārējie no Jehu darbiem un viss, ko viņš darīja, un visa viņa varenība, <i>vai </i>tie nav rakstīti Izraēla ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 35,
        "en": "35And Jehu slept with his fathers: and they buried him in Samaria. And Jehoahaz his son reigned in his stead.",
        "lv": "35 Un Jehu gulēja pie saviem tēviem: un tie viņu apbedīja Samarijā. Un viņa dēls Jehohacs valdīja viņa vietā."
      },
      {
        "verse": 36,
        "en": "36And the time that Jehu reigned over Israel in Samaria <i>was </i>twenty and eight years.",
        "lv": "36 Un laiks, kad Jehu valdīja pār Izraēlu Samarijā, <i>bija </i>divdesmit astoņi gadi."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1And when Athaliah the mother of Ahaziah saw that her son was dead, she arose and destroyed all the seed royal.",
        "lv": "1 Un kad Atalija, Ahacijas māte, redzēja, ka viņas dēls bija miris, viņa cēlās un iznīcināja visu karalisko sēklu."
      },
      {
        "verse": 2,
        "en": "2But Jehosheba, the daughter of king Joram, sister of Ahaziah, took Joash the son of Ahaziah, and stole him from among the king's sons <i>which were </i>slain; and they hid him, <i>even</i> him and his nurse, in the bedchamber from Athaliah, so that he was not slain.",
        "lv": "2 Bet Jehošeba, ķēniņa Jorama meita, Ahacijas māsa, ņēma Joašu, Ahacijas dēlu, un nozaga to no ķēniņa dēlu vidus, <i>kas tika </i>nogalināti; un viņi paslēpa viņu, <i>proti,</i> viņu un viņa aukli, guļamkambarī no Atalijas, tā lai viņš netiktu nokauts."
      },
      {
        "verse": 3,
        "en": "3And he was with her hid in the house of the LORD six years. And Athaliah did reign over the land.",
        "lv": "3 Un viņš ar to tika paslēpts tā KUNGA namā sešus gadus. Un Atalia valdīja pār zemi."
      },
      {
        "verse": 4,
        "en": "4And the seventh year Jehoiada sent and fetched the rulers over hundreds, with the captains and the guard, and brought them to him into the house of the LORD, and made a covenant with them, and took an oath of them in the house of the LORD, and shewed them the king's son.",
        "lv": "4 <p>Un septītajā gadā Jehojada sūtīja un atveda valdniekus pār simtiem, kopā ar kapteiņiem un gvardi, un ieveda tos pie sevis tā KUNGA namā un slēdza ar viņiem derību un ņēma no tiem zvērestu tā KUNGA namā, un rādīja tiem ķēniņa dēlu."
      },
      {
        "verse": 5,
        "en": "5And he commanded them, saying, This <i>is </i>the thing that ye shall do; A third part of you that enter in on the sabbath shall even be keepers of the watch of the king's house;",
        "lv": "5 Un viņš tiem pavēlēja sacīdams, Šis <i>ir </i>tas, kas jums jādara; Trešā daļa no jums, kas ieiet sabatā, būs pat ķēniņa nama sardzes sargi;"
      },
      {
        "verse": 6,
        "en": "6And a third part <i>shall be </i>at the gate of Sur; and a third part at the gate behind the guard: so shall ye keep the watch of the house, that it be not broken down.",
        "lv": "6 Un trešā daļa <i>būs</i> pie Sūra vārtiem; un trešā daļa pie vārtiem aiz gvardes: tā jums būs jāsargā nams, lai tas netiktu nolauzts."
      },
      {
        "verse": 7,
        "en": "7And two parts of all you that go forth on the sabbath, even they shall keep the watch of the house of the LORD about the king.",
        "lv": "7 Un divas daļas no visiem jums, kas iziet sabatā, proti, tie sargās tā KUNGA namu ap ķēniņu."
      },
      {
        "verse": 8,
        "en": "8And ye shall compass the king round about, every man with his weapons in his hand: and he that cometh within the ranges, let him be slain: and be ye with the king as he goeth out and as he cometh in.",
        "lv": "8 Un jums būs apņemt ķēniņu visapkārt, ikvienam ar ieročiem savā rokā: un tas, kas nāk rindās, lai tas tiek nokauts: un esiet kopā ar ķēniņu, viņam izejot un viņam ienākot."
      },
      {
        "verse": 9,
        "en": "9And the captains over the hundreds did according to all <i>things </i>that Jehoiada the priest commanded: and they took every man his men that were to come in on the sabbath, with them that should go out on the sabbath, and came to Jehoiada the priest.",
        "lv": "9 Un kapteiņi pār simtiem darīja atbilstoši visam, k<i>o p</i>riesteris Jehojada pavēlēja: un viņi ņēma ikviens savus vīriešus, kam bija jāienāk sabatā, līdz ar tiem, kam jāiziet sabatā, un nāca pie priestera Jehojadas."
      },
      {
        "verse": 10,
        "en": "10And to the captains over hundreds did the priest give king David's spears and shields, that <i>were </i>in the temple of the LORD.",
        "lv": "10 Un priesteris simtu virsniekiem iedeva ķēniņa Dāvida šķēpus un vairogus, kas bija Tā Kunga namā."
      },
      {
        "verse": 11,
        "en": "11And the guard stood, every man with his weapons in his hand, round about the king, from the right corner of the temple to the left corner of the temple, <i>along </i>by the altar and the temple.",
        "lv": "11 Un gvarde stāvēja, ikviens ar saviem ieročiem rokā, ap ķēniņu no labā tempļa stūra līdz kreisajam tempļa stūrim, <i>gar</i> altāri un templi."
      },
      {
        "verse": 12,
        "en": "12And he brought forth the king's son, and put the crown upon him, and gave <i>him </i>the testimony; and they made him king, and anointed him; and they clapped their hands, and said, God save the king.",
        "lv": "12 Un viņš izveda ķēniņa dēlu un lika kroni uz viņa, un deva <i>viņam </i>liecību; un tie viņu darīja par ķēniņu un viņu svaidīja; un tie plaukšķināja un sacīja, Dievs, glāb ķēniņu."
      },
      {
        "verse": 13,
        "en": "13And when Athaliah heard the noise of the guard <i>and </i>of the people, she came to the people into the temple of the LORD.",
        "lv": "13 <p>Un kad Atalija dzirdēja troksni no gvardes <i>un</i> no ļaudīm, viņa nāca pie ļaudīm tā KUNGA templī."
      },
      {
        "verse": 14,
        "en": "14And when she looked, behold, the king stood by a pillar, as the manner <i>was</i>, and the princes and the trumpeters by the king, and all the people of the land rejoiced, and blew with trumpets: and Athaliah rent her clothes, and cried, Treason, Treason.",
        "lv": "14 Un, kad viņa palūkojās, lūk, ķēniņš stāvēja pie pīlāra, kāda <i>bija</i> ieraža, un prinči un trompetētāji pie ķēniņa, un visi zemes ļaudis priecājās un pūta ar trompetēm: un Atalija saplēsa savas drēbes un kliedza, Nodevība, nodevība."
      },
      {
        "verse": 15,
        "en": "15But Jehoiada the priest commanded the captains of the hundreds, the officers of the host, and said unto them, Have her forth without the ranges: and him that followeth her kill with the sword. For the priest had said, Let her not be slain in the house of the LORD.",
        "lv": "15 Bet priesteris Jehojada pavēlēja simtu kapteinim, karapulku virsniekiem, un sacīja viņiem, Izvediet viņu ārpus rindām: un to, kas viņai seko, nogaliniet ar zobenu. Jo priesteris bija sacījis, Lai viņu nenokauj tā KUNGA namā."
      },
      {
        "verse": 16,
        "en": "16And they laid hands on her; and she went by the way by the which the horses came into the king's house: and there was she slain.",
        "lv": "16 Un tie pielika viņai rokas; un viņa gāja pa ceļu, pa kuru zirgi ienāca ķēniņa namā: un tur viņa tika nokauta."
      },
      {
        "verse": 17,
        "en": "17And Jehoiada made a covenant between the LORD and the king and the people, that they should be the LORD'S people; between the king also and the people.",
        "lv": "17 <p>Un Jehojada slēdza derību starp to KUNGU un ķēniņu, un ļaudīm, lai tie būtu tā KUNGA ļaudis; arī starp ķēniņu un ļaudīm."
      },
      {
        "verse": 18,
        "en": "18And all the people of the land went into the house of Baal, and brake it down; his altars and his images brake they in pieces thoroughly, and slew Mattan the priest of Baal before the altars. And the priest appointed officers over the house of the LORD.",
        "lv": "18 Un visi zemes ļaudis iegāja Baāla namā un to nojauca; viņa altāri un viņa tēlus tie pamatīgi salauza un nokāva Matanu, Baāla priesteri, altāru priekšā. Un priesteris iecēla virsniekus pār tā KUNGA namu."
      },
      {
        "verse": 19,
        "en": "19And he took the rulers over hundreds, and the captains, and the guard, and all the people of the land; and they brought down the king from the house of the LORD, and came by the way of the gate of the guard to the king's house. And he sat on the throne of the kings.",
        "lv": "19 Un viņš ņēma valdniekus pār simtiem, un kapteiņus un gvardi, un visus zemes ļaudis; un tie noveda ķēniņu no tā KUNGA nama un nāca pa gvardes vārtu ceļu uz ķēniņa namu. Un viņš sēdināja viņu uz ķēniņa troņa."
      },
      {
        "verse": 20,
        "en": "20And all the people of the land rejoiced, and the city was in quiet: and they slew Athaliah with the sword <i>beside </i>the king's house.",
        "lv": "20 Un visi zemes ļaudis priecājās, un pilsēta bija klusu: un viņi nokāva Ataliju ar zobenu <i>blakus</i> ķēniņa namam."
      },
      {
        "verse": 21,
        "en": "21Seven years old <i>was</i> Jehoash when he began to reign.",
        "lv": "21 Jehoašs <i>bija </i>septiņus gadus vecs, kad viņš iesāka valdīt."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "In the seventh year of Jehu Jehoash began to reign; and forty years reigned he in Jerusalem. And his mother's name <i>was </i>Zibiah of Beersheba.",
        "lv": "1 Jehu septītajā gadā Jehoašs iesāka valdīt; un viņš valdīja Jeruzālemē četrdesmit gadus. Un viņa mātes vārds <i>bija </i>Zibija no Bēršebas."
      },
      {
        "verse": 2,
        "en": "2And Jehoash did <i>that which was</i> right in the sight of the LORD all his days wherein Jehoiada the priest instructed him.",
        "lv": "2 Un Jehoašs darīja <i>to, kas bija </i>pareizi tā KUNGA skatienā, visas savas dienas, kurās priesteris Jehojada viņu pamācīja."
      },
      {
        "verse": 3,
        "en": "3But the high places were not taken away: the people still sacrificed and burnt incense in the high places.",
        "lv": "3 Bet augstās vietas netika ņemtas prom: ļaudis joprojām upurēja un dedzināja kvēpināmos augstās vietās."
      },
      {
        "verse": 4,
        "en": "4And Jehoash said to the priests, All the money of the dedicated things that is brought into the house of the LORD, <i>even</i> the money of every one that passeth <i>the account</i>, the money that every man is set at, <i>and </i>all the money that cometh into any man's heart to bring into the house of the LORD,",
        "lv": "4 <p>Un Jehoašs sacīja priesteriem, Visa nauda no veltītajām lietām, kas tiek ienesta tā KUNGA namā, <i>proti,</i> nauda no ikviena, kas maksā <i>summu</i>, naudu, kas par ikvienu ir novērtēta, <i>un </i>visa nauda, ​​kas nāk kāda sirdī, nest tā KUNGA namā,"
      },
      {
        "verse": 5,
        "en": "5Let the priests take <i>it</i> to them, every man of his acquaintance: and let them repair the breaches of the house, wheresoever any breach shall be found.",
        "lv": "5 Lai priesteri ņem <i>to </i>sev, ikviens no savām paziņām: un lai viņi salabo nama robus, kur vien tiek atrasts kāds robs."
      },
      {
        "verse": 6,
        "en": "6But it was<i> so, that</i> in the three and twentieth year of king Jehoash the priests had not repaired the breaches of the house.",
        "lv": "6 Bet notika <i>tā, ka</i> ķēniņa Jehoaša divdesmit trešajā valdīšanas gadā priesteri nebija salabojuši nama robus."
      },
      {
        "verse": 7,
        "en": "7Then king Jehoash called for Jehoiada the priest, and the <i>other </i>priests, and said unto them, Why repair ye not the breaches of the house? now therefore receive no <i>more </i>money of your acquaintance, but deliver it for the breaches of the house.",
        "lv": "7 Tad ķēniņš Jehoašs aicināja priesteri Jojadu un <i>pārējos </i>priesterus un sacīja viņiem, Kāpēc jūs nelabojat nama robus? tāpēc nu nesaņemiet <i>vairs</i> naudas no saviem paziņām, bet nododiet to par nama robiem."
      },
      {
        "verse": 8,
        "en": "8And the priests consented to receive no <i>more</i> money of the people, neither to repair the breaches of the house.",
        "lv": "8 Un priesteri piekrita <i>vairs </i>nesaņemt no ļaudīm naudu, nedz labot nama robus."
      },
      {
        "verse": 9,
        "en": "9But Jehoiada the priest took a chest, and bored a hole in the lid of it, and set it beside the altar, on the right side as one cometh into the house of the LORD: and the priests that kept the door put therein all the money<i> that was</i> brought into the house of the LORD.",
        "lv": "9 Bet priesteris Jehojada ņēma lādi un izurba caurumu tās vākā, un nolika to blakus altārim labajā pusē, kā ienākot tā KUNGA namā: un priesteri, kas sargāja durvis, lika tur visu naudu, <i>kas tika </i>nesta tā KUNGA namā."
      },
      {
        "verse": 10,
        "en": "10And it was <i>so</i>, when they saw that <i>there was</i> much money in the chest, that the king's scribe and the high priest came up, and they put up in bags, and told the money that was found in the house of the LORD.",
        "lv": "10 Un notika <i>tā</i>, kad viņi redzēja, ka lādē <i>bija </i>daudz naudas, ka ieradās ķēniņa rakstvedis un augstais priesteris, un salika maisos un stāstīja <i>[par]</i> naudu, kas tika atrasta tā KUNGA namā."
      },
      {
        "verse": 11,
        "en": "11And they gave the money, being told, into the hands of them that did the work, that had the oversight of the house of the LORD: and they laid it out to the carpenters and builders, that wrought upon the house of the LORD,",
        "lv": "11 Un viņi deva naudu, izstāstītu, to rokās, kas darīja darbu un pārraudzīja tā KUNGA namu: un viņi to izlika galdniekiem un celtniekiem, kas strādāja pie tā KUNGA nama,"
      },
      {
        "verse": 12,
        "en": "12And to masons, and hewers of stone, and to buy timber and hewed stone to repair the breaches of the house of the LORD, and for all that was laid out for the house to repair <i>it</i>.",
        "lv": "12 Un mūrniekiem un akmens cirtējiem, un lai pirktu kokmateriālus un cirstos akmeņus salabot tā KUNGA nama robus, un visam, kas bija izlikts namam to salabot."
      },
      {
        "verse": 13,
        "en": "13Howbeit there were not made for the house of the LORD bowls of silver, snuffers, basons, trumpets, any vessels of gold, or vessels of silver, of the money <i>that was</i> brought into the house of the LORD:",
        "lv": "13 Taču tā KUNGA namam nebija izgatavotas sudraba bļodas, dzēšamie šķīvji, trauki, taures, nekādi trauki no zelta vai trauki no sudraba no naudas,<i> kas tika </i>nesta tā KUNGA namā:"
      },
      {
        "verse": 14,
        "en": "14But they gave that to the workmen, and repaired therewith the house of the LORD.",
        "lv": "14 Bet viņi to deva strādniekiem un ar to salaboja tā KUNGA namu."
      },
      {
        "verse": 15,
        "en": "15Moreover they reckoned not with the men, into whose hand they delivered the money to be bestowed on workmen: for they dealt faithfully.",
        "lv": "15 Turklāt viņi nenorēķinājās ar vīriešiem, kuru rokā viņi nodeva naudu dot strādniekiem: jo viņi rīkojās uzticami."
      },
      {
        "verse": 16,
        "en": "16The trespass money and sin money was not brought into the house of the LORD: it was the priests'.",
        "lv": "16 Noziegumu naudu un grēku naudu neienesa tā KUNGA namā: tā bija priesteru."
      },
      {
        "verse": 17,
        "en": "17Then Hazael king of Syria went up, and fought against Gath, and took it: and Hazael set his face to go up to Jerusalem.",
        "lv": "17 <p>Tad Sīrijas ķēniņš Hazaēls devās un cīnījās pret Gātu un to ieņēma: un Hazaēls lika savu seju doties uz Jeruzālemi."
      },
      {
        "verse": 18,
        "en": "18And Jehoash king of Judah took all the hallowed things that Jehoshaphat, and Jehoram, and Ahaziah, his fathers, kings of Judah, had dedicated, and his own hallowed things, and all the gold <i>that was</i> found in the treasures of the house of the LORD, and in the king's house, and sent <i>it </i>to Hazael king of Syria: and he went away from Jerusalem.",
        "lv": "18 Un Jūda ķēniņš Jehoašs ņēma visas svētdarītās lietas, ko Jehošafats, un Jehorams un Ahacija, viņa tēvi, Jūdas ķēniņi, bija veltījuši, un viņa paša svētdarītās lietas, un visu zeltu, <i>kas tika </i>atrasts<i> </i>tā KUNGA nama dārgumos un ķēniņa namā, un sūtīja to Sīrijas ķēniņam Hazaēlam: un tas aizgāja no Jeruzālemes."
      },
      {
        "verse": 19,
        "en": "19And the rest of the acts of Joash, and all that he did, <i>are </i>they not written in the book of the chronicles of the kings of Judah?",
        "lv": "19 <p>Tad nu pārējie no Joaša darbiem un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūdas ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 20,
        "en": "20And his servants arose, and made a conspiracy, and slew Joash in the house of Millo, which goeth down to Silla.",
        "lv": "20 Un viņa kalpi cēlās un taisīja sazvērestību un nokāva Joašu Millo namā, kas noiet uz Sillu."
      },
      {
        "verse": 21,
        "en": "21For Jozachar the son of Shimeath, and Jehozabad the son of Shomer, his servants, smote him, and he died; and they buried him with his fathers in the city of David: and Amaziah his son reigned in his stead.",
        "lv": "21 Jo Jozahars, Šimeata dēls, un Jehozabads, Šomera dēls, viņa kalpi, viņu sita, un viņš nomira; un tie viņu apbedīja pie viņa tēviem Dāvida pilsētā, un viņa dēls Amacija valdīja viņa vietā."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1In the three and twentieth year of Joash the son of Ahaziah king of Judah Jehoahaz the son of Jehu began to reign over Israel in Samaria, <i>and reigned </i>seventeen years.",
        "lv": "1Jūda ķēniņa Joaša, Ahacijas dēla, divdesmit trešajā gadā Jeoahacs, Jehu dēls, iesāka valdīt pār Izraēlu Samarijā <i>un valdīja </i>septiņpadsmit gadus."
      },
      {
        "verse": 2,
        "en": "2And he did <i>that which was</i> evil in the sight of the LORD, and followed the sins of Jeroboam the son of Nebat, which made Israel to sin; he departed not therefrom.",
        "lv": "2 Un viņš darīja <i>to, kas bija </i>ļauns tā KUNGA skatienā, un sekoja Jeroboama, Nebata dēla, grēkiem, kas lika Israēlam grēkot; viņš no turienes neaizgāja."
      },
      {
        "verse": 3,
        "en": "3And the anger of the LORD was kindled against Israel, and he delivered them into the hand of Hazael king of Syria, and into the hand of Benhadad the son of Hazael, all <i>their </i>days.",
        "lv": "3 <p>Un tā KUNGA dusmas iedegās pret Israēlu, un viņš tos nodeva Sīrijas ķēniņa Hazaēla un Benhadada, Hazaēla dēla, rokā visas <i>viņu</i> dienas."
      },
      {
        "verse": 4,
        "en": "4And Jehoahaz besought the LORD, and the LORD hearkened unto him: for he saw the oppression of Israel, because the king of Syria oppressed them.",
        "lv": "4 Un Jeoahacs lūdzās to KUNGU, un tas KUNGS viņu uzklausīja: jo viņš redzēja Izraēla apspiešanu, tāpēc ka Sīrijas ķēniņš tos apspieda."
      },
      {
        "verse": 5,
        "en": "5(And the LORD gave Israel a saviour, so that they went out from under the hand of the Syrians: and the children of Israel dwelt in their tents, as beforetime.",
        "lv": "5 (Un tas KUNGS deva Izraēlam glābēju, tā ka tie izgāja no sīriešu rokas apakšas: un Izraēla bērni mājoja savās teltīs, kā agrāk."
      },
      {
        "verse": 6,
        "en": "6Nevertheless they departed not from the sins of the house of Jeroboam, who made Israel sin, <i>but </i>walked therein: and there remained the grove also in Samaria.)",
        "lv": "6 Neskatoties uz to, viņi neatkāpās no Jeroboama nama grēkiem, kas lika Israēlam grēkot, <i>bet </i>staigāja tajos: un arī Samarijā palika birzs.)"
      },
      {
        "verse": 7,
        "en": "7Neither did he leave of the people to Jehoahaz but fifty horsemen, and ten chariots, and ten thousand footmen; for the king of Syria had destroyed them, and had made them like the dust by threshing.",
        "lv": "7 Nedz viņš atstāja Jeoahacam no ļaudīm, kā tikai piecdesmit jātniekus, desmit ratus un desmit tūkstošus kājnieku; jo Sīrijas ķēniņš tos bija iznīcinājis un darījis tos kā pīšļus pie kulšanas."
      },
      {
        "verse": 8,
        "en": "8Now the rest of the acts of Jehoahaz, and all that he did, and his might, <i>are</i> they not written in the book of the chronicles of the kings of Israel?",
        "lv": "8 <p>Tad nu pārējie no Jeohaca darbiem un viss, ko viņš darīja, un viņa varenība, <i>vai </i>tie nav rakstīti Izraēla ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 9,
        "en": "9And Jehoahaz slept with his fathers; and they buried him in Samaria: and Joash his son reigned in his stead.",
        "lv": "9 Un Jeoahacs aizmiga pie saviem tēviem; un tie viņu apbedīja Samarijā: un viņa dēls Joašs valdīja viņa vietā."
      },
      {
        "verse": 10,
        "en": "10In the thirty and seventh year of Joash king of Judah began Jehoash the son of Jehoahaz to reign over Israel in Samaria, <i>and</i> <i>reigned </i>sixteen years.",
        "lv": "10 <p>Jūda ķēniņa Joaša trīsdesmit septītajā gadā Jeoašs, Joahaca dēls, iesāka valdīt pār Izraēlu Samarijā <i>un valdīja </i>sešpadsmit gadus."
      },
      {
        "verse": 11,
        "en": "11And he did<i> that which was </i>evil in the sight of the LORD; he departed not from all the sins of Jeroboam the son of Nebat, who made Israel sin: <i>but </i>he walked therein.",
        "lv": "11 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā; viņš neaizgāja no visiem Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot: <i>bet </i>viņš tajos staigāja."
      },
      {
        "verse": 12,
        "en": "12And the rest of the acts of Joash, and all that he did, and his might wherewith he fought against Amaziah king of Judah, <i>are </i>they not written in the book of the chronicles of the kings of Israel?",
        "lv": "12 <p>Un pārējie no Joaša darbiem un viss, ko viņš darīja, un viņa varenība, ar ko viņš cīnījās pret Jūda ķēniņu Amaciju, <i>vai </i>tie nav rakstīti Izraēla ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 13,
        "en": "13And Joash slept with his fathers; and Jeroboam sat upon his throne: and Joash was buried in Samaria with the kings of Israel.",
        "lv": "13 Un Joašs aizmiga pie saviem tēviem; un Jeroboams sēdēja uz viņa troņa: un Joašs tika apbedīts Samarijā pie Izraēla ķēniņiem."
      },
      {
        "verse": 14,
        "en": "14Now Elisha was fallen sick of his sickness whereof he died. And Joash the king of Israel came down unto him, and wept over his face, and said, O my father, my father, the chariot of Israel, and the horsemen thereof.",
        "lv": "14 <p>Tad nu Elīsa saslima ar savu neveselību, no kuras viņš nomira. Un Izraēla ķēniņš Joašs nonāca pie viņa un raudāja pār viņa seju un sacīja, Ak mans tēvs, mans tēvs, Izraēla rati un to jātnieki."
      },
      {
        "verse": 15,
        "en": "15And Elisha said unto him, Take bow and arrows. And he took unto him bow and arrows.",
        "lv": "15 Un Elīsa viņam sacīja, Ņem loku un bultas. Un viņš ņēma sev loku un bultas."
      },
      {
        "verse": 16,
        "en": "16And he said to the king of Israel, Put thine hand upon the bow. And he put his hand <i>upon it</i>: and Elisha put his hands upon the king's hands.",
        "lv": "16 Un viņš sacīja Izraēla ķēniņam, Liec savu roku uz loka. Un viņš lika <i>uz tā</i> roku: un Elīsa lika savas rokas uz ķēniņa rokām."
      },
      {
        "verse": 17,
        "en": "17And he said, Open the window eastward. And he opened <i>it</i>. Then Elisha said, Shoot. And he shot. And he said, The arrow of the LORD'S deliverance, and the arrow of deliverance from Syria: for thou shalt smite the Syrians in Aphek, till thou have consumed <i>them</i>.",
        "lv": "17 Un viņš sacīja, Atver logu uz austrumiem. Un viņš <i>to</i> atvēra. Tad Elīsa sacīja, Šauj! Un viņš šāva. Un viņš sacīja, Tā KUNGA pestīšanas bulta un pestīšanas bulta no Sīrijas: jo tu sitīsi sīriešus Afekā, līdz tu <i>tos</i> iznīdēsi."
      },
      {
        "verse": 18,
        "en": "18And he said, Take the arrows. And he took <i>them</i>. And he said unto the king of Israel, Smite upon the ground. And he smote thrice, and stayed.",
        "lv": "18 Un viņš sacīja, Ņem bultas. Un viņš <i>tās</i> ņēma. Un viņš sacīja Izraēla ķēniņam, Sit pa zemi. Un viņš sita trīsreiz un apstājās."
      },
      {
        "verse": 19,
        "en": "19And the man of God was wroth with him, and said, Thou shouldest have smitten five or six times; then hadst thou smitten Syria till thou hadst consumed <i>it</i>: whereas now thou shalt smite Syria <i>but </i>thrice.",
        "lv": "19 Un Dieva vīrs apskaitās uz viņu un sacīja, Tev vajadzēja sist piecas vai sešas reizes; tad tu būtu sitis Sīriju, līdz tu <i>to</i> iznīdē: turpretim nu tu sitīsi Sīriju <i>tikai </i>trīsreiz."
      },
      {
        "verse": 20,
        "en": "20And Elisha died, and they buried him. And the bands of the Moabites invaded the land at the coming in of the year.",
        "lv": "20 <p>Un Elīsa nomira, un tie viņu apbedīja. Un moābiešu grupas iebruka zemē gada iesākumā."
      },
      {
        "verse": 21,
        "en": "21And it came to pass, as they were burying a man, that, behold, they spied a band <i>of men</i>; and they cast the man into the sepulchre of Elisha: and when the man was let down, and touched the bones of Elisha, he revived, and stood up on his feet.",
        "lv": "21 Un notika, viņiem apglabājot kādu vīrieti, ka, lūk, viņi ieraudzīja <i>vīriešu</i> grupu; un viņi meta to vīrieti Elīsas kapa vietā: un kad tas vīrietis tika nolaists un aizskāra Elīsas kaulus, viņš atdzīvojās un piecēlās kājās."
      },
      {
        "verse": 22,
        "en": "22But Hazael king of Syria oppressed Israel all the days of Jehoahaz.",
        "lv": "22 <p>Bet Sīrijas ķēniņš Hazaēls apspieda Izraēlu visas Jeoahaca dienas."
      },
      {
        "verse": 23,
        "en": "23And the LORD was gracious unto them, and had compassion on them, and had respect unto them, because of his covenant with Abraham, Isaac, and Jacob, and would not destroy them, neither cast he them from his presence as yet.",
        "lv": "23 Un tas KUNGS bija pret viņiem žēlīgs un apžēlojās par viņiem, un skatījās uz tiem savas derības dēļ ar Ābrahāmu, Īzāku un Jēkabu, un negribēja tos iznīcināt, nedz viņš tos vēl izmeta no savas klātbūtnes."
      },
      {
        "verse": 24,
        "en": "24So Hazael king of Syria died; and Benhadad his son reigned in his stead.",
        "lv": "24 Tā Sīrijas ķēniņš Hazaēls nomira; un viņa dēls Benhadads valdīja viņa vietā."
      },
      {
        "verse": 25,
        "en": "25And Jehoash the son of Jehoahaz took again out of the hand of Benhadad the son of Hazael the cities, which he had taken out of the hand of Jehoahaz his father by war. Three times did Joash beat him, and recovered the cities of Israel.",
        "lv": "25 Un Jeoašs, Jeoahaca dēls, ņēma atpakaļ no Benhadada, Hazaēla dēla, rokas pilsētas, kuras viņš bija izņēmis no viņa tēva Jeoahaca rokas caur karu. Trīs reizes Joašs viņu sita un atguva Izraēla pilsētas."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1In the second year of Joash son of Jehoahaz king of Israel reigned Amaziah the son of Joash king of Judah.",
        "lv": "1 Otrajā Joaša, Jeoahaca dēla, Izraēla ķēniņa gadā, valdīja Amacija, Joaša dēls, Jūda ķēniņš."
      },
      {
        "verse": 2,
        "en": "2He was twenty and five years old when he began to reign, and reigned twenty and nine years in Jerusalem. And his mother's name <i>was </i>Jehoaddan of Jerusalem.",
        "lv": "2 Viņš bija divdesmit piecus gadus vecs, kad viņš iesāka valdīt, un valdīja divdesmit deviņus gadus Jeruzālemē. Un viņa mātes vārds <i>bija </i>Jehoadana no Jeruzālemes."
      },
      {
        "verse": 3,
        "en": "3And he did <i>that which was</i> right in the sight of the LORD, yet not like David his father: he did according to all things as Joash his father did.",
        "lv": "3 Un viņš darīja <i>to, kas bija</i> pareizi tā KUNGA skatienā, tomēr ne kā viņa tēvs Dāvids: viņš darīja pēc visa, kā darīja viņa tēvs Joašs."
      },
      {
        "verse": 4,
        "en": "4Howbeit the high places were not taken away: as yet the people did sacrifice and burnt incense on the high places.",
        "lv": "4 Taču augstās vietas netika ņemtas prom: jo ļaudis joprojām upurēja un dedzināja kvēpināmos augstajās vietās."
      },
      {
        "verse": 5,
        "en": "5And it came to pass, as soon as the kingdom was confirmed in his hand, that he slew his servants which had slain the king his father.",
        "lv": "5 <p>Un notika, tiklīdz valstība bija apstiprināta viņa rokās, ka viņš nokāva savus kalpus, kas bija nokāvuši ķēniņu, viņa tēvu."
      },
      {
        "verse": 6,
        "en": "6But the children of the murderers he slew not: according unto that which is written in the book of the law of Moses, wherein the LORD commanded, saying, The fathers shall not be put to death for the children, nor the children be put to death for the fathers; but every man shall be put to death for his own sin.",
        "lv": "6 Bet slepkavu bērnus viņš nenokāva: atbilstoši tam, kas ir rakstīts Mozus likuma grāmatā, kur tas KUNGS pavēlēja sacīdams, Tēvus nebūs nonāvēt par bērniem, ne bērnus būs nonāvēt par tēviem; bet ikvienu būs nonāvēt par viņa paša grēku."
      },
      {
        "verse": 7,
        "en": "7He slew of Edom in the valley of salt ten thousand, and took Selah by war, and called the name of it Joktheel unto this day.",
        "lv": "7 Viņš nokāva no Edoma sāls ielejā desmit tūkstošus, un ņēma Selu caur karu un nosauca tās vārdu Joktēela līdz šai dienai."
      },
      {
        "verse": 8,
        "en": "8Then Amaziah sent messengers to Jehoash, the son of Jehoahaz son of Jehu, king of Israel, saying, Come, let us look one another in the face.",
        "lv": "8 <p>Tad Amacija sūtīja vēstnešus pie Izraēla ķēniņa Jeoaša, Jeoahaca dēla, Jehu dēla sacīdams, Nāc, lūkosimies viens otram sejā."
      },
      {
        "verse": 9,
        "en": "9And Jehoash the king of Israel sent to Amaziah king of Judah, saying, The thistle that <i>was </i>in Lebanon sent to the cedar that was in Lebanon, saying, Give thy daughter to my son to wife: and there passed by a wild beast that <i>was </i>in Lebanon, and trode down the thistle.",
        "lv": "9 Un Izraēla ķēniņš Jeoašs sūtīja pie Amacijas, Jūda ķēniņa sacīdams, Dzelksnis, kas <i>bija</i> Libānā, sūtīja pie ciedra, kas bija Libānā sacīdams, Dod savu meitu manam dēlam par sievu: un tur gāja garām savvaļas zvērs, kas <i>bija</i> Libānā un samina dzelksni."
      },
      {
        "verse": 10,
        "en": "10Thou hast indeed smitten Edom, and thine heart hath lifted thee up: glory <i>of this</i>, and tarry at home: for why shouldest thou meddle to <i>thy </i>hurt, that thou shouldest fall, <i>even</i> thou, and Judah with thee?",
        "lv": "10 Tu patiešām esi sitis Edomu, un tava sirds tevi ir pacēlusi: lepojies <i>par šo </i>un uzkavējies mājās: jo kāpēc tev būtu jāiejaucas savam kaitējumam, ka tev jākrīt, <i>proti,</i> tev un Jūdam ar tevi?"
      },
      {
        "verse": 11,
        "en": "11But Amaziah would not hear. Therefore Jehoash king of Israel went up; and he and Amaziah king of Judah looked one another in the face at Bethshemesh, which <i>belongeth </i>to Judah.",
        "lv": "11 Bet Amacija negribēja klausīties. Tāpēc Israēla ķēniņš Jeoašs devās; un viņš un Amacija, Jūdas ķēniņš, lūkojās viens otram sejā Betšemešā, kas <i>pieder</i> Jūdam."
      },
      {
        "verse": 12,
        "en": "12And Judah was put to the worse before Israel; and they fled every man to their tents.",
        "lv": "12 Un Jūda tika sakauts Izraēla priekšā; un viņi bēga ikviens uz savām teltīm."
      },
      {
        "verse": 13,
        "en": "13And Jehoash king of Israel took Amaziah king of Judah, the son of Jehoash the son of Ahaziah, at Bethshemesh, and came to Jerusalem, and brake down the wall of Jerusalem from the gate of Ephraim unto the corner gate, four hundred cubits.",
        "lv": "13 Un Izraēla ķēniņš Jeoašs ņēma Amaciju, Jūda ķēniņu, Jeoaša dēlu, Ahacijas dēlu, Betšemešā, un nāca uz Jeruzālemi un nolauza Jeruzālemes mūri no Efraima vārtiem līdz stūra vārtiem, četrsimt olektis."
      },
      {
        "verse": 14,
        "en": "14And he took all the gold and silver, and all the vessels that were found in the house of the LORD, and in the treasures of the king's house, and hostages, and returned to Samaria.",
        "lv": "14 Un viņš ņēma visu zeltu un sudrabu, un visus traukus, kas tika atrasti tā KUNGA namā un ķēniņa nama dārgumos, un ķīlniekus, un atgriezās Samarijā."
      },
      {
        "verse": 15,
        "en": "15Now the rest of the acts of Jehoash which he did, and his might, and how he fought with Amaziah king of Judah, <i>are </i>they not written in the book of the chronicles of the kings of Israel?",
        "lv": "15 <p>Tad nu pārējie no Jeoaša darbiem, ko viņš darīja, un viņa varenība, un kā viņš cīnījās ar Jūda ķēniņu Amaciju, <i>vai </i>tie nav rakstīti Izraēla ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 16,
        "en": "16And Jehoash slept with his fathers, and was buried in Samaria with the kings of Israel; and Jeroboam his son reigned in his stead.",
        "lv": "16 Un Jeoašs gulēja pie saviem tēviem un tika apbedīts Samarijā pie Izraēla ķēniņiem; un viņa dēls Jeroboams valdīja viņa vietā."
      },
      {
        "verse": 17,
        "en": "17And Amaziah the son of Joash king of Judah lived after the death of Jehoash son of Jehoahaz king of Israel fifteen years.",
        "lv": "17 <p>Un Amacija, Joaša dēls, Jūda ķēniņš, dzīvoja pēc Jeoaša, Jeoahaca dēla, Izraēla ķēniņa, nāves piecpadsmit gadus."
      },
      {
        "verse": 18,
        "en": "18And the rest of the acts of Amaziah, are they not written in the book of the chronicles of the kings of Judah?",
        "lv": "18 Un pārējie no Amacijas darbiem, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 19,
        "en": "19Now they made a conspiracy against him in Jerusalem: and he fled to Lachish; but they sent after him to Lachish, and slew him there.",
        "lv": "19 Tad nu viņi Jeruzālemē taisīja sazvērestību pret viņu: un viņš bēga uz Lahišu; bet tie sūtīja pēc viņa uz Lahišu un tur viņu nokāva."
      },
      {
        "verse": 20,
        "en": "20And they brought him on horses: and he was buried at Jerusalem with his fathers in the city of David.",
        "lv": "20 Un tie viņu veda uz zirgiem: un viņš tika apbedīts Jeruzālemē pie viņa tēviem Dāvida pilsētā."
      },
      {
        "verse": 21,
        "en": "21And all the people of Judah took Azariah, which was sixteen years old, and made him king instead of his father Amaziah.",
        "lv": "21 <p>Un visi Jūda ļaudis ņēma Azariju, kas bija sešpadsmit gadus vecs, un darīja viņu par ķēniņu viņa tēva Amacijas vietā."
      },
      {
        "verse": 22,
        "en": "22He built Elath, and restored it to Judah, after that the king slept with his fathers.",
        "lv": "22 Viņš uzcēla Elātu un to atjaunoja Jūdam, pēc tam ķēniņš gulēja pie saviem tēviem."
      },
      {
        "verse": 23,
        "en": "23In the fifteenth year of Amaziah the son of Joash king of Judah Jeroboam the son of Joash king of Israel began to reign in Samaria, <i>and reigned</i> forty and one years.",
        "lv": "23 <p>Jūda ķēniņa Amacijas, Joaša dēla, piecpadsmitajā gadā Jeroboams, Joaša dēls, Izraēla ķēniņš, iesāka valdīt Samarijā <i>un valdīja</i> četrdesmit vienu gadu."
      },
      {
        "verse": 24,
        "en": "24And he did <i>that which was</i> evil in the sight of the LORD: he departed not from all the sins of Jeroboam the son of Nebat, who made Israel to sin.",
        "lv": "24 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA acu priekšā: viņš neaizgāja no visiem Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot."
      },
      {
        "verse": 25,
        "en": "25He restored the coast of Israel from the entering of Hamath unto the sea of the plain, according to the word of the LORD God of Israel, which he spake by the hand of his servant Jonah, the son of Amittai, the prophet, which <i>was </i>of Gathhepher.",
        "lv": "25 Viņš atjaunoja Izraēla apgabalu no Hamatas ienākšanas līdz līdzenuma jūrai atbilstoši tā KUNGA, Izraēla Dieva, vārdam, ko viņš bija runājis caur sava kalpa Jonas, Amitaja dēla, pravieša roku, kas b<i>ija </i>no Gatheferas."
      },
      {
        "verse": 26,
        "en": "26For the LORD saw the affliction of Israel, <i>that it was</i> very bitter: for <i>there was</i> not any shut up, nor any left, nor any helper for Israel.",
        "lv": "26 Jo tas KUNGS redzēja Israēla sāpināšanu, <i>ka tā bija </i>ļoti rūgta: jo Israēlam nebija neviena aizslēgta, ne kāda atstāta, ne kāda palīga."
      },
      {
        "verse": 27,
        "en": "27And the LORD said not that he would blot out the name of Israel from under heaven: but he saved them by the hand of Jeroboam the son of Joash.",
        "lv": "27 Un tas KUNGS nesacīja, ka viņš izdzēsīs Israēla vārdu no debess apakšas: bet viņš tos izglāba caur Jeroboama, Joaša dēla, roku."
      },
      {
        "verse": 28,
        "en": "28Now the rest of the acts of Jeroboam, and all that he did, and his might, how he warred, and how he recovered Damascus, and Hamath, <i>which belonged </i>to Judah, for Israel, are they not written in the book of the chronicles of the kings of Israel?",
        "lv": "28 <p>Tad nu pārējie no Jerobeama darbiem, un viss, ko viņš darīja, un viņa varenība, kā viņš karoja un kā viņš priekš Izraēla atguva Damasku un Hamatu, kas <i>piederēja </i>Jūdam, <i>vai </i>tie nav rakstīti Izraēla ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 29,
        "en": "29And Jeroboam slept with his fathers, <i>even</i> with the kings of Israel; and Zachariah his son reigned in his stead.",
        "lv": "29 Un Jeroboams gulēja pie saviem tēviem, <i>proti,</i> pie Izraēla ķēniņiem; un viņa dēls Caharija valdīja viņa vietā."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1In the twenty and seventh year of Jeroboam king of Israel began Azariah son of Amaziah king of Judah to reign.",
        "lv": "1 Izraēla ķēniņa Jeroboama divdesmit septītajā gadā iesāka valdīt Acarija, Amacijas dēls, Jūda ķēniņš."
      },
      {
        "verse": 2,
        "en": "2Sixteen years old was he when he began to reign, and he reigned two and fifty years in Jerusalem. And his mother's name was Jecholiah of Jerusalem.",
        "lv": "2 Viņš bija sešpadsmit gadus vecs, kad viņš iesāka valdīt, un valdīja Jeruzālemē piecdesmit divus gadus. Un viņa mātes vārds bija Jeholija no Jeruzālemes."
      },
      {
        "verse": 3,
        "en": "3And he did<i> that which was </i>right in the sight of the LORD, according to all that his father Amaziah had done;",
        "lv": "3 Un viņš darīja <i>to, kas bija</i> pareizi tā KUNGA acīs atbilstoši visam, ko viņa tēvs Amacija bija darījis;"
      },
      {
        "verse": 4,
        "en": "4Save that the high places were not removed: the people sacrificed and burnt incense still on the high places.",
        "lv": "4 Izņemot augstās vietas netika noceltas: ļaudis joprojām upurēja un dedzināja kvēpināmos augstās vietās."
      },
      {
        "verse": 5,
        "en": "5And the LORD smote the king, so that he was a leper unto the day of his death, and dwelt in a several house. And Jotham the king's son <i>was </i>over the house, judging the people of the land.",
        "lv": "5 <p>Un tas KUNGS sita ķēniņu tā, ka viņš bija spitālīgs līdz savai nāves dienai un mājoja atsevišķā namā. Un Jotāms, ķēniņa dēls, <i>bija </i>pār<i> </i>namu un tiesāja zemes ļaudis."
      },
      {
        "verse": 6,
        "en": "6And the rest of the acts of Azariah, and all that he did, <i>are </i>they not written in the book of the chronicles of the kings of Judah?",
        "lv": "6 Un pārējie no Acarijas darbiem, un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 7,
        "en": "7So Azariah slept with his fathers; and they buried him with his fathers in the city of David: and Jotham his son reigned in his stead.",
        "lv": "7 Tā Acarija aizmiga pie saviem tēviem; un tie viņu apbedīja pie viņa tēviem Dāvida pilsētā: un viņa dēls Jotāms valdīja viņa vietā."
      },
      {
        "verse": 8,
        "en": "8In the thirty and eighth year of Azariah king of Judah did Zachariah the son of Jeroboam reign over Israel in Samaria six months.",
        "lv": "8 <p>Jūda ķēniņa Acarijas trīsdesmit astotajā gadā Caharija, Jeroboama dēls, valdīja pār Izraēlu Samarijā sešus mēnešus."
      },
      {
        "verse": 9,
        "en": "9And he did<i> that which was</i> evil in the sight of the LORD, as his fathers had done: he departed not from the sins of Jeroboam the son of Nebat, who made Israel to sin.",
        "lv": "9 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA acīs, kā viņa tēvi bija darījuši: viņš neaizgāja no Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot."
      },
      {
        "verse": 10,
        "en": "10And Shallum the son of Jabesh conspired against him, and smote him before the people, and slew him, and reigned in his stead.",
        "lv": "10 Un Šalums, Jabeša dēls, sazvērējās pret viņu un sita viņu ļaužu priekšā, un nokāva viņu, un valdīja viņa vietā."
      },
      {
        "verse": 11,
        "en": "11And the rest of the acts of Zachariah, behold, they <i>are </i>written in the book of the chronicles of the kings of Israel.",
        "lv": "11 Un pārējie no Caharijas darbiem, lūk, tie <i>ir</i> rakstīti Izraēla ķēniņu hroniku grāmatā."
      },
      {
        "verse": 12,
        "en": "12This <i>was </i>the word of the LORD which he spake unto Jehu, saying, Thy sons shall sit on the throne of Israel unto the fourth <i>generation</i>. And so it came to pass.",
        "lv": "12 Šis <i>bija </i>tā KUNGA vārds, ko viņš runāja uz Jehu sacīdams, Tavi dēli sēdēs uz Izraēla troņa līdz ceturtajai <i>paaudzei</i>. Un tā notika."
      },
      {
        "verse": 13,
        "en": "13Shallum the son of Jabesh began to reign in the nine and thirtieth year of Uzziah king of Judah; and he reigned a full month in Samaria.",
        "lv": "13 <p>Šalums, Jabeša dēls, iesāka valdīt Jūda ķēniņa Ucijas trīsdesmit devītajā gadā; un viņš valdīja pilnu mēnesi Samarijā."
      },
      {
        "verse": 14,
        "en": "14For Menahem the son of Gadi went up from Tirzah, and came to Samaria, and smote Shallum the son of Jabesh in Samaria, and slew him, and reigned in his stead.",
        "lv": "14 Jo Menahems, Gadi dēls, devās no Tircas un nāca uz Samariju un sita Šalumu, Jabeša dēlu, Samarijā, un nokāva viņu un valdīja viņa vietā."
      },
      {
        "verse": 15,
        "en": "15And the rest of the acts of Shallum, and his conspiracy which he made, behold, they <i>are </i>written in the book of the chronicles of the kings of Israel.",
        "lv": "15 Un pārējie no Šaluma darbiem, un viņa sazvērestība, ko viņš darīja, lūk, tie <i>ir</i> rakstīti Izraēla ķēniņu hroniku grāmatā."
      },
      {
        "verse": 16,
        "en": "16Then Menahem smote Tiphsah, and all that <i>were </i>therein, and the coasts thereof from Tirzah: because they opened not <i>to him</i>, therefore he smote <i>it</i>; <i>and </i>all the women therein that were with child he ripped up.",
        "lv": "16 <p>Tad Menahems sita Tifsu un visu, kas tajā <i>bija</i>, un tās apgabalus no Tircas: tāpēc ka tie <i>viņam </i>neatvēra, tāpēc viņš <i>to </i>sita; <i>un </i>visas sievietes, kas tur bija grūtnieces, viņš uzšķērda."
      },
      {
        "verse": 17,
        "en": "17In the nine and thirtieth year of Azariah king of Judah began Menahem the son of Gadi to reign over Israel, <i>and reigned</i> ten years in Samaria.",
        "lv": "17 Trīsdesmit devītajā Jūda ķēniņa Acarijas gadā Menahems, Gadi dēls, iesāka valdīt pār Izraēlu <i>un valdīja</i> desmit gadus Samarijā."
      },
      {
        "verse": 18,
        "en": "18And he did <i>that which was</i> evil in the sight of the LORD: he departed not all his days from the sins of Jeroboam the son of Nebat, who made Israel to sin.",
        "lv": "18 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA acu priekšā: visas savas dienas viņš neaizgāja no Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot."
      },
      {
        "verse": 19,
        "en": "19<i>And</i> Pul the king of Assyria came against the land: and Menahem gave Pul a thousand talents of silver, that his hand might be with him to confirm the kingdom in his hand.",
        "lv": "19 <i>Un</i> Asīrijas ķēniņš Puls nāca pret zemi: un Menahems deva Pulam tūkstoš talentu sudraba, lai viņa roka varētu būt ar viņu, apstiprināt valstību viņa rokā."
      },
      {
        "verse": 20,
        "en": "20And Menahem exacted the money of Israel, <i>even </i>of all the mighty men of wealth, of each man fifty shekels of silver, to give to the king of Assyria. So the king of Assyria turned back, and stayed not there in the land.",
        "lv": "20 Un Menahems pieprasīja naudu no Izraēla, <i>proti, </i>no<i> </i>visiem bagātajiem varenajiem, no katra piecdesmit sudraba seķeļus dot Asīrijas ķēniņam. Tā Asīrijas ķēniņš griezās atpakaļ un nepalika tur zemē."
      },
      {
        "verse": 21,
        "en": "21And the rest of the acts of Menahem, and all that he did, <i>are</i> they not written in the book of the chronicles of the kings of Israel?",
        "lv": "21 <p>Un pārējie no Menahema darbiem, un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Izraēla ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 22,
        "en": "22And Menahem slept with his fathers; and Pekahiah his son reigned in his stead.",
        "lv": "22 Un Menahems aizmiga pie saviem tēviem; un viņa dēls Pekahija valdīja viņa vietā."
      },
      {
        "verse": 23,
        "en": "23In the fiftieth year of Azariah king of Judah Pekahiah the son of Menahem began to reign over Israel in Samaria, <i>and reigned</i> two years.",
        "lv": "23 <p>Jūda ķēniņa Acarijas piecdesmitajā gadā Pekahija, Menahema dēls, iesāka valdīt pār Izraēlu Samarijā <i>un valdīja</i> divus gadus."
      },
      {
        "verse": 24,
        "en": "24And he did <i>that which was </i>evil in the sight of the LORD: he departed not from the sins of Jeroboam the son of Nebat, who made Israel to sin.",
        "lv": "24 Un viņš darīja <i>to, kas bija ļauns</i> tā KUNGA acu priekšā: viņš neaizgāja no Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot."
      },
      {
        "verse": 25,
        "en": "25But Pekah the son of Remaliah, a captain of his, conspired against him, and smote him in Samaria, in the palace of the king's house, with Argob and Arieh, and with him fifty men of the Gileadites: and he killed him, and reigned in his room.",
        "lv": "25 Bet Pekahs, Remalijas dēls, viņa kapteinis, sazvērējās pret viņu un sita viņu Samarijā, ķēniņa nama pilī, kopā ar Argobu un Ariju un ar viņu piecdesmit vīrieši no gileādiešiem: un viņš to nogalināja, un valdīja viņa vietā."
      },
      {
        "verse": 26,
        "en": "26And the rest of the acts of Pekahiah, and all that he did, behold, they <i>are </i>written in the book of the chronicles of the kings of Israel.",
        "lv": "26 Un pārējie no Pekahijas darbiem, un viss, ko viņš darīja, lūk, tie <i>ir</i> rakstīti Izraēla ķēniņu hroniku grāmatā."
      },
      {
        "verse": 27,
        "en": "27In the two and fiftieth year of Azariah king of Judah Pekah the son of Remaliah began to reign over Israel in Samaria,<i> and reigned</i> twenty years.",
        "lv": "27 <p>Jūda ķēniņa Acarijas piecdesmit otrajā gadā Pekahs, Remalijas dēls, iesāka valdīt pār Izraēlu Samarijā <i>un valdīja</i> divdesmit gadus."
      },
      {
        "verse": 28,
        "en": "28And he did <i>that which was </i>evil in the sight of the LORD: he departed not from the sins of Jeroboam the son of Nebat, who made Israel to sin.",
        "lv": "28 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā: viņš neaizgāja no Jeroboama, Nebata dēla, grēkiem, kas lika Izraēlam grēkot."
      },
      {
        "verse": 29,
        "en": "29In the days of Pekah king of Israel came Tiglathpileser king of Assyria, and took Ijon, and Abelbethmaachah, and Janoah, and Kedesh, and Hazor, and Gilead, and Galilee, all the land of Naphtali, and carried them captive to Assyria.",
        "lv": "29 Izraēla ķēniņa Pekaha laikā nāca Asīrijas ķēniņš Tiglatpilesers un ņēma Ijonu, un Abelbetmaahu, un Janou, un Kedešu, un Hacoru, un Gileādu un Galileju, un visu Naftaļa zemi, un aizveda tos gūstā uz Asīriju."
      },
      {
        "verse": 30,
        "en": "30And Hoshea the son of Elah made a conspiracy against Pekah the son of Remaliah, and smote him, and slew him, and reigned in his stead, in the twentieth year of Jotham the son of Uzziah.",
        "lv": "30 Un Hošeja, Elas dēls, taisīja sazvērestību pret Pekahu, Remalijas dēlu, to sita un to nokāva, un valdīja viņa vietā Jotāma, Ucijas dēla, divdesmitajā gadā."
      },
      {
        "verse": 31,
        "en": "31And the rest of the acts of Pekah, and all that he did, behold, they <i>are </i>written in the book of the chronicles of the kings of Israel.",
        "lv": "31 Un pārējie no Pekaha darbiem, un viss, ko viņš darīja, lūk, tie <i>ir</i> rakstīti Izraēla ķēniņu hroniku grāmatā."
      },
      {
        "verse": 32,
        "en": "32In the second year of Pekah the son of Remaliah king of Israel began Jotham the son of Uzziah king of Judah to reign.",
        "lv": "32 <p>Izraēla ķēniņa Pekaha, Remalijas dēla, otrajā gadā Jotāms, Ucijas dēls, Jūdas ķēniņš, iesāka valdīt."
      },
      {
        "verse": 33,
        "en": "33Five and twenty years old was he when he began to reign, and he reigned sixteen years in Jerusalem. And his mother's name <i>was </i>Jerusha, the daughter of Zadok.",
        "lv": "33 Viņš bija divdesmit piecus gadus vecs, kad viņš iesāka valdīt, un viņš valdīja sešpadsmit gadus Jeruzālemē. Un viņa mātes vārds <i>bija </i>Jeruša, Cadoka meita."
      },
      {
        "verse": 34,
        "en": "34And he did<i> that which was</i> right in the sight of the LORD: he did according to all that his father Uzziah had done.",
        "lv": "34 Un viņš darīja <i>to, kas bija</i> pareizs tā KUNGA skatienā; viņš darīja atbilstoši visam, ko viņa tēvs Ucija bija darījis."
      },
      {
        "verse": 35,
        "en": "35Howbeit the high places were not removed: the people sacrificed and burned incense still in the high places. He built the higher gate of the house of the LORD.",
        "lv": "35 Taču augstās vietas netika noceltas: ļaudis joprojām upurēja un dedzināja kvēpināmos augstajās vietās. Viņš uzbūvēja tā KUNGA nama augstākos vārtus."
      },
      {
        "verse": 36,
        "en": "36Now the rest of the acts of Jotham, and all that he did, <i>are</i> they not written in the book of the chronicles of the kings of Judah?",
        "lv": "36 <p>Tad nu pārējie no Jotāma darbiem, un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 37,
        "en": "37In those days the LORD began to send against Judah Rezin the king of Syria, and Pekah the son of Remaliah.",
        "lv": "37 Tajās dienās tas KUNGS iesāka sūtīt pret Jūdu Recinu, Sīrijas ķēniņu, un Pekahu, Remalijas dēlu."
      },
      {
        "verse": 38,
        "en": "38And Jotham slept with his fathers, and was buried with his fathers in the city of David his father: and Ahaz his son reigned in his stead.",
        "lv": "38 Un Jotāms gulēja pie saviem tēviem un tika apbedīts pie saviem tēviem sava tēva Dāvida pilsētā: un viņa dēls Ahacs valdīja viņa vietā."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1In the seventeenth year of Pekah the son of Remaliah Ahaz the son of Jotham king of Judah began to reign.",
        "lv": "1 Pekaha, Remalijas dēla, septiņpadsmitajā gadā Ahacs, Jotāma dēls, Jūda ķēniņš iesāka valdīt."
      },
      {
        "verse": 2,
        "en": "2Twenty years old <i>was </i>Ahaz when he began to reign, and reigned sixteen years in Jerusalem, and did not <i>that which was </i>right in the sight of the LORD his God, like David his father.",
        "lv": "2 Ahacs <i>bija </i>divdesmit gadus vecs, kad viņš iesāka valdīt, un valdīja sešpadsmit gadus Jeruzālemē, un nedarīja <i>to, kas bija </i>pareizi tā KUNGA, viņa Dieva, skatienā, kā viņa tēvs Dāvids."
      },
      {
        "verse": 3,
        "en": "3But he walked in the way of the kings of Israel, yea, and made his son to pass through the fire, according to the abominations of the heathen, whom the LORD cast out from before the children of Israel.",
        "lv": "3 Bet viņš staigāja Izraēla ķēniņu ceļā, jā, un lika savam dēlam iet cauri ugunij atbilstoši pagānu negantībām, kurus tas KUNGS izdzina Izraēla bērnu priekšā."
      },
      {
        "verse": 4,
        "en": "4And he sacrificed and burnt incense in the high places, and on the hills, and under every green tree.",
        "lv": "4 Un viņš upurēja un dedzināja kvēpināmo augstajās vietās, un uz pakalniem un zem ikviena zaļa koka."
      },
      {
        "verse": 5,
        "en": "5Then Rezin king of Syria and Pekah son of Remaliah king of Israel came up to Jerusalem to war: and they besieged Ahaz, but could not overcome <i>him</i>.",
        "lv": "5 <p>Tad Sīrijas ķēniņš Recins un Izraēla ķēniņš Pekahs, Remalijas dēls, uznāca uz Jeruzālemi karot: un viņi aplenca Ahacu, bet nevarēja <i>viņu</i> uzvarēt."
      },
      {
        "verse": 6,
        "en": "6At that time Rezin king of Syria recovered Elath to Syria, and drave the Jews from Elath: and the Syrians came to Elath, and dwelt there unto this day.",
        "lv": "6 Tajā laikā Recins, Sīrijas ķēniņš, atguva Elātu Sīrijai un izdzina jūdus no Elātas: un sīrieši nāca uz Elātu un mājoja tur līdz šai dienai."
      },
      {
        "verse": 7,
        "en": "7So Ahaz sent messengers to Tiglathpileser king of Assyria, saying, I <i>am </i>thy servant and thy son: come up, and save me out of the hand of the king of Syria, and out of the hand of the king of Israel, which rise up against me.",
        "lv": "7 Tā Ahacs sūtīja vēstnešus pie Asīrijas ķēniņa Tiglatpilesera sacīdams, Es <i>esmu</i> tavs kalps un tavs dēls: uznāc un izglāb mani no Sīrijas ķēniņa rokas un no Izraēla ķēniņa rokas, kas ceļas pret mani."
      },
      {
        "verse": 8,
        "en": "8And Ahaz took the silver and gold that was found in the house of the LORD, and in the treasures of the king's house, and sent <i>it for </i>a present to the king of Assyria.",
        "lv": "8 Un Ahass ņēma sudrabu un zeltu, kas tika atrasts tā KUNGA namā un ķēniņa nama dārgumos, un sūtīja <i>to kā </i>dāvanu Asīrijas ķēniņam."
      },
      {
        "verse": 9,
        "en": "9And the king of Assyria hearkened unto him: for the king of Assyria went up against Damascus, and took it, and carried <i>the people of</i> it captive to Kir, and slew Rezin.",
        "lv": "9 Un Asīrijas ķēniņš uzklausīja viņu: jo Asīrijas ķēniņš devās pret Damasku un ņēma to un aizveda tās <i>ļaudis</i> gūstā uz Kiru un nokāva Recinu."
      },
      {
        "verse": 10,
        "en": "10And king Ahaz went to Damascus to meet Tiglathpileser king of Assyria, and saw an altar that <i>was</i> at Damascus: and king Ahaz sent to Urijah the priest the fashion of the altar, and the pattern of it, according to all the workmanship thereof.",
        "lv": "10 <p>Un ķēniņš Ahacs gāja uz Damasku satikt Asīrijas ķēniņu Tiglatpileseru, un viņš redzēja altāri, kas <i>bija</i> Damaskā: un ķēniņš Ahacs sūtīja priesterim Ūrijam altāra veidu un tā paraugu atbilstoši visiem tā darinājumiem."
      },
      {
        "verse": 11,
        "en": "11And Urijah the priest built an altar according to all that king Ahaz had sent from Damascus: so Urijah the priest made <i>it </i>against king Ahaz came from Damascus.",
        "lv": "11 Un priesteris Ūrija uzbūvēja altāri atbilstoši visam, ko ķēniņš Ahass bija sūtījis no Damaskas: tā priesteris Ūrija t<i>o </i>taisīja pret ķēniņam Ahaca nākšanu no Damaskas."
      },
      {
        "verse": 12,
        "en": "12And when the king was come from Damascus, the king saw the altar: and the king approached to the altar, and offered thereon.",
        "lv": "12 Un, kad ķēniņš bija nācis no Damaskas, ķēniņš redzēja altāri: un ķēniņš tuvojās altārim un ziedoja uz tā."
      },
      {
        "verse": 13,
        "en": "13And he burnt his burnt offering and his meat offering, and poured his drink offering, and sprinkled the blood of his peace offerings, upon the altar.",
        "lv": "13 Un viņš dedzināja savu dedzināmo ziedojumu un ēdamo ziedojumu, un izlēja savu dzeramo ziedojumu, un slacīja sava miera ziedojumu asinis uz altāra."
      },
      {
        "verse": 14,
        "en": "14And he brought also the brasen altar, which <i>was </i>before the LORD, from the forefront of the house, from between the altar and the house of the LORD, and put it on the north side of the altar.",
        "lv": "14 Un viņš nesa arī misiņa altāri, kas <i>bija </i>tā KUNGA priekšā, no nama priekšpuses, no altāra un tā KUNGA nama starpas, un to nolika altāra ziemeļu pusē."
      },
      {
        "verse": 15,
        "en": "15And king Ahaz commanded Urijah the priest, saying, Upon the great altar burn the morning burnt offering, and the evening meat offering, and the king's burnt sacrifice, and his meat offering, with the burnt offering of all the people of the land, and their meat offering, and their drink offerings; and sprinkle upon it all the blood of the burnt offering, and all the blood of the sacrifice: and the brasen altar shall be for me to enquire <i>by</i>.",
        "lv": "15 Un ķēniņš Ahacs pavēlēja priesterim Ūrijam sacīdams, Uz lielā altāra dedziniet rīta dedzināmo ziedojumu un vakara ēdamo ziedojumu, un ķēniņa dedzināmo ziedojumu un viņa ēdamo ziedojumu, ar visu zemes ļaužu dedzināmo ziedojumu, un viņu ēdamo ziedojumu un viņu dzeramos ziedojumus; un slaciniet uz tā visas dedzināmā ziedojuma asinis un visas upura asinis: un misiņa altāris būs man, <i>caur ko </i>jautāt."
      },
      {
        "verse": 16,
        "en": "16Thus did Urijah the priest, according to all that king Ahaz commanded.",
        "lv": "16 Tā priesteris Ūrija darīja atbilstoši visam, ko ķēniņš Ahacs pavēlēja."
      },
      {
        "verse": 17,
        "en": "17And king Ahaz cut off the borders of the bases, and removed the laver from off them; and took down the sea from off the brasen oxen that <i>were </i>under it, and put it upon a pavement of stones.",
        "lv": "17 <p>Un ķēniņš Ahacs nogrieza pamatņu robežas un noņēma no tām izlietni; un noņēma jūru no misiņa vēršiem, kas <i>bija</i> zem tās, un lika to uz akmeņu bruģa."
      },
      {
        "verse": 18,
        "en": "18And the covert for the sabbath that they had built in the house, and the king's entry without, turned he from the house of the LORD for the king of Assyria.",
        "lv": "18 Un sabata aizsegu, ko viņi bija uzbūvējuši namā, un ķēniņa ieeju ārpusē, viņš grieza no tā KUNGA nama Asīrijas ķēniņam."
      },
      {
        "verse": 19,
        "en": "19Now the rest of the acts of Ahaz which he did, <i>are</i> they not written in the book of the chronicles of the kings of Judah?",
        "lv": "19 <p>Tad nu pārējie no Ahaca darbiem, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 20,
        "en": "20And Ahaz slept with his fathers, and was buried with his fathers in the city of David: and Hezekiah his son reigned in his stead.",
        "lv": "20 Un Ahacs gulēja pie saviem tēviem un tika apbedīts pie saviem tēviem Dāvida pilsētā: un viņa dēls Hiskija valdīja viņa vietā."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1In the twelfth year of Ahaz king of Judah began Hoshea the son of Elah to reign in Samaria over Israel nine years.",
        "lv": "1 Jūda ķēniņa Ahaca divpadsmitajā gadā Hošeja, Elas dēls, iesāka valdīt Samarijā pār Izraēlu deviņus gadus."
      },
      {
        "verse": 2,
        "en": "2And he did <i>that which was</i> evil in the sight of the LORD, but not as the kings of Israel that were before him.",
        "lv": "2 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā, bet ne kā Izraēla ķēniņi, kas bija pirms viņa."
      },
      {
        "verse": 3,
        "en": "3Against him came up Shalmaneser king of Assyria; and Hoshea became his servant, and gave him presents.",
        "lv": "3 <p>Pret viņu uznāca Asīrijas ķēniņš Šalmanesers; un Hošeja kļuva par viņa kalpu un deva viņam dāvanas."
      },
      {
        "verse": 4,
        "en": "4And the king of Assyria found conspiracy in Hoshea: for he had sent messengers to So king of Egypt, and brought no present to the king of Assyria, as <i>he had done</i> year by year: therefore the king of Assyria shut him up, and bound him in prison.",
        "lv": "4 Un Asīrijas ķēniņš atrada sazvērestību Hošejā: jo viņš bija sūtījis vēstnešus pie So, Ēģiptes ķēniņa, un nenesa dāvanas Asīrijas ķēniņam, kā <i>tas bija darījis</i> gadu no gada; tāpēc Asīrijas ķēniņš viņu aizslēdza un saistīja viņu cietumā."
      },
      {
        "verse": 5,
        "en": "5Then the king of Assyria came up throughout all the land, and went up to Samaria, and besieged it three years.",
        "lv": "5 <p>Tad Asīrijas ķēniņš uznāca pa visu zemi un devās uz Samariju un aplenca to trīs gadus."
      },
      {
        "verse": 6,
        "en": "6In the ninth year of Hoshea the king of Assyria took Samaria, and carried Israel away into Assyria, and placed them in Halah and in Habor <i>by </i>the river of Gozan, and in the cities of the Medes.",
        "lv": "6 <p>Devītajā Hošejas gadā Asīrijas ķēniņš ņēma Samariju un aizveda Izraēlu uz Asīriju un novietoja tos Halahā un Haborā <i>pie </i>Gocanas upes, un mēdiešu pilsētās."
      },
      {
        "verse": 7,
        "en": "7For so it was, that the children of Israel had sinned against the LORD their God, which had brought them up out of the land of Egypt, from under the hand of Pharaoh king of Egypt, and had feared other gods,",
        "lv": "7 Jo bija tā, ka Izraēla bērni bija grēkojuši pret to KUNGU, savu Dievu, kas viņus bija izvedis no Ēģiptes zemes, no Ēģiptes ķēniņa Faraona rokas, un bija bijušies citus dievus,"
      },
      {
        "verse": 8,
        "en": "8And walked in the statutes of the heathen, whom the LORD cast out from before the children of Israel, and of the kings of Israel, which they had made.",
        "lv": "8 Un staigāja pagānu statūtos, kurus tas KUNGS izdzina Israēla bērnu un Israēla ķēniņu priekšā, ko tie bija darījuši."
      },
      {
        "verse": 9,
        "en": "9And the children of Israel did secretly <i>those</i> things that <i>were </i>not right against the LORD their God, and they built them high places in all their cities, from the tower of the watchmen to the fenced city.",
        "lv": "9 Un Izraēla bērni slepeni darīja to, kas nebija pareizi pret to KUNGU, viņu Dievu, un viņi uzbūvēja sev augstās vietas visās savās pilsētās, no sargu torņa līdz nožogotajai pilsētai."
      },
      {
        "verse": 10,
        "en": "10And they set them up images and groves in every high hill, and under every green tree:",
        "lv": "10 Un viņi uzcēla sev tēlus un birzis ikvienā augstā pakalnā un zem ikviena zaļa koka:"
      },
      {
        "verse": 11,
        "en": "11And there they burnt incense in all the high places, as <i>did </i>the heathen whom the LORD carried away before them; and wrought wicked things to provoke the LORD to anger:",
        "lv": "11 Un tur viņi dedzināja kvēpināmos visās augstajās vietās, kā pagāni, kurus tas KUNGS aizveda viņu priekšā; un strādāja nelietīgas lietas, lai provocētu to KUNGU uz dusmām:"
      },
      {
        "verse": 12,
        "en": "12For they served idols, whereof the LORD had said unto them, Ye shall not do this thing.",
        "lv": "12 Jo viņi kalpoja elkiem, par kuriem tas KUNGS viņiem bija sacījis, Jums šo nebūs darīt."
      },
      {
        "verse": 13,
        "en": "13Yet the LORD testified against Israel, and against Judah, by all the prophets, <i>and by</i> all the seers, saying, Turn ye from your evil ways, and keep my commandments <i>and </i>my statutes, according to all the law which I commanded your fathers, and which I sent to you by my servants the prophets.",
        "lv": "13 Tomēr tas KUNGS liecināja pret Israēlu un pret Jūdu, caur visiem praviešiem <i>un caur</i> visiem pareģiem sacīdams, Griezieties no saviem ļaunajiem ceļiem un turiet manas pavēles <i>un </i>manus statūtus, atbilstoši visam likumam, ko es pavēlēju jūsu tēviem un ko es jums sūtīju caur saviem kalpiem praviešiem."
      },
      {
        "verse": 14,
        "en": "14Notwithstanding they would not hear, but hardened their necks, like to the neck of their fathers, that did not believe in the LORD their God.",
        "lv": "14 Neskatoties uz to tie, neklausījās, bet apcietināja savus kaklus kā savu tēvu kaklu, kas neticēja uz to KUNGU, savu Dievu."
      },
      {
        "verse": 15,
        "en": "15And they rejected his statutes, and his covenant that he made with their fathers, and his testimonies which he testified against them; and they followed vanity, and became vain, and went after the heathen that <i>were </i>round about them, <i>concerning </i>whom the LORD had charged them, that they should not do like them.",
        "lv": "15 Un tie noraidīja viņa statūtus un viņa derību, ko viņš slēdza ar viņu tēviem, un viņu liecības, ko tie liecināja pret tiem: un tie sekoja nelietībai un kļuva veltīgi, un gāja pēc pagāniem, kas <i>bija </i>ap tiem, <i>attiecībā uz</i> kuriem tas KUNGS tos piekodināja, lai tie nedarītu kā tie."
      },
      {
        "verse": 16,
        "en": "16And they left all the commandments of the LORD their God, and made them molten images, <i>even </i>two calves, and made a grove, and worshipped all the host of heaven, and served Baal.",
        "lv": "16 Un tie atstāja tā KUNGA, sava Dieva, pavēles un taisīja sev lietus tēlus, <i>proti</i> divus teļus un taisīja birzi, un pielūdza visu debess karapulku, un kalpoja Bālam."
      },
      {
        "verse": 17,
        "en": "17And they caused their sons and their daughters to pass through the fire, and used divination and enchantments, and sold themselves to do evil in the sight of the LORD, to provoke him to anger.",
        "lv": "17 Un tie lika saviem dēliem un savām meitām iet caur uguni, un izmantoja zīlēšanu un burvestības, un pārdevās darīt ļaunu tā KUNGA skatienā, lai viņu provocētu uz dusmām."
      },
      {
        "verse": 18,
        "en": "18Therefore the LORD was very angry with Israel, and removed them out of his sight: there was none left but the tribe of Judah only.",
        "lv": "18 Tāpēc tas KUNGS bija ļoti dusmīgs uz Izraēlu un nocēla tos no sava skatiena; nepalika neviens, kā tikai Jūda cilts."
      },
      {
        "verse": 19,
        "en": "19Also Judah kept not the commandments of the LORD their God, but walked in the statutes of Israel which they made.",
        "lv": "19 Arī Jūda neturēja tā KUNGA, sava Dieva, pavēles, bet staigāja Israēla statūtos, ko tie bija darījuši."
      },
      {
        "verse": 20,
        "en": "20And the LORD rejected all the seed of Israel, and afflicted them, and delivered them into the hand of spoilers, until he had cast them out of his sight.",
        "lv": "20 Un tas KUNGS noraidīja visu Izraēla sēklu un tos sāpināja, un nodeva laupītāju rokās, līdz viņš tos bija izmetis no sava skatiena."
      },
      {
        "verse": 21,
        "en": "21For he rent Israel from the house of David; and they made Jeroboam the son of Nebat king: and Jeroboam drave Israel from following the LORD, and made them sin a great sin.",
        "lv": "21 Jo viņš noplēsa Izraēlu no Dāvida nama; un viņi darīja Jeroboamu, Nebata dēlu, par ķēniņu: un Jeroboams dzina Izraēlu no sekošanas tam KUNGAM un lika viņiem grēkot lielu grēku."
      },
      {
        "verse": 22,
        "en": "22For the children of Israel walked in all the sins of Jeroboam which he did; they departed not from them;",
        "lv": "22 Jo Izraēla bērni staigāja visos Jeroboama grēkos, ko viņš darīja; viņi neaizgāja no tiem;"
      },
      {
        "verse": 23,
        "en": "23Until the LORD removed Israel out of his sight, as he had said by all his servants the prophets. So was Israel carried away out of their own land to Assyria unto this day.",
        "lv": "23 Līdz tas KUNGS nocēla Izraēlu no sava skatiena, kā viņš bija sacījis caur visiem saviem kalpiem, praviešiem. Tā Izraēls tika aizvests no savas pašu zemes uz Asīriju līdz šai dienai."
      },
      {
        "verse": 24,
        "en": "24And the king of Assyria brought men from Babylon, and from Cuthah, and from Ava, and from Hamath, and from Sepharvaim, and placed <i>them </i>in the cities of Samaria instead of the children of Israel: and they possessed Samaria, and dwelt in the cities thereof.",
        "lv": "24 <p>Un Asīrijas ķēniņš atveda vīriešus no Babilonas un no Kutas, no Avas, no Hamatas un no Sefarvaimas un novietoja <i>tos </i>Samarijas pilsētās Izraēla bērnu vietā: un tie ieguva īpašumā Samariju un mājoja tās pilsētās."
      },
      {
        "verse": 25,
        "en": "25And <i>so </i>it was at the beginning of their dwelling there, <i>that </i>they feared not the LORD: therefore the LORD sent lions among them, which slew <i>some</i> of them.",
        "lv": "25 Un <i>tā </i>bija viņu tur mājošanas iesākumā, <i>ka</i> viņi nebijās to KUNGU: tāpēc tas KUNGS sūtīja starp tiem lauvas, kas <i>dažus </i>no tiem nokāva."
      },
      {
        "verse": 26,
        "en": "26Wherefore they spake to the king of Assyria, saying, The nations which thou hast removed, and placed in the cities of Samaria, know not the manner of the God of the land: therefore he hath sent lions among them, and, behold, they slay them, because they know not the manner of the God of the land.",
        "lv": "26 Tādēļ viņi runāja Asīrijas ķēniņam sacīdami, Tautas, kuras tu esi izvācis un ievietojis Samarijas pilsētās, nezina zemes Dieva ieražas: tāpēc viņš ir sūtījis lauvas starp tām, un, lūk, tās tos nonāvē, tāpēc ka viņi nezina zemes Dieva ieražas."
      },
      {
        "verse": 27,
        "en": "27Then the king of Assyria commanded, saying, Carry thither one of the priests whom ye brought from thence; and let them go and dwell there, and let him teach them the manner of the God of the land.",
        "lv": "27 Tad Asīrijas ķēniņš pavēlēja sacīdams, Vediet šurp vienu no priesteriem, ko jūs no turienes atvedāt; un lai viņi iet un mājo tur, un lai viņš tiem māca zemes Dieva ieražas."
      },
      {
        "verse": 28,
        "en": "28Then one of the priests whom they had carried away from Samaria came and dwelt in Bethel, and taught them how they should fear the LORD.",
        "lv": "28 Tad viens no priesteriem, ko viņi bija aizveduši no Samarijas, nāca un mājoja Bētelē un mācīja tiem, kā viņiem jābīstas to KUNGU."
      },
      {
        "verse": 29,
        "en": "29Howbeit every nation made gods of their own, and put <i>them</i> in the houses of the high places which the Samaritans had made, every nation in their cities wherein they dwelt.",
        "lv": "29 Taču ikviena tauta taisīja dievus no sevis paša, un <i>tos </i>lika<i> </i>augsto vietu namos, ko samarieši bija taisījuši, ikviena tauta savās pilsētās, kurās viņi mājoja."
      },
      {
        "verse": 30,
        "en": "30And the men of Babylon made Succothbenoth, and the men of Cuth made Nergal, and the men of Hamath made Ashima,",
        "lv": "30 Un vīrieši no Babilonas taisīja Sukotbenotu, un vīrieši no Kutas taisīja Nergalu, un vīrieši no Hamatas taisīja Ašimu,"
      },
      {
        "verse": 31,
        "en": "31And the Avites made Nibhaz and Tartak, and the Sepharvites burnt their children in fire to Adrammelech and Anammelech, the gods of Sepharvaim.",
        "lv": "31 Un avīti taisīja Nibhazu un Tartaku, un sefarvieši sadedzināja savus bērnus ugunī Sefarvaimas dieviem Adrammeleham un Anameleham."
      },
      {
        "verse": 32,
        "en": "32So they feared the LORD, and made unto themselves of the lowest of them priests of the high places, which sacrificed for them in the houses of the high places.",
        "lv": "32 Tā viņi bijās to KUNGU un no saviem zemākajiem sev iecēla augsto vietu priesterus, kas par tiem upurēja augsto vietu namos."
      },
      {
        "verse": 33,
        "en": "33They feared the LORD, and served their own gods, after the manner of the nations whom they carried away from thence.",
        "lv": "33 Tie bījās to KUNGU un kalpoja saviem pašu dieviem pēc to tautu ieražas, kuras viņi no turienes aizveda."
      },
      {
        "verse": 34,
        "en": "34Unto this day they do after the former manners: they fear not the LORD, neither do they after their statutes, or after their ordinances, or after the law and commandment which the LORD commanded the children of Jacob, whom he named Israel;",
        "lv": "34 Līdz šai dienai viņi rīkojas pēc agrākajām ieražām: viņi nebīstas to KUNGU, nedz dara pēc saviem statūtiem vai pēc saviem rīkojumiem, vai pēc likuma un pavēles, ko tas KUNGS pavēlēja Jēkaba bērniem, kurus viņš nosauca par Israēlu;"
      },
      {
        "verse": 35,
        "en": "35With whom the LORD had made a covenant, and charged them, saying, Ye shall not fear other gods, nor bow yourselves to them, nor serve them, nor sacrifice to them:",
        "lv": "35 Ar kuriem tas KUNGS bija slēdzis derību un piekodināja tiem sacīdams, Jums nebūs bīties citus dievus, neklanieties to priekšā, ne tiem kalpojiet, ne tiem upurējiet:"
      },
      {
        "verse": 36,
        "en": "36But the LORD, who brought you up out of the land of Egypt with great power and a stretched out arm, him shall ye fear, and him shall ye worship, and to him shall ye do sacrifice.",
        "lv": "36 Bet to KUNGU, kas jūs izveda no Ēģiptes zemes ar lielu spēku un izstieptu elkoni, viņu jums būs bīties, un viņu jums būs pielūgt un viņam jums būs upurēt."
      },
      {
        "verse": 37,
        "en": "37And the statutes, and the ordinances, and the law, and the commandment, which he wrote for you, ye shall observe to do for evermore; and ye shall not fear other gods.",
        "lv": "37 Un statūtus un rīkojumus, un likumu, un pavēli, ko viņš rakstīja priekš jums, jums būs ievērot darīt uz visiem laikiem; un jums nebūs bīties citus dievus."
      },
      {
        "verse": 38,
        "en": "38And the covenant that I have made with you ye shall not forget; neither shall ye fear other gods.",
        "lv": "38 Un jums nebūs aizmirst derību, ko es esmu ar jums slēdzis; nedz jums būs bīties citus dievus."
      },
      {
        "verse": 39,
        "en": "39But the LORD your God ye shall fear; and he shall deliver you out of the hand of all your enemies.",
        "lv": "39 Bet to KUNGU, savu Dievu, jums būs bīties; un viņš jūs izpestīs no visu jūsu ienaidnieku rokas."
      },
      {
        "verse": 40,
        "en": "40Howbeit they did not hearken, but they did after their former manner.",
        "lv": "40 Taču viņi neuzklausīja, bet darīja pēc savas iepriekšējās ieražas."
      },
      {
        "verse": 41,
        "en": "41So these nations feared the LORD, and served their graven images, both their children, and their children's children: as did their fathers, so do they unto this day.",
        "lv": "41 Tā šīs tautas bijās to KUNGU un kalpoja saviem grieztajiem tēliem, gan viņu bērni, gan viņu bērnu bērni: kā darīja viņu tēvi, tā viņi dara līdz šai dienai."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1Now it came to pass in the third year of Hoshea son of Elah king of Israel, <i>that </i>Hezekiah the son of Ahaz king of Judah began to reign.",
        "lv": "1 Tad nu notika Izraēla ķēniņa Hošejas, Elas dēla, trešajā gadā, <i>ka</i> Hecekija, Jūda ķēniņa Ahasa dēls, iesāka valdīt."
      },
      {
        "verse": 2,
        "en": "2Twenty and five years old was he when he began to reign; and he reigned twenty and nine years in Jerusalem. His mother's name also <i>was </i>Abi, the daughter of Zachariah.",
        "lv": "2 Viņš bija divdesmit piecus gadus vecs, kad viņš iesāka valdīt; un viņš valdīja Jeruzālemē divdesmit deviņus gadus. Viņa mātes vārds arī <i>bija </i>Abi, Caharijas meita."
      },
      {
        "verse": 3,
        "en": "3And he did <i>that which</i> was right in the sight of the LORD, according to all that David his father did.",
        "lv": "3 Un viņš darīja <i>to, kas bija</i> pareizi tā KUNGA skatienā atbilstoši visam, ko viņa tēvs Dāvids darīja."
      },
      {
        "verse": 4,
        "en": "4He removed the high places, and brake the images, and cut down the groves, and brake in pieces the brasen serpent that Moses had made: for unto those days the children of Israel did burn incense to it: and he called it Nehushtan.",
        "lv": "4 <p>Viņš nocēla augstās vietas, un salauza tēlus un nocirta birzis un salauza gabalos misiņa čūsku, ko Mozus bija taisījis: jo līdz tām dienām Izraēla bērni tai dedzināja kvēpināmo: un viņš to nosauca Nehuštana."
      },
      {
        "verse": 5,
        "en": "5He trusted in the LORD God of Israel; so that after him was none like him among all the kings of Judah, nor <i>any </i>that were before him.",
        "lv": "5 Viņš paļāvās uz to KUNGU, Israēla Dievu; tā ka pēc viņa nebija neviena kā viņš starp visiem Jūdas ķēniņiem, ne <i>kāds</i>, kas bija pirms viņa."
      },
      {
        "verse": 6,
        "en": "6For he clave to the LORD, <i>and </i>departed not from following him, but kept his commandments, which the LORD commanded Moses.",
        "lv": "6 Jo viņš pieķērās tam KUNGAM <i>un </i>neaizgāja no sekošanas viņam, bet turēja viņa pavēles, ko tas KUNGS bija pavēlējis Mozum."
      },
      {
        "verse": 7,
        "en": "7And the LORD was with him; <i>and </i>he prospered whithersoever he went forth: and he rebelled against the king of Assyria, and served him not.",
        "lv": "7 Un tas KUNGS bija ar viņu; <i>un </i>viņam sekmējās kurp vien viņš izgāja: un viņš sacēlās pret Asīrijas ķēniņu un viņam nekalpoja."
      },
      {
        "verse": 8,
        "en": "8He smote the Philistines, <i>even </i>unto Gaza, and the borders thereof, from the tower of the watchmen to the fenced city.",
        "lv": "8 Viņš sita filistiešus līdz <i>pat </i>Gazai un tās robežām no sargu torņa līdz iežogotajai pilsētai."
      },
      {
        "verse": 9,
        "en": "9And it came to pass in the fourth year of king Hezekiah, which <i>was</i> the seventh year of Hoshea son of Elah king of Israel, <i>that </i>Shalmaneser king of Assyria came up against Samaria, and besieged it.",
        "lv": "9 <p>Un notika ceturtajā ķēniņa Hecekijas valdīšanas gadā, kas <i>bija </i>Izraēla ķēniņa Hošeja, Elas dēla, septītais gads, <i>ka </i>Asīrijas ķēniņš Šalmanesers uznāca pret Samariju un aplenca to."
      },
      {
        "verse": 10,
        "en": "10And at the end of three years they took it: <i>even </i>in the sixth year of Hezekiah, that <i>is </i>the ninth year of Hoshea king of Israel, Samaria was taken.",
        "lv": "10 Un trīs gadu beigās viņi to ieņēma: <i>proti,</i> Hiskijas sestajā gadā, <i>tas ir, </i>Izraēla ķēniņa Hošejas devītajā gadā, Samarija tika ņemta."
      },
      {
        "verse": 11,
        "en": "11And the king of Assyria did carry away Israel unto Assyria, and put them in Halah and in Habor <i>by </i>the river of Gozan, and in the cities of the Medes:",
        "lv": "11 Un Asīrijas ķēniņš aizveda Izraēlu uz Asīriju un lika tos Halahā un Haborā <i>pie </i>Gocanas upes, un mēdiešu pilsētās:"
      },
      {
        "verse": 12,
        "en": "12Because they obeyed not the voice of the LORD their God, but transgressed his covenant, <i>and </i>all that Moses the servant of the LORD commanded, and would not hear <i>them</i>, nor do <i>them</i>.",
        "lv": "12 Tāpēc, ka viņi nepaklausīja tā KUNGA, sava Dieva, balsi, bet pārkāpa viņa derību <i>un</i> visu, ko Mozus, tā KUNGA kalps, bija pavēlējis, un negribēja <i>tos</i> klausīties, ne <i>tos </i>darīt."
      },
      {
        "verse": 13,
        "en": "13Now in the fourteenth year of king Hezekiah did Sennacherib king of Assyria come up against all the fenced cities of Judah, and took them.",
        "lv": "13 <p>Tad nu ķēniņa Hecekijas četrpadsmitajā gadā Asīrijas ķēniņš Sanheribs uznāca pret visām iežogotajām Jūda pilsētām un tās ieņēma."
      },
      {
        "verse": 14,
        "en": "14And Hezekiah king of Judah sent to the king of Assyria to Lachish, saying, I have offended; return from me: that which thou puttest on me will I bear. And the king of Assyria appointed unto Hezekiah king of Judah three hundred talents of silver and thirty talents of gold.",
        "lv": "14 Un Jūda ķēniņš Hecekija sūtīja pie Asīrijas ķēniņa uz Lahišu sacīdams, Es esmu apgrēcinājies; atgriezies no manis: to, ko tu liksi uz mani, es nesīšu. Un Asīrijas ķēniņš noteica Hecekjiam, Jūda ķēniņam, trīs simti talentu sudraba un trīsdesmit talentu zelta."
      },
      {
        "verse": 15,
        "en": "15And Hezekiah gave <i>him </i>all the silver that was found in the house of the LORD, and in the treasures of the king's house.",
        "lv": "15 Un Hiskija <i>viņam </i>deva visu sudrabu, kas tika atrasts tā KUNGA namā un ķēniņa nama dārgumos."
      },
      {
        "verse": 16,
        "en": "16At that time did Hezekiah cut off the <i>gold from</i> the doors of the temple of the LORD, and <i>from </i>the pillars which Hezekiah king of Judah had overlaid, and gave it to the king of Assyria.",
        "lv": "16 Tajā laikā Hecekija nogrieza <i>zeltu no</i> tā KUNGA tempļa durvīm un <i>no</i> pīlāriem, ko Jūda ķēniņš Hecekija bija pārklājis, un deva to Asīrijas ķēniņam."
      },
      {
        "verse": 17,
        "en": "17And the king of Assyria sent Tartan and Rabsaris and Rabshakeh from Lachish to king Hezekiah with a great host against Jerusalem. And they went up and came to Jerusalem. And when they were come up, they came and stood by the conduit of the upper pool, which <i>is</i> in the highway of the fuller's field.",
        "lv": "17 <p>Un Asīrijas ķēniņš sūtīja Tartanu, Rabsarisu un Rabšakehu no Lahišas pie ķēniņa Hecekijas ar lielu karaspēku pret Jeruzālemi. Un viņi devās un nāca uz Jeruzālemi. Un, kad viņi uznāca, tie nāca un nostājās pie augšējā dīķa cauruļvada, kas <i>ir </i>vēlēja lauka lielceļā."
      },
      {
        "verse": 18,
        "en": "18And when they had called to the king, there came out to them Eliakim the son of Hilkiah, which was over the household, and Shebna the scribe, and Joah the son of Asaph the recorder.",
        "lv": "18 Un, kad viņi bija saukuši uz ķēniņu, pie viņiem iznāca Eliakims, Hilkijas dēls, kas pār saimi un rakstvedis Šebna un pierakstītājs Joahs, Asafa dēls."
      },
      {
        "verse": 19,
        "en": "19And Rabshakeh said unto them, Speak ye now to Hezekiah, Thus saith the great king, the king of Assyria, What confidence <i>is </i>this wherein thou trustest?",
        "lv": "19 Un Rabšakehs tiem sacīja, Runājiet nu uz Hecekiju, Tā saka lielais ķēniņš, Asīrijas ķēniņš, Kāda paļāvība <i>ir </i>šī, kurā tu paļaujies?"
      },
      {
        "verse": 20,
        "en": "20Thou sayest, (but <i>they are but</i> vain words,)<i> I have</i> counsel and strength for the war. Now on whom dost thou trust, that thou rebellest against me?",
        "lv": "20 Tu saki, (bet <i>tie ir </i>veltīgi vārdi,) <i>Man ir </i>padoms un stiprums karam. Tad nu uz ko tu paļaujies, ka tu sacelies pret mani?"
      },
      {
        "verse": 21,
        "en": "21Now, behold, thou trustest upon the staff of this bruised reed, even upon Egypt, on which if a man lean, it will go into his hand, and pierce it: so is Pharaoh king of Egypt unto all that trust on him.",
        "lv": "21 Tad nu, lūk, tu paļaujies uz šīs salauztās niedres zizli, proti, uz Ēģipti, uz ko, ja cilvēks slienas, tā ieies viņa rokā un to caurdurs: tāds <i>ir </i>Faraons, Ēģiptes ķēniņš visiem, kas paļaujas uz viņu."
      },
      {
        "verse": 22,
        "en": "22But if ye say unto me, We trust in the LORD our God: <i>is </i>not that he, whose high places and whose altars Hezekiah hath taken away, and hath said to Judah and Jerusalem, Ye shall worship before this altar in Jerusalem?",
        "lv": "22 Bet ja jūs man sakāt, Mēs paļaujamies uz to KUNGU, mūsu Dievu: <i>vai tas </i>nav viņš, kura augstās vietas un kura altārus Hecekija ir ņēmis prom, un ir sacījis Jūdam un Jeruzālemei, Jums būs pielūgt šī altāra priekšā Jeruzālemē?"
      },
      {
        "verse": 23,
        "en": "23Now therefore, I pray thee, give pledges to my lord the king of Assyria, and I will deliver thee two thousand horses, if thou be able on thy part to set riders upon them.",
        "lv": "23 Tāpēc nu, es tevi lūdzu, dod ķīlas manam saimniekam Asīrijas ķēniņam, un es tev došu tūkstoš zirgu, ja tu spēsi no savas puses uz tiem likt jātniekus."
      },
      {
        "verse": 24,
        "en": "24How then wilt thou turn away the face of one captain of the least of my master's servants, and put thy trust on Egypt for chariots and for horsemen?",
        "lv": "24 Kā tad tu griezīsi prom viena no mana saimnieka kalpu mazākā kapteiņa seju, un liksi savu paļāvību uz Ēģipti ratu un jātnieku dēļ?"
      },
      {
        "verse": 25,
        "en": "25Am I now come up without the LORD against this place to destroy it? The LORD said to me, Go up against this land, and destroy it.",
        "lv": "25 Un vai es nu esmu uznācis bez tā KUNGA pret šo zemi, to iznīcināt? Tas KUNGS man sacīja, Dodies pret šo zemi un to iznīcini."
      },
      {
        "verse": 26,
        "en": "26Then said Eliakim the son of Hilkiah, and Shebna, and Joah, unto Rabshakeh, Speak, I pray thee, to thy servants in the Syrian language; for we understand <i>it</i>: and talk not with us in the Jews' language in the ears of the people that <i>are </i>on the wall.",
        "lv": "26 Tad Eliakims, Hilkijas dēls un Šebna, un Joahs sacīja Rabšakeham, Runā, es tevi lūdzu, uz saviem kalpiem sīriešu valodā; jo mēs to saprotam: un nerunā uz mums jūdu valodā, ļaužu ausīs, kas <i>ir </i>uz mūra."
      },
      {
        "verse": 27,
        "en": "27But Rabshakeh said unto them, Hath my master sent me to thy master, and to thee, to speak these words?<i> hath he</i> not <i>sent me </i>to the men which sit on the wall, that they may eat their own dung, and drink their own piss with you?",
        "lv": "27 Bet Rabšakehs tiem sacīja, Vai mans saimnieks mani sūtīja pie tava saimnieka un pie tevis runāt šos vārdus? <i>vai viņš</i> <i>mani </i>ne<i>sūtīja</i> pie vīriešiem, kas sēž uz mūra, lai tie var ēst savus pašu mēslus un dzertu savas pašu čuras ar jums?"
      },
      {
        "verse": 28,
        "en": "28Then Rabshakeh stood and cried with a loud voice in the Jews' language, and spake, saying, Hear the word of the great king, the king of Assyria:",
        "lv": "28 Tad Rabšakehs nostājās un sauca ar skaļu balsi jūdu valodā un sacīja, Klausieties lielā ķēniņa, Asīrijas ķēniņa vārdus:"
      },
      {
        "verse": 29,
        "en": "29Thus saith the king, Let not Hezekiah deceive you: for he shall not be able to deliver you out of his hand:",
        "lv": "29 Tā saka ķēniņš, Lai Hecekija jūs nepieviļ: jo viņš nespēs jūs izpestīt no viņa rokas:"
      },
      {
        "verse": 30,
        "en": "30Neither let Hezekiah make you trust in the LORD, saying, The LORD will surely deliver us, and this city shall not be delivered into the hand of the king of Assyria.",
        "lv": "30 Nedz lai Hecekija liek jums paļauties uz to KUNGU sacīdams, Tas KUNGS bez šaubām mūs izpestīs, un šī pilsēta netiks nodota Asīrijas ķēniņa rokā."
      },
      {
        "verse": 31,
        "en": "31Hearken not to Hezekiah: for thus saith the king of Assyria, Make <i>an agreement </i>with me by a present, and come out to me, and <i>then </i>eat ye every man of his own vine, and every one of his fig tree, and drink ye every one the waters of his cistern:",
        "lv": "31 Neuzklausiet Hecekiju: jo tā saka Asīrijas ķēniņš, Slēdziet <i>vienošanos </i>ar mani caur dāvanu, un iznāciet pie manis, un <i>tad</i> jūs ēdīsiet ikviens no sava paša vīnogulāja, un ikviens no sava vīģes koka, un jūs dzersiet ikviens no savas tvertnes ūdeņiem:"
      },
      {
        "verse": 32,
        "en": "32Until I come and take you away to a land like your own land, a land of corn and wine, a land of bread and vineyards, a land of oil olive and of honey, that ye may live, and not die: and hearken not unto Hezekiah, when he persuadeth you, saying, The LORD will deliver us.",
        "lv": "32 Līdz es nāku un ņemu jūs prom uz zemi kā jūsu pašu zemi, labības un vīna zemi, maizes un vīna dārzu zemi, olīvu eļļas un medus zemi, lai jūs dzīvotu un nemirtu: un neuzklausiet Hecekiju, kad viņš jūs pārliecina sacīdams, Tas KUNGS mūs izpestīs."
      },
      {
        "verse": 33,
        "en": "33Hath any of the gods of the nations delivered at all his land out of the hand of the king of Assyria?",
        "lv": "33 Vai kāds no tautu dieviem ir izpestījis pavisam savu zemi no Asīrijas ķēniņa rokas?"
      },
      {
        "verse": 34,
        "en": "34Where <i>are</i> the gods of Hamath, and of Arpad? where <i>are </i>the gods of Sepharvaim, Hena, and Ivah? have they delivered Samaria out of mine hand?",
        "lv": "34 Kur <i>ir</i> Hamatas un Arfadas dievi? kur <i>ir </i>Sefarvaimas, Henas un Ivas dievi? vai tie ir izpestījuši Samariju no manas rokas?"
      },
      {
        "verse": 35,
        "en": "35Who <i>are </i>they among all the gods of the countries, that have delivered their country out of mine hand, that the LORD should deliver Jerusalem out of mine hand?",
        "lv": "35 Kurš <i>ir </i>starp visiem šo zemju dieviem, kas ir izpestījis savu zemi no manas rokas, ka tas KUNGS izpestītu Jeruzālemi no manas rokas?"
      },
      {
        "verse": 36,
        "en": "36But the people held their peace, and answered him not a word: for the king's commandment was, saying, Answer him not.",
        "lv": "36 Bet ļaudis cieta klusu un viņam neatbildēja ne vārda: jo ķēniņa pavēle bija sakot, Neatbildiet viņam."
      },
      {
        "verse": 37,
        "en": "37Then came Eliakim the son of Hilkiah, which <i>was </i>over the household, and Shebna the scribe, and Joah the son of Asaph the recorder, to Hezekiah with <i>their </i>clothes rent, and told him the words of Rabshakeh.",
        "lv": "37 Tad pie Hecekijas nāca Eliakims, Hilkijas dēls, kas <i>bija </i>pār saimi, un rakstvedis Šebna, un Joahs, Asafa dēls, ierakstītājs ar <i>savām </i>drēbēm saplēstām, un stāstīja viņam Rabšakeha vārdus."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1And it came to pass, when king Hezekiah heard <i>it</i>, that he rent his clothes, and covered himself with sackcloth, and went into the house of the LORD.",
        "lv": "1 Un notika, kad ķēniņš Hecekija <i>to</i> dzirdēja, ka viņš saplēsa savas drēbes un apsedzās ar maisaudumu, un iegāja tā KUNGA namā."
      },
      {
        "verse": 2,
        "en": "2And he sent Eliakim, which <i>was </i>over the household, and Shebna the scribe, and the elders of the priests, covered with sackcloth, to Isaiah the prophet the son of Amoz.",
        "lv": "2 Un viņš sūtīja pie pravieša Jesajas, Amoca dēla, Eliakimu, kurš bija pār saimi, un rakstvedi Šebnu, un priesteru vecajus, apsegtus ar maisaudumu."
      },
      {
        "verse": 3,
        "en": "3And they said unto him, Thus saith Hezekiah, This day <i>is </i>a day of trouble, and of rebuke, and blasphemy: for the children are come to the birth, and <i>there is</i> not strength to bring forth.",
        "lv": "3 Un tie viņam sacīja, Tā saka Hecekija, Šī <i>ir </i>bēdu un norājiena, un zaimošanas diena: jo bērni ir nākuši uz dzimšanu, un nav stipruma dzemdēt."
      },
      {
        "verse": 4,
        "en": "4It may be the LORD thy God will hear all the words of Rabshakeh, whom the king of Assyria his master hath sent to reproach the living God; and will reprove the words which the LORD thy God hath heard: wherefore lift up <i>thy </i>prayer for the remnant that are left.",
        "lv": "4 Var būt, ka tas KUNGS, tavs Dievs, dzirdēs Rabšakeha vārdus, kurus Asīrijas ķēniņš, viņa saimnieks, ir sūtījis apsmiet dzīvo Dievu; un norās vārdus, ko tas KUNGS, tavs Dievs ir dzirdējis: tādēļ pacel <i>savu </i>lūgšanu par atlikumu, kas ir palicis."
      },
      {
        "verse": 5,
        "en": "5So the servants of king Hezekiah came to Isaiah.",
        "lv": "5 Tā ķēniņa Hecekijas kalpi nāca pie Jesajas."
      },
      {
        "verse": 6,
        "en": "6And Isaiah said unto them, Thus shall ye say to your master, Thus saith the LORD, Be not afraid of the words which thou hast heard, with which the servants of the king of Assyria have blasphemed me.",
        "lv": "6 <p>Un Jesaja tiem sacīja, Tā jums būs sacīt savam saimniekam, Tā saka tas KUNGS, Nebaidies no vārdiem, ko tu esi dzirdējis, ar ko Asīrijas ķēniņa kalpi ir mani zaimojuši."
      },
      {
        "verse": 7,
        "en": "7Behold, I will send a blast upon him, and he shall hear a rumour, and shall return to his own land; and I will cause him to fall by the sword in his own land.",
        "lv": "7 Lūk, es sūtīšu brāzmu uz viņu, un viņš dzirdēs baumas un atgriezīsies savā paša zemē; un es likšu viņam krist no zobena viņa paša zemē."
      },
      {
        "verse": 8,
        "en": "8So Rabshakeh returned, and found the king of Assyria warring against Libnah: for he had heard that he was departed from Lachish.",
        "lv": "8 <p>Tā Rabšakehs atgriezās un atrada Asīrijas ķēniņu karojam pret Libnu: jo viņš bija dzirdējis, ka viņš bija aizgājis no Lačišas."
      },
      {
        "verse": 9,
        "en": "9And when he heard say of Tirhakah king of Ethiopia, Behold, he is come out to fight against thee: he sent messengers again unto Hezekiah, saying,",
        "lv": "9 Un kad viņš dzirdēja sakām par Etiopijas ķēniņu Tirhakahu, Lūk, viņš ir iznācis cīnīties pret tevi: viņš sūtīja vēstnešus atkal pie Hecekijas sacīdams,"
      },
      {
        "verse": 10,
        "en": "10Thus shall ye speak to Hezekiah king of Judah, saying, Let not thy God in whom thou trustest deceive thee, saying, Jerusalem shall not be delivered into the hand of the king of Assyria.",
        "lv": "10 Tā jums būs runāt uz Jūda ķēniņu Hezekiju sakot, Lai tavs Dievs, uz kuru tu paļaujies, nepieviļ tevi sakot, Jeruzāleme netiks nodota Asīrijas ķēniņa rokā."
      },
      {
        "verse": 11,
        "en": "11Behold, thou hast heard what the kings of Assyria have done to all lands, by destroying them utterly: and shalt thou be delivered?",
        "lv": "11 Lūk, tu esi dzirdējis, ko Asīrijas ķēniņi ir darījuši visām zemēm, tās pavisam iznīcinādami; un vai tu tiksi izpestīts?"
      },
      {
        "verse": 12,
        "en": "12Have the gods of the nations delivered them which my fathers have destroyed; <i>as</i> Gozan, and Haran, and Rezeph, and the children of Eden which <i>were </i>in Thelasar?",
        "lv": "12 Vai tautu dievi ir izpestījuši tos, kurus mani tēvi ir iznīcinājuši, <i>kā </i>Gocanu un Recefu, un Edenes bērnus, kas <i>bija </i>Telassarā?"
      },
      {
        "verse": 13,
        "en": "13Where <i>is </i>the king of Hamath, and the king of Arpad, and the king of the city of Sepharvaim, of Hena, and Ivah?",
        "lv": "13 Kur ir Hamatas ķēniņš un Arfadas ķēniņš, un Sefarvaimas, Henas un Ivas pilsētas ķēniņš?"
      },
      {
        "verse": 14,
        "en": "14And Hezekiah received the letter of the hand of the messengers, and read it: and Hezekiah went up into the house of the LORD, and spread it before the LORD.",
        "lv": "14 <p>Un Hecekija saņēma vēstuli no vēstnešu rokām, un to lasīja: un Hecekija devās uz tā KUNGA namu, un izpleta to tā KUNGA priekšā."
      },
      {
        "verse": 15,
        "en": "15And Hezekiah prayed before the LORD, and said, O LORD God of Israel, which dwellest <i>between </i>the cherubims, thou art the God, <i>even </i>thou alone, of all the kingdoms of the earth; thou hast made heaven and earth.",
        "lv": "15 Un Hecekija lūdza tā KUNGA priekšā un sacīja, Ak KUNGS, Izraēla Dievs, kas mājo <i>starp </i>ķerubiem, <i>proti,</i> tu esi visu zemes valstību Dievs; tu esi taisījis debesi un zemi."
      },
      {
        "verse": 16,
        "en": "16LORD, bow down thine ear, and hear: open, LORD, thine eyes, and see: and hear the words of Sennacherib, which hath sent him to reproach the living God.",
        "lv": "16 Ak KUNGS, liec savu ausi un dzirdi: atver KUNGS savas acis un redzi: un klausies visus Sennačeriba vārdus, ko viņš ir sūtījis apsmiet dzīvo Dievu."
      },
      {
        "verse": 17,
        "en": "17Of a truth, LORD, the kings of Assyria have destroyed the nations and their lands,",
        "lv": "17 Tik tiešām, KUNGS, Asīrijas ķēniņi ir izpostījuši visas tautas un viņu zemes,"
      },
      {
        "verse": 18,
        "en": "18And have cast their gods into the fire: for they <i>were</i> no gods, but the work of men's hands, wood and stone: therefore they have destroyed them.",
        "lv": "18 Un ir metuši viņu dievus ugunī: jo tie nebija dievi, bet cilvēku roku darbs, koks un akmens: tāpēc tie tos ir iznīcinājuši."
      },
      {
        "verse": 19,
        "en": "19Now therefore, O LORD our God, I beseech thee, save thou us out of his hand, that all the kingdoms of the earth may know that thou <i>art </i>the LORD God, <i>even </i>thou only.",
        "lv": "19 Tāpēc nu, ak, KUNGS, mūsu Dievs, es tevi lūdzos, glāb mūs no viņa rokas, lai visas zemes valstības var atzīt, ka tu <i>esi </i>tas KUNGS, <i>proti</i>, tikai tu."
      },
      {
        "verse": 20,
        "en": "20Then Isaiah the son of Amoz sent to Hezekiah, saying, Thus saith the LORD God of Israel, <i>That </i>which thou hast prayed to me against Sennacherib king of Assyria I have heard.",
        "lv": "20 <p>Tad Jesaja, Amoca dēls sūtīja pie Hecekijas sacīdams, Tā saka tas KUNGS, Izraēla Dievs, <i>To,</i> ko tu esi lūdzis man pret Asīrijas ķēniņu Sennačeribu, es esmu dzirdējis."
      },
      {
        "verse": 21,
        "en": "21This <i>is</i> the word that the LORD hath spoken concerning him; The virgin the daughter of Zion hath despised thee, <i>and </i>laughed thee to scorn; the daughter of Jerusalem hath shaken her head at thee.",
        "lv": "21 Šis <i>ir</i> vārds, ko tas KUNGS ir runājis attiecībā uz viņu; Jaunava, Ciānas meita ir tevi nicinājusi, <i>un </i>tevi izsmējusi; Jeruzālemes meita ir purinājusi uz tevi savu galvu."
      },
      {
        "verse": 22,
        "en": "22Whom hast thou reproached and blasphemed? and against whom hast thou exalted <i>thy </i>voice, and lifted up thine eyes on high? <i>even</i> against the Holy <i>One </i>of Israel.",
        "lv": "22 Kuru tu esi apsmējis un zaimojis? un pret kuru tu esi paaugstinājis <i>savu</i> balsi un pacēlis savas acis augstībā? <i>proti</i>, pret Izraēla Svēto."
      },
      {
        "verse": 23,
        "en": "23By thy messengers thou hast reproached the Lord, and hast said, With the multitude of my chariots I am come up to the height of the mountains, to the sides of Lebanon, and will cut down the tall cedar trees thereof, <i>and </i>the choice fir trees thereof: and I will enter into the lodgings of his borders, <i>and into</i> the forest of his Carmel.",
        "lv": "23 Caur saviem kalpiem tu esi apsmējis to Kungu un esi sacījis, Ar savu ratu pulku es esmu uznācis uz kalnu augstumu, uz Libānas malām; un es nogriezīšu tās garos ciedrus <i>un </i>tās izlasītās egles: un es ieiešu tā robežas mītnēs, <i>un </i>viņa Karmela mežā."
      },
      {
        "verse": 24,
        "en": "24I have digged and drunk strange waters, and with the sole of my feet have I dried up all the rivers of besieged places.",
        "lv": "24 Es esmu racis un dzēris svešus ūdeņus, un ar savas kājas pēdu es esmu izžāvējis aplenkto vietu upes."
      },
      {
        "verse": 25,
        "en": "25Hast thou not heard long ago <i>how </i>I have done it, <i>and </i>of ancient times that I have formed it? <i>now </i>have I brought it to pass, that thou shouldest be to lay waste fenced cities <i>into </i>ruinous heaps.",
        "lv": "25 Vai tu neesi sen dzirdējis, <i>kā </i>es to esmu darījis; <i>un </i>no seniem laikiem, ka es to esmu veidojis? <i>nu </i>es esmu tam licis notikt, lai tu nožogotas pilsētas izpostītu par gruvešu kaudzēm."
      },
      {
        "verse": 26,
        "en": "26Therefore their inhabitants were of small power, they were dismayed and confounded; they were <i>as </i>the grass of the field, and <i>as </i>the green herb, <i>as </i>the grass on the housetops, and <i>as corn</i> blasted before it be grown up.",
        "lv": "26 Tāpēc to iedzīvotāji bija ar maz spēku, tie bija izbiedēti un sajaukti: tie bija <i>kā </i>lauka zāle un <i>kā </i>zaļš augs, <i>kā </i>zāle uz namu augšām, un <i>kā labība</i>, appūsta pirms tā ir uzaugusi."
      },
      {
        "verse": 27,
        "en": "27But I know thy abode, and thy going out, and thy coming in, and thy rage against me.",
        "lv": "27 Bet es zinu tavu palikšanu un tavu iziešanu, un tavu ienākšanu, un tavu trakošanu pret mani."
      },
      {
        "verse": 28,
        "en": "28Because thy rage against me and thy tumult is come up into mine ears, therefore I will put my hook in thy nose, and my bridle in thy lips, and I will turn thee back by the way by which thou camest.",
        "lv": "28 Tapēc ka tava trakošana pret mani un tava kņada ir uznākusi manās ausīs, tāpēc es likšu āķi tavā degunā, un iemauktus tavās lūpās, un es griezīšu tevi atpakaļ pa ceļu, pa kuru tu nāci."
      },
      {
        "verse": 29,
        "en": "29And this <i>shall be</i> a sign unto thee, Ye shall eat this year such things as grow of themselves, and in the second year that which springeth of the same; and in the third year sow ye, and reap, and plant vineyards, and eat the fruits thereof.",
        "lv": "29 Un šī tev <i>būs </i>zīme, Jūs ēdīsiet šajā gadā to, kas aug pats; un otrajā gadā to, kas uzdīgst no tā paša: un trešajā gadā sējiet un pļaujiet, un stādiet vīna dārzus, un ēdiet to augļus."
      },
      {
        "verse": 30,
        "en": "30And the remnant that is escaped of the house of Judah shall yet again take root downward, and bear fruit upward.",
        "lv": "30 Un atlikums, kas ir izbēdzis no Jūda nama atkal laidīs saknes uz leju un nesīs augļus uz augšu:"
      },
      {
        "verse": 31,
        "en": "31For out of Jerusalem shall go forth a remnant, and they that escape out of mount Zion: the zeal of the LORD <i>of hosts</i> shall do this.",
        "lv": "31 Jo no Jeruzālemes izies atlikums, un tie, kas izbēga no Ciānas kalna: <i>karapulku </i>KUNGA dedzība to darīs."
      },
      {
        "verse": 32,
        "en": "32Therefore thus saith the LORD concerning the king of Assyria, He shall not come into this city, nor shoot an arrow there, nor come before it with shield, nor cast a bank against it.",
        "lv": "32 Tāpēc tā saka tas KUNGS attiecībā uz Asīrijas ķēniņu, Viņš nenāks šajā pilsētā, ne šaus tur bultu, ne nāks tās priekšā ar vairogiem, ne metīs valni pret to."
      },
      {
        "verse": 33,
        "en": "33By the way that he came, by the same shall he return, and shall not come into this city, saith the LORD.",
        "lv": "33 Pa ceļu, ko viņš nāca, pa to pašu viņš atgriezīsies un nenāks šajā pilsētā, saka tas KUNGS."
      },
      {
        "verse": 34,
        "en": "34For I will defend this city, to save it, for mine own sake, and for my servant David's sake.",
        "lv": "34 Jo es aizstāvēšu šo pilsētu, to izglābt manis paša dēļ un mana kalpa Dāvida dēļ."
      },
      {
        "verse": 35,
        "en": "35And it came to pass that night, that the angel of the LORD went out, and smote in the camp of the Assyrians an hundred fourscore and five thousand: and when they arose early in the morning, behold, they <i>were </i>all dead corpses.",
        "lv": "35 <p>Un tajā naktī notika, ka tā KUNGA eņģelis izgāja un sita asīriešu nometnē simts astoņdesmit piecus tūkstošus: un kad tie cēlās agri no rīta, <i>lūk</i>, tie visi bija miruši līķi."
      },
      {
        "verse": 36,
        "en": "36So Sennacherib king of Assyria departed, and went and returned, and dwelt at Nineveh.",
        "lv": "36 Tā Asīrijas ķēniņš Sannakeribs aizgāja un gāja, un atgriezās, un mājoja Ninivē."
      },
      {
        "verse": 37,
        "en": "37And it came to pass, as he was worshipping in the house of Nisroch his god, that Adrammelech and Sharezer his sons smote him with the sword: and they escaped into the land of Armenia. And Esarhaddon his son reigned in his stead.",
        "lv": "37 <p>Un notika, viņam pielūdzot viņa dieva Nisroka namā, ka Adramelehs un Šarezers, viņa dēli viņu sita ar zobenu: un tie aizbēga uz Armēnijas zemi. Un viņa dēls Esarhadons valdīja viņa vietā."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1In those days was Hezekiah sick unto death. And the prophet Isaiah the son of Amoz came to him, and said unto him, Thus saith the LORD, Set thine house in order; for thou shalt die, and not live.",
        "lv": "1 Tajās dienās Hecekija bija nevesels uz nāvi. Un pravietis Jesaja, Amoca dēls nāca pie viņa un viņam sacīja, Tā saka tas KUNGS, Sakārto savu namu: jo tu mirsi un nedzīvosi."
      },
      {
        "verse": 2,
        "en": "2Then he turned his face to the wall, and prayed unto the LORD, saying,",
        "lv": "2 Tad Hecekija grieza savu seju pret sienu un lūdza to KUNGU sacīdams,"
      },
      {
        "verse": 3,
        "en": "3I beseech thee, O LORD, remember now how I have walked before thee in truth and with a perfect heart, and have done <i>that which is</i> good in thy sight. And Hezekiah wept sore.",
        "lv": "3 Es tevi lūdzos, ak KUNGS, atceries nu, kā es staigāju tavā priekšā patiesībā un ar pilnīgu sirdi, un esmu darījis <i>to, kas ir </i>labs tavu acu priekšā. Un Hecekija gauži raudāja."
      },
      {
        "verse": 4,
        "en": "4And it came to pass, afore Isaiah was gone out into the middle court, that the word of the LORD came to him, saying,",
        "lv": "4 Un notika, pirms Jesaja bija izgājis vidējā pagalmā, ka tā KUNGA vārds nāca uz viņu sacīdams,"
      },
      {
        "verse": 5,
        "en": "5Turn again, and tell Hezekiah the captain of my people, Thus saith the LORD, the God of David thy father, I have heard thy prayer, I have seen thy tears: behold, I will heal thee: on the third day thou shalt go up unto the house of the LORD.",
        "lv": "5 Griezies atpakaļ un stāsti Hecekijam, manu ļaužu kapteinim, Tā saka tas KUNGS, tava tēva Dāvida Dievs, Es esmu dzirdējis tavu lūgšanu, es esmu redzējis tavas asaras: lūk, es tevi dziedināšu: trešajā dienā tu dosies uz tā KUNGA namu."
      },
      {
        "verse": 6,
        "en": "6And I will add unto thy days fifteen years; and I will deliver thee and this city out of the hand of the king of Assyria; and I will defend this city for mine own sake, and for my servant David's sake.",
        "lv": "6 Un es pielikšu tavām dienām piecpadsmit gadus; un es izpestīšu tevi un šo pilsētu no Asīrijas ķēniņa rokas; un es aizstāvēšu šo pilsētu manis paša dēļ un mana kalpa Dāvida dēļ."
      },
      {
        "verse": 7,
        "en": "7And Isaiah said, Take a lump of figs. And they took and laid <i>it </i>on the boil, and he recovered.",
        "lv": "7 Un Jesaja sacīja, Ņem vīģu piku. Un tie ņēma un lika to uz augoņa, un viņš atguvās."
      },
      {
        "verse": 8,
        "en": "8And Hezekiah said unto Isaiah, What <i>shall be</i> the sign that the LORD will heal me, and that I shall go up into the house of the LORD the third day?",
        "lv": "8 <p>Un Hecekija sacīja Jesajam, Kāda <i>būs </i>zīme, ka tas KUNGS mani dziedinās un ka es trešajā dienā došos uz tā KUNGA namu?"
      },
      {
        "verse": 9,
        "en": "9And Isaiah said, This sign shalt thou have of the LORD, that the LORD will do the thing that he hath spoken: shall the shadow go forward ten degrees, or go back ten degrees?",
        "lv": "9 Un Jesaja sacīja, Šī zīme tev būs no tā KUNGA, ka tas KUNGS darīs to, ko viņš ir runājis: vai ēnai būs iet par desmit pakāpēm uz priekšu vai iet par desmit pakāpēm atpakaļ?"
      },
      {
        "verse": 10,
        "en": "10And Hezekiah answered, It is a light thing for the shadow to go down ten degrees: nay, but let the shadow return backward ten degrees.",
        "lv": "10 Un Hecekija atbildēja, Tas ir viegli, ka ēna noiet par desmit pakāpēm: nē, bet lai ēna atgriežas atpakaļ par desmit pakāpēm."
      },
      {
        "verse": 11,
        "en": "11And Isaiah the prophet cried unto the LORD: and he brought the shadow ten degrees backward, by which it had gone down in the dial of Ahaz.",
        "lv": "11 Un pravietis Jesaja sauca uz to KUNGU: un viņš veda atpakaļ ēnu par desmit pakāpēm, pa kurām tā bija nogājusi Ahasa saules pulkstenī."
      },
      {
        "verse": 12,
        "en": "12At that time Berodachbaladan, the son of Baladan, king of Babylon, sent letters and a present unto Hezekiah: for he had heard that Hezekiah had been sick.",
        "lv": "12 <p>Tajā laikā Berodakbaladans, Baladana dēls, Babilonas ķēniņš sūtīja vēstules un dāvanu Hecekijam: jo viņš bija dzirdējis, ka Hecekija ir bijis nevesels."
      },
      {
        "verse": 13,
        "en": "13And Hezekiah hearkened unto them, and shewed them all the house of his precious things, the silver, and the gold, and the spices, and the precious ointment, and <i>all </i>the house of his armour, and all that was found in his treasures: there was nothing in his house, nor in all his dominion, that Hezekiah shewed them not.",
        "lv": "13 Un Hecekija uzklausīja tos, un tiem rādīja savu dārglietu namu, sudrabu un zeltu, un smaržīgas zāles, un dārgu ziedi, un <i>visu </i>viņa bruņu namu, un visu, kas tika atrasts viņa dārgumos: nebija nekas viņa namā, ne visā viņa valdījumā, ko Hezcekija tiem nerādīja."
      },
      {
        "verse": 14,
        "en": "14Then came Isaiah the prophet unto king Hezekiah, and said unto him, What said these men? and from whence came they unto thee? And Hezekiah said, They are come from a far country, <i>even </i>from Babylon.",
        "lv": "14 <p>Tad pravietis Jesaja nāca pie ķēniņa Hecekijas, un viņam sacīja, Ko šie vīrieši sacīja? un no kurienes tie nāca pie tevis? Un Hecekijas sacīja, Tie ir nākuši no tālas zemes pie manis, <i>proti</i>, no Babilonas."
      },
      {
        "verse": 15,
        "en": "15And he said, What have they seen in thine house? And Hezekiah answered, All <i>the things </i>that <i>are </i>in mine house have they seen: there is nothing among my treasures that I have not shewed them.",
        "lv": "15 Un viņš sacīja, Ko tie ir redzējuši tavā namā? Un Hecekija atbildēja, Visu, kas <i>ir </i>manā namā, tie ir redzējuši: nav nekā starp maniem dārgumiem, ko es tiem neesmu rādījis."
      },
      {
        "verse": 16,
        "en": "16And Isaiah said unto Hezekiah, Hear the word of the LORD.",
        "lv": "16 Tad Jesaja Hecekijam sacīja, Klausies tā KUNGA vārdu,"
      },
      {
        "verse": 17,
        "en": "17Behold, the days come, that all that <i>is </i>in thine house, and that which thy fathers have laid up in store unto this day, shall be carried into Babylon: nothing shall be left, saith the LORD.",
        "lv": "17 Lūk, dienas nāk, ka viss, kas <i>ir </i>tavā namā, un tas, ko tavi tēvi ir sakrājuši līdz šai dienai, tiks aizvests uz Babilonu: nekas netiks atstāts, saka tas KUNGS."
      },
      {
        "verse": 18,
        "en": "18And of thy sons that shall issue from thee, which thou shalt beget, shall they take away; and they shall be eunuchs in the palace of the king of Babylon.",
        "lv": "18 Un no taviem dēliem, kas izies no tevis, ko tu dzemdināsi, tie ņems prom; un tie būs einuhi Babilonas ķēniņa pilī."
      },
      {
        "verse": 19,
        "en": "19Then said Hezekiah unto Isaiah, Good <i>is </i>the word of the LORD which thou hast spoken. And he said, <i>Is it</i> not <i>good</i>, if peace and truth be in my days?",
        "lv": "19 Tad Hecekija sacīja Jesajam, Labs <i>ir </i>tā KUNGA vārds, ko tu esi runājis. Un viņš sacīja, <i>Vai tas</i> nav labs, ja miers un patiesība ir manās dienās?"
      },
      {
        "verse": 20,
        "en": "20And the rest of the acts of Hezekiah, and all his might, and how he made a pool, and a conduit, and brought water into the city, <i>are </i>they not written in the book of the chronicles of the kings of Judah?",
        "lv": "20 <p>Un pārējie no Hecekijas darbiem, un visa viņa varenība, un kā viņš taisīja dīķi un ūdensvadu, un veda ūdeni pilsētā, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 21,
        "en": "21And Hezekiah slept with his fathers: and Manasseh his son reigned in his stead.",
        "lv": "21 Un Hecekija gulēja pie saviem tēviem: un viņa dēls Manase valdīja viņa vietā."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1Manasseh <i>was </i>twelve years old when he began to reign, and reigned fifty and five years in Jerusalem. And his mother's name <i>was </i>Hephzibah.",
        "lv": "1 Manase <i>bija </i>divpadsmit gadus vecs, kad viņš iesāka valdīt, un valdīja piecdesmit piecus gadus Jeruzālemē. Un viņa mātes vārds <i>bija </i>Hefziba."
      },
      {
        "verse": 2,
        "en": "2And he did <i>that which was </i>evil in the sight of the LORD, after the abominations of the heathen, whom the LORD cast out before the children of Israel.",
        "lv": "2 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA acu priekšā, pēc pagānu negantībām, ko tas KUNGS izdzina Izraēla bērnu priekšā."
      },
      {
        "verse": 3,
        "en": "3For he built up again the high places which Hezekiah his father had destroyed; and he reared up altars for Baal, and made a grove, as did Ahab king of Israel; and worshipped all the host of heaven, and served them.",
        "lv": "3 Jo viņš atkal uzcēla augstas vietas, kuras viņa tēvs Hecekija bija iznīcinājis; un viņš uzcēla altārus Baālam un taisīja birzi, kā Izraēla ķēniņš Ahabs; un pielūdza visu debess karapulku un kalpoja tiem."
      },
      {
        "verse": 4,
        "en": "4And he built altars in the house of the LORD, of which the LORD said, In Jerusalem will I put my name.",
        "lv": "4 Un viņš būvēja altārus tā KUNGA namā, par ko tas KUNGS sacīja, Jeruzālemē es likšu savu vārdu."
      },
      {
        "verse": 5,
        "en": "5And he built altars for all the host of heaven in the two courts of the house of the LORD.",
        "lv": "5 Un viņš uzbūvēja altārus visam debess karapulkam abos tā KUNGA nama pagalmos."
      },
      {
        "verse": 6,
        "en": "6And he made his son pass through the fire, and observed times, and used enchantments, and dealt with familiar spirits and wizards: he wrought much wickedness in the sight of the LORD, to provoke <i>him </i>to anger.",
        "lv": "6 Un viņš lika savam dēlam iet caur uguni, un ievēroja laikus, un lietoja burvestības, un rīkojās ar garu izsaucējiem un burvjiem: viņš darīja daudz nelietības tā KUNGA skatienā, lai viņu provocētu uz dusmām."
      },
      {
        "verse": 7,
        "en": "7And he set a graven image of the grove that he had made in the house, of which the LORD said to David, and to Solomon his son, In this house, and in Jerusalem, which I have chosen out of all tribes of Israel, will I put my name for ever:",
        "lv": "7 Un viņš lika grieztu tēlu birzi, ko viņš bija taisījis namā, par ko tas KUNGS sacīja Dāvidam un viņa dēlam Salamanam, Šajā namā un Jeruzālemē, ko es esmu izraudzījies no visām Izraēla ciltīm, es likšu savu vārdu mūžīgi:"
      },
      {
        "verse": 8,
        "en": "8Neither will I make the feet of Israel move any more out of the land which I gave their fathers; only if they will observe to do according to all that I have commanded them, and according to all the law that my servant Moses commanded them.",
        "lv": "8 Nedz es vairs likšu Israēla kājām kustēties no zemes, ko es devu viņu tēviem; tikai tad, ja viņi ievēros darīt pēc visa, ko es viņiem esmu pavēlējis, un atbilstoši visam likumam, ko mans kalps Mozus viņiem pavēlēja."
      },
      {
        "verse": 9,
        "en": "9But they hearkened not: and Manasseh seduced them to do more evil than did the nations whom the LORD destroyed before the children of Israel.",
        "lv": "9 Bet viņi neuzklausīja: un Manase vilināja tos darīt vairāk ļauna nekā tautas, kuras tas KUNGS iznīcināja Izraēla bērnu priekšā."
      },
      {
        "verse": 10,
        "en": "10And the LORD spake by his servants the prophets, saying,",
        "lv": "10 <p>Un tas KUNGS runāja caur saviem kalpiem praviešiem sacīdams,"
      },
      {
        "verse": 11,
        "en": "11Because Manasseh king of Judah hath done these abominations, <i>and </i>hath done wickedly above all that the Amorites did, which <i>were </i>before him, and hath made Judah also to sin with his idols:",
        "lv": "11 Tāpēc ka Manase, Jūda ķēniņš, ir darījis šīs negantības <i>un </i>ir darījis nelietīgāk pāri visam, ko darīja amorieši, kas <i>bija </i>pirms viņa, un ir licis arī Jūdam grēkot ar viņa elkiem:"
      },
      {
        "verse": 12,
        "en": "12Therefore thus saith the LORD God of Israel, Behold, I <i>am </i>bringing <i>such </i>evil upon Jerusalem and Judah, that whosoever heareth of it, both his ears shall tingle.",
        "lv": "12 Tāpēc tā saka tas KUNGS, Izraēla Dievs, Lūk, <i>es</i> vedu <i>tādu</i> ļaunumu uz Jeruzālemi un Jūdu, ka kas vien par to dzird, tam tirps abas ausis."
      },
      {
        "verse": 13,
        "en": "13And I will stretch over Jerusalem the line of Samaria, and the plummet of the house of Ahab: and I will wipe Jerusalem as<i> a man</i> wipeth a dish, wiping <i>it</i>, and turning <i>it </i>upside down.",
        "lv": "13 Un es izstiepšu pār Jeruzālemi Samarijas auklu un Ahaba nama svērteni: un es noslaucīšu Jeruzālemi kā <i>cilvēks</i>, kas slauka šķīvi, noslaukot <i>to </i>un apgriežot <i>to</i> otrādi."
      },
      {
        "verse": 14,
        "en": "14And I will forsake the remnant of mine inheritance, and deliver them into the hand of their enemies; and they shall become a prey and a spoil to all their enemies;",
        "lv": "14 Un es pametīšu sava mantojuma atlikumu un nodošu tos viņu ienaidnieku rokās; un tie kļūs par laupījumu un ieguvumu visiem saviem ienaidniekiem;"
      },
      {
        "verse": 15,
        "en": "15Because they have done <i>that which was</i> evil in my sight, and have provoked me to anger, since the day their fathers came forth out of Egypt, even unto this day.",
        "lv": "15 Tāpēc ka viņi ir darījuši <i>to, kas bija</i> ļauns manu acu priekšā, un ir provocējuši mani uz dusmām kopš tās dienas, kad viņu tēvi izgāja no Ēģiptes, līdz pat šai dienai."
      },
      {
        "verse": 16,
        "en": "16Moreover Manasseh shed innocent blood very much, till he had filled Jerusalem from one end to another; beside his sin wherewith he made Judah to sin, in doing <i>that which was</i> evil in the sight of the LORD.",
        "lv": "16 Turklāt Manase izlēja ļoti daudz nevainīgas asinis, iekams viņš bija pildījis Jeruzālemi no viena gala līdz otram; bez viņa grēka, ar ko viņš lika Jūdam grēkot, darīdams <i>to, kas bija</i> ļauns tā KUNGA skatienā."
      },
      {
        "verse": 17,
        "en": "17Now the rest of the acts of Manasseh, and all that he did, and his sin that he sinned, <i>are </i>they not written in the book of the chronicles of the kings of Judah?",
        "lv": "17 <p>Tad nu pārējie no Manases darbiem, un viss, ko viņš darīja, un viņa grēks, ko viņš grēkoja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 18,
        "en": "18And Manasseh slept with his fathers, and was buried in the garden of his own house, in the garden of Uzza: and Amon his son reigned in his stead.",
        "lv": "18 Un Manase gulēja pie saviem tēviem un tika apbedīts sava paša nama dārzā, Ucas dārzā: un viņa dēls Amons valdīja viņa vietā."
      },
      {
        "verse": 19,
        "en": "19Amon <i>was </i>twenty and two years old when he began to reign, and he reigned two years in Jerusalem. And his mother's name <i>was </i>Meshullemeth, the daughter of Haruz of Jotbah.",
        "lv": "19 <p>Amons <i>bija </i>divdesmit divus gadus vecs, kad viņš iesāka valdīt, un viņš valdīja divus gadus Jeruzālemē. Un viņa mātes vārds <i>bija </i>Mešulemeta, Harucas meita no Jotbas."
      },
      {
        "verse": 20,
        "en": "20And he did <i>that which was</i> evil in the sight of the LORD, as his father Manasseh did.",
        "lv": "20 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā, kā viņa tēvs Manase darīja."
      },
      {
        "verse": 21,
        "en": "21And he walked in all the way that his father walked in, and served the idols that his father served, and worshipped them:",
        "lv": "21 Un viņš staigāja visos viņa ceļos, kur viņa tēvs staigāja, un kalpoja elkiem, kam kalpoja viņa tēvs, un pielūdza tos:"
      },
      {
        "verse": 22,
        "en": "22And he forsook the LORD God of his fathers, and walked not in the way of the LORD.",
        "lv": "22 Un viņš pameta to KUNGU, savu tēvu Dievu, un nestaigāja tā KUNGA ceļā."
      },
      {
        "verse": 23,
        "en": "23And the servants of Amon conspired against him, and slew the king in his own house.",
        "lv": "23 <p>Un Amona kalpi sazvērējās pret viņu un nokāva ķēniņu viņa paša namā."
      },
      {
        "verse": 24,
        "en": "24And the people of the land slew all them that had conspired against king Amon; and the people of the land made Josiah his son king in his stead.",
        "lv": "24 Un zemes ļaudis nokāva visus, kas bija sazvērējušies pret ķēniņu Amonu; un zemes iedzīvotāji darīja viņa dēlu Josiju par ķēniņu viņa vietā."
      },
      {
        "verse": 25,
        "en": "25Now the rest of the acts of Amon which he did, <i>are </i>they not written in the book of the chronicles of the kings of Judah?",
        "lv": "25 Tad nu pārējie no Amona darbiem, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 26,
        "en": "26And he was buried in his sepulchre in the garden of Uzza: and Josiah his son reigned in his stead.",
        "lv": "26 Un viņš tika apbedīts savā kapa vietā Ucas dārzā: un viņa dēls Josija valdīja viņa vietā."
      }
    ],
    "23": [
      {
        "verse": 1,
        "en": "1And the king sent, and they gathered unto him all the elders of Judah and of Jerusalem.",
        "lv": "1 Un ķēniņš sūtīja, un tie sapulcēja pie viņa visus Jūda un Jeruzalemes vecajus."
      },
      {
        "verse": 2,
        "en": "2And the king went up into the house of the LORD, and all the men of Judah and all the inhabitants of Jerusalem with him, and the priests, and the prophets, and all the people, both small and great: and he read in their ears all the words of the book of the covenant which was found in the house of the LORD.",
        "lv": "2 Un ķēniņš iegāja tā KUNGA namā un visi Jūda vīrieši un visi Jeruzālemes iedzīvotāji ar viņu, un priesteri, un pravieši, un visi ļaudis, gan mazi, gan lieli: un viņš lasīja viņu ausīs visus derības grāmatas vārdus, kas tika atrasta tā KUNGA namā."
      },
      {
        "verse": 3,
        "en": "3And the king stood by a pillar, and made a covenant before the LORD, to walk after the LORD, and to keep his commandments and his testimonies and his statutes with all <i>their</i> heart and all <i>their </i>soul, to perform the words of this covenant that were written in this book. And all the people stood to the covenant.",
        "lv": "3 <p>Un ķēniņš nostājās pie pīlāra un slēdza derību tā KUNGA priekšā staigāt pēc tā KUNGA un turēt viņa pavēles un viņa liecības, un viņa statūtus ar visu <i>savu</i> sirdi un visu <i>savu</i> dvēseli, lai izpildītu šīs derības vārdus, kas tika rakstīti šajā grāmatā. Un visi ļaudis stāvēja pie derības."
      },
      {
        "verse": 4,
        "en": "4And the king commanded Hilkiah the high priest, and the priests of the second order, and the keepers of the door, to bring forth out of the temple of the LORD all the vessels that were made for Baal, and for the grove, and for all the host of heaven: and he burned them without Jerusalem in the fields of Kidron, and carried the ashes of them unto Bethel.",
        "lv": "4 Un ķēniņš pavēlēja augstajam priesterim Hilkijam un otrās kārtas priesteriem un durvju sargiem izvest no tā KUNGA tempļa visus traukus, kas tika taisīti Baālam, un birzij un visam debess karapulkam: un viņš tos sadedzināja ārpus Jeruzālemes Kidronas laukos un aiznesa to pelnus uz Bēteli."
      },
      {
        "verse": 5,
        "en": "5And he put down the idolatrous priests, whom the kings of Judah had ordained to burn incense in the high places in the cities of Judah, and in the places round about Jerusalem; them also that burned incense unto Baal, to the sun, and to the moon, and to the planets, and to all the host of heaven.",
        "lv": "5 Un viņš pazemināja elkdievīgos priesterus, kurus Jūdas ķēniņi bija iecēluši dedzināt kvēpināmo augstajās vietās Jūdas pilsētās un vietās ap Jeruzalemi; arī tos, kas dedzināja kvēpināmo Baālam, saulei un mēnesim, un planētām un visam debess karapulkam."
      },
      {
        "verse": 6,
        "en": "6And he brought out the grove from the house of the LORD, without Jerusalem, unto the brook Kidron, and burned it at the brook Kidron, and stamped <i>it </i>small to powder, and cast the powder thereof upon the graves of the children of the people.",
        "lv": "6 Un viņš iznesa birzi no tā KUNGA nama ārpus Jeruzalemes līdz Kidronas strautam un sadedzināja to pie Kidronas strauta, un <i>to</i> sagrūda mazu pulverī un izmeta tā pulveri uz ļaužu bērnu kapiem."
      },
      {
        "verse": 7,
        "en": "7And he brake down the houses of the sodomites, that <i>were </i>by the house of the LORD, where the women wove hangings for the grove.",
        "lv": "7 Un viņš sagrāva sodomiešu mājas, kas <i>bija </i>pie tā KUNGA nama, kur sievietes auda drapērijas birzij."
      },
      {
        "verse": 8,
        "en": "8And he brought all the priests out of the cities of Judah, and defiled the high places where the priests had burned incense, from Geba to Beersheba, and brake down the high places of the gates that <i>were </i>in the entering in of the gate of Joshua the governor of the city, which <i>were </i>on a man's left hand at the gate of the city.",
        "lv": "8 Un viņš izveda visus priesterus no Jūdas pilsētām un apgānīja augstās vietas, kur priesteri bija dedzinājuši kvēpināmo, no Gebas līdz Bēršebai, un nojauca augsto vietu vārtus, kas <i>bija </i>Jozuas, pilsētas pārvaldnieka, vārtu ieejā, kas bija<i> </i>pa vīrieša kreiso roku pie pilsētas vārtiem."
      },
      {
        "verse": 9,
        "en": "9Nevertheless the priests of the high places came not up to the altar of the LORD in Jerusalem, but they did eat of the unleavened bread among their brethren.",
        "lv": "9 Tomēr augsto vietu priesteri neuznāca pie tā KUNGA altāra Jeruzalemē, bet tie ēda no neraudzētās maizes starp saviem brāļiem."
      },
      {
        "verse": 10,
        "en": "10And he defiled Topheth, which <i>is </i>in the valley of the children of Hinnom, that no man might make his son or his daughter to pass through the fire to Molech.",
        "lv": "10 Un viņš apgānīja Tofetu, kas <i>ir</i> Hinoma bērnu ielejā, lai neviens nevarētu likt savam dēlam vai savai meitai iet caur uguni pie Moleha."
      },
      {
        "verse": 11,
        "en": "11And he took away the horses that the kings of Judah had given to the sun, at the entering in of the house of the LORD, by the chamber of Nathanmelech the chamberlain, which <i>was </i>in the suburbs, and burned the chariots of the sun with fire.",
        "lv": "11 Un viņš ņēma prom zirgus, ko Jūda ķēniņi bija devuši saulei, pie ieejas tā KUNGA namā, pie kambarkunga Nātanmeleha kambara, kas <i>bija</i> priekšpilsētā, un sadedzināja saules ratus ar uguni."
      },
      {
        "verse": 12,
        "en": "12And the altars that <i>were</i> on the top of the upper chamber of Ahaz, which the kings of Judah had made, and the altars which Manasseh had made in the two courts of the house of the LORD, did the king beat down, and brake <i>them </i>down from thence, and cast the dust of them into the brook Kidron.",
        "lv": "12 Un altārus, kas <i>bija</i> Ahasa augšējā kambara augšpusē, ko Jūda ķēniņi bija taisījuši, un altārus, ko Manase bija taisījis abos tā KUNGA nama pagalmos, ķēniņš nojauca un salauza <i>tos</i> no turienes un meta to pīšļus Kidronas strautā."
      },
      {
        "verse": 13,
        "en": "13And the high places that <i>were </i>before Jerusalem, which <i>were </i>on the right hand of the mount of corruption, which Solomon the king of Israel had builded for Ashtoreth the abomination of the Zidonians, and for Chemosh the abomination of the Moabites, and for Milcom the abomination of the children of Ammon, did the king defile.",
        "lv": "13 Un augstās vietas, kas <i>bija</i> pirms Jeruzālemes, kas <i>bija</i> pa labi no iznīcības kalna, ko Izraēla ķēniņš Salamans bija uzbūvējis Aštorei, sidoniešu negantībai, un Čemošam, moābiešu negantībai, un Milkomam, Ammona bērnu negantībai ķēniņš apgānīja."
      },
      {
        "verse": 14,
        "en": "14And he brake in pieces the images, and cut down the groves, and filled their places with the bones of men.",
        "lv": "14 Un viņš salauza tēlus un nogrieza birzis un pildīja to vietas ar cilvēku kauliem."
      },
      {
        "verse": 15,
        "en": "15Moreover the altar that <i>was </i>at Bethel, <i>and </i>the high place which Jeroboam the son of Nebat, who made Israel to sin, had made, both that altar and the high place he brake down, and burned the high place, <i>and </i>stamped <i>it </i>small to powder, and burned the grove.",
        "lv": "15 <p>Turklāt altāri, kas <i>bija</i> Bētelē, <i>un</i> augsto vietu, ko Jeroboams, Nebata dēls, kas lika Izraēlam grēkot, bija taisījis, gan to altāri, gan augsto vietu viņš sagrāva un sadedzināja augsto vietu, un sagrūda <i>to</i> mazu pulverī, un sadedzināja birzi."
      },
      {
        "verse": 16,
        "en": "16And as Josiah turned himself, he spied the sepulchres that <i>were </i>there in the mount, and sent, and took the bones out of the sepulchres, and burned <i>them </i>upon the altar, and polluted it, according to the word of the LORD which the man of God proclaimed, who proclaimed these words.",
        "lv": "16 Un kad Josija pagriezās, viņš ieraudzīja kapa vietas, kas tur <i>bija </i>kalnā, un sūtīja, un ņēma kaulus no kapu vietām, un sadedzināja <i>tos </i>uz altāra un sagānīja to atbilstoši tā KUNGA vārdam, ko Dieva vīrietis pasludināja, kurš pasludināja šos vārdus."
      },
      {
        "verse": 17,
        "en": "17Then he said, What title <i>is </i>that that I see? And the men of the city told him, <i>It is</i> the sepulchre of the man of God, which came from Judah, and proclaimed these things that thou hast done against the altar of Bethel.",
        "lv": "17 Tad viņš sacīja, Kas <i>ir</i> tas, ko es redzu? Un pilsētas vīrieši viņam sacīja, <i>Tā ir</i> Dieva vīrieša kapa vieta, kas nāca no Jūda un sludināja šo, ko tu esi darījis pret Bēteles altāri."
      },
      {
        "verse": 18,
        "en": "18And he said, Let him alone; let no man move his bones. So they let his bones alone, with the bones of the prophet that came out of Samaria.",
        "lv": "18 Un viņš sacīja, Atstājiet viņu; lai neviens nekustina viņa kaulus. Tā viņi atstāja viņa kaulus kopā ar pravieša kauliem, kas nāca no Samarijas."
      },
      {
        "verse": 19,
        "en": "19And all the houses also of the high places that <i>were </i>in the cities of Samaria, which the kings of Israel had made to provoke <i>the LORD</i> to anger, Josiah took away, and did to them according to all the acts that he had done in Bethel.",
        "lv": "19 Un arī visus augsto vietu namus, kas <i>bija </i>Samarijas pilsētās, ko Israēla ķēniņi bija taisījuši, lai provocētu <i>to KUNGU</i> uz dusmām, Josija ņēma prom un darīja tiem atbilstoši visiem darbiem, ko viņš bija darījis Bētelē."
      },
      {
        "verse": 20,
        "en": "20And he slew all the priests of the high places that <i>were </i>there upon the altars, and burned men's bones upon them, and returned to Jerusalem.",
        "lv": "20 Un viņš nokāva visus augsto vietu priesterus, kas tur <i>bija </i>uz altāriem, un sadedzināja uz tiem vīriešu kaulus un atgriezās Jeruzālemē."
      },
      {
        "verse": 21,
        "en": "21And the king commanded all the people, saying, Keep the passover unto the LORD your God, as <i>it is</i> written in the book of this covenant.",
        "lv": "21 <p>Un ķēniņš pavēlēja visiem ļaudīm sacīdams, Turiet pashā tam KUNGAM, savam Dievam, kā <i>tas ir </i>rakstīts šīs derības grāmatā."
      },
      {
        "verse": 22,
        "en": "22Surely there was not holden such a passover from the days of the judges that judged Israel, nor in all the days of the kings of Israel, nor of the kings of Judah;",
        "lv": "22 Bez šaubām, šāds pashā netika turēts ne no soģu dienām, kas tiesāja Izraēlu, ne visās Izraēla ķēniņu dienās, ne Jūda ķēniņu dienās;"
      },
      {
        "verse": 23,
        "en": "23But in the eighteenth year of king Josiah, <i>wherein </i>this passover was holden to the LORD in Jerusalem.",
        "lv": "23 Bet ķēniņa Josijas astoņpadsmitajā gadā, <i>kad </i>šis pashā tika turēts tam KUNGAM Jeruzalemē."
      },
      {
        "verse": 24,
        "en": "24Moreover the <i>workers with</i> familiar spirits, and the wizards, and the images, and the idols, and all the abominations that were spied in the land of Judah and in Jerusalem, did Josiah put away, that he might perform the words of the law which were written in the book that Hilkiah the priest found in the house of the LORD.",
        "lv": "24 <p>Turklāt garu izsaucējus, un burvjus, tēlus, un elkus un visas negantības, kas tika ieraudzītas Jūdas zemē un Jeruzalemē, Josija lika prom, lai viņš varētu izpildīt likuma vārdus, kas bija rakstīti grāmatā, ko priesteris Hilkija atrada tā KUNGA namā."
      },
      {
        "verse": 25,
        "en": "25And like unto him was there no king before him, that turned to the LORD with all his heart, and with all his soul, and with all his might, according to all the law of Moses; neither after him arose there <i>any </i>like him.",
        "lv": "25 Un kā viņš nebija neviens ķēniņa pirms viņa, kas griezās pie tā KUNGA ar visu savu sirdi un ar visu savu dvēseli, un ar visu savu spēku atbilstoši visam Mozus likumam; nedz pēc viņa cēlās kā<i>ds k</i>ā viņš."
      },
      {
        "verse": 26,
        "en": "26Notwithstanding the LORD turned not from the fierceness of his great wrath, wherewith his anger was kindled against Judah, because of all the provocations that Manasseh had provoked him withal.",
        "lv": "26 <p>Tomēr tas KUNGS nenogriezās no savas lielās bardzības niknuma, ar ko viņa dusmas aizdegās pret Jūdu, visu to provokāciju dēļ, ar kuriem Manase bija viņu provocējis."
      },
      {
        "verse": 27,
        "en": "27And the LORD said, I will remove Judah also out of my sight, as I have removed Israel, and will cast off this city Jerusalem which I have chosen, and the house of which I said, My name shall be there.",
        "lv": "27 Un tas KUNGS sacīja, Es nocelšu arī Jūdu no sava skatiena, kā es esmu nocēli Israēlu, un atmetīšu šo pilsētu, Jeruzālemi, ko es esmu izraudzījies, un namu, par kuru es sacīju, Tur būs mans vārds."
      },
      {
        "verse": 28,
        "en": "28Now the rest of the acts of Josiah, and all that he did, <i>are </i>they not written in the book of the chronicles of the kings of Judah?",
        "lv": "28 Tad nu pārējie no Josijas darbiem un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 29,
        "en": "29In his days Pharaohnechoh king of Egypt went up against the king of Assyria to the river Euphrates: and king Josiah went against him; and he slew him at Megiddo, when he had seen him.",
        "lv": "29 <p>Viņa dienās Faraoneho, Ēģiptes ķēniņš, devās pret Asīrijas ķēniņu uz Eifratas upi: un ķēniņš Josija gāja pret viņu; un viņš to nokāva pie Megidas, kad viņš to bija redzējis."
      },
      {
        "verse": 30,
        "en": "30And his servants carried him in a chariot dead from Megiddo, and brought him to Jerusalem, and buried him in his own sepulchre. And the people of the land took Jehoahaz the son of Josiah, and anointed him, and made him king in his father's stead.",
        "lv": "30 Un viņa kalpi viņu aizveda no Megido mirušu ratos un aizveda uz Jeruzālemi un apbedīju viņa paša kapa vietā. Un zemes ļaudis ņēma Jeoahacu, Josijas dēlu, un svaidīja viņu un darīja viņu par ķēniņu viņa tēva vietā."
      },
      {
        "verse": 31,
        "en": "31Jehoahaz <i>was </i>twenty and three years old when he began to reign; and he reigned three months in Jerusalem. And his mother's name <i>was </i>Hamutal, the daughter of Jeremiah of Libnah.",
        "lv": "31 <p>Jeoahacs <i>bija </i>divdesmit trīs gadus vecs, kad viņš iesāka valdīt; un viņš valdīja Jeruzālemē trīs mēnešus. Un viņa mātes vārds <i>bija </i>Hamutala, Jeremijas meita no Libnas."
      },
      {
        "verse": 32,
        "en": "32And he did <i>that which was </i>evil in the sight of the LORD, according to all that his fathers had done.",
        "lv": "32 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā atbilstoši visam, ko viņa tēvi bija darījuši."
      },
      {
        "verse": 33,
        "en": "33And Pharaohnechoh put him in bands at Riblah in the land of Hamath, that he might not reign in Jerusalem; and put the land to a tribute of an hundred talents of silver, and a talent of gold.",
        "lv": "33 Un Faraonneho viņu lika saitēs Riblā Hamatas zemē, lai viņš nevarētu valdīt Jeruzālemē; un lika zemei nodevu simts talentu sudraba un talentu zelta."
      },
      {
        "verse": 34,
        "en": "34And Pharaohnechoh made Eliakim the son of Josiah king in the room of Josiah his father, and turned his name to Jehoiakim, and took Jehoahaz away: and he came to Egypt, and died there.",
        "lv": "34 Un Faraoneho darīja Eliakimu, Josijas dēlu, par ķēniņu sava tēva Josijas vietā, un pārvērta viņa vārdu par Jeoakimu un ņēma Jeoahacu prom: un viņš nāca Ēģiptē un tur nomira."
      },
      {
        "verse": 35,
        "en": "35And Jehoiakim gave the silver and the gold to Pharaoh; but he taxed the land to give the money according to the commandment of Pharaoh: he exacted the silver and the gold of the people of the land, of every one according to his taxation, to give <i>it </i>unto Pharaohnechoh.",
        "lv": "35 Un Jeojakims deva sudrabu un zeltu Faraonam; bet viņš uzlika zemei nodokļus dot naudu atbilstoši Faraona pavēlei: viņš pieprasīja sudrabu un zeltu no zemes ļaudīm, no ikviena atbilstoši viņa aplikšanai ar nodokļiem, dot to<i> F</i>araoneho."
      },
      {
        "verse": 36,
        "en": "36Jehoiakim <i>was </i>twenty and five years old when he began to reign; and he reigned eleven years in Jerusalem. And his mother's name <i>was</i> Zebudah, the daughter of Pedaiah of Rumah.",
        "lv": "36 <p>Jeojakims bija divdesmit piecus gadus vecs, kad viņš iesāka valdīt; un viņš valdīja vienpadsmit gadus Jeruzālemē. Un viņa mātes vārds bija Zebuda, Pedajas meita no Rumas."
      },
      {
        "verse": 37,
        "en": "37And he did <i>that which was</i> evil in the sight of the LORD, according to all that his fathers had done.",
        "lv": "37 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā atbilstoši visam, ko viņa tēvi bija darījuši."
      }
    ],
    "24": [
      {
        "verse": 1,
        "en": "1In his days Nebuchadnezzar king of Babylon came up, and Jehoiakim became his servant three years: then he turned and rebelled against him.",
        "lv": "1 Viņa dienās nāca Babilonas ķēniņš Nebukadnecars, un Jeojakims kļuva par viņa kalpu trīs gadus: tad viņš pagriezās un sacēlās pret viņu."
      },
      {
        "verse": 2,
        "en": "2And the LORD sent against him bands of the Chaldees, and bands of the Syrians, and bands of the Moabites, and bands of the children of Ammon, and sent them against Judah to destroy it, according to the word of the LORD, which he spake by his servants the prophets.",
        "lv": "2 Un tas KUNGS sūtīja pret viņu kaldeju grupas un sīriešu grupas, un moābiešu grupas, un Ammona bērnu grupas, un sūtīja tos pret Jūdu to iznīcināt atbilstoši tā KUNGA vārdam, ko viņš runāja caur viņa kalpiem praviešiem."
      },
      {
        "verse": 3,
        "en": "3Surely at the commandment of the LORD came <i>this </i>upon Judah, to remove <i>them </i>out of his sight, for the sins of Manasseh, according to all that he did;",
        "lv": "3 Bez šaubām pie tā KUNGA pavēles, <i>šis</i> nāca uz Jūdu, lai <i>tos</i> izņemtu no sava skatiena Manases grēku dēļ atbilstoši visam, ko viņš darīja;"
      },
      {
        "verse": 4,
        "en": "4And also for the innocent blood that he shed: for he filled Jerusalem with innocent blood; which the LORD would not pardon.",
        "lv": "4 Un arī par nevainīgajām asinīm, ko viņš izlēja: jo viņš pildīja Jeruzālemi ar nevainīgām asinīm; ko tas KUNGS negribēja piedot."
      },
      {
        "verse": 5,
        "en": "5Now the rest of the acts of Jehoiakim, and all that he did, <i>are</i> they not written in the book of the chronicles of the kings of Judah?",
        "lv": "5 <p>Tad nu pārējie no Jeojiakima darbiem un viss, ko viņš darīja, <i>vai </i>tie nav rakstīti Jūda ķēniņu hroniku grāmatā?"
      },
      {
        "verse": 6,
        "en": "6So Jehoiakim slept with his fathers: and Jehoiachin his son reigned in his stead.",
        "lv": "6 Tā Jeojakims aizmiga pie saviem tēviem: un viņa dēls Jeojačins valdīja viņa vietā."
      },
      {
        "verse": 7,
        "en": "7And the king of Egypt came not again any more out of his land: for the king of Babylon had taken from the river of Egypt unto the river Euphrates all that pertained to the king of Egypt.",
        "lv": "7 Un Ēģiptes ķēniņš vairs nenāca no savas zemes: jo Babilonas ķēniņš bija ņēmis no Ēģiptes upes līdz Eifratas upei visu, kas piederēja Ēģiptes ķēniņam."
      },
      {
        "verse": 8,
        "en": "8Jehoiachin <i>was</i> eighteen years old when he began to reign, and he reigned in Jerusalem three months. And his mother's name <i>was </i>Nehushta, the daughter of Elnathan of Jerusalem.",
        "lv": "8 <p>Jeojačins bija astoņpadsmit gadus vecs, kad viņš iesāka valdīt, un viņš valdīja Jeruzālemē trīs mēnešus. Un viņa mātes vārds bija Nehušta, Elnatana meita no Jeruzālemes."
      },
      {
        "verse": 9,
        "en": "9And he did <i>that which was</i> evil in the sight of the LORD, according to all that his father had done.",
        "lv": "9 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā atbilstoši visam, ko viņa tēvs bija darījis."
      },
      {
        "verse": 10,
        "en": "10At that time the servants of Nebuchadnezzar king of Babylon came up against Jerusalem, and the city was besieged.",
        "lv": "10 <p>Tajā laikā Babilonas ķēniņa Nebukadnecara kalpi nāca pret Jeruzālemi, un pilsēta tika aplenkta."
      },
      {
        "verse": 11,
        "en": "11And Nebuchadnezzar king of Babylon came against the city, and his servants did besiege it.",
        "lv": "11 Un Babilonas ķēniņš Nebukadnecars nāca pret pilsētu, un viņa kalpi to aplenca."
      },
      {
        "verse": 12,
        "en": "12And Jehoiachin the king of Judah went out to the king of Babylon, he, and his mother, and his servants, and his princes, and his officers: and the king of Babylon took him in the eighth year of his reign.",
        "lv": "12 Un Jūda ķēniņš Jeojačins izgāja pie Babilonas ķēniņa, viņš un viņa māte, un viņa kalpi, un viņa prinči, un viņa virsnieki: un Babilonas ķēniņš viņu ņēma astotajā viņa valdīšanas gadā."
      },
      {
        "verse": 13,
        "en": "13And he carried out thence all the treasures of the house of the LORD, and the treasures of the king's house, and cut in pieces all the vessels of gold which Solomon king of Israel had made in the temple of the LORD, as the LORD had said.",
        "lv": "13 Un viņš iznesa no turienes visus tā KUNGA nama dārgumus un ķēniņa nama dārgumus un sagrieza gabalos visus zelta traukus, ko Izraēla ķēniņš Salamans bija taisījis tā KUNGA templī, kā tas KUNGS bija sacījis."
      },
      {
        "verse": 14,
        "en": "14And he carried away all Jerusalem, and all the princes, and all the mighty men of valour, <i>even </i>ten thousand captives, and all the craftsmen and smiths: none remained, save the poorest sort of the people of the land.",
        "lv": "14 Un viņš aizveda visu Jeruzālemi un visus prinčus un visus drošsirdīgos varenos, <i>proti,</i> desmit tūkstošus gūstekņu, un visus amatniekus un kalējus; neviens nepalika, kā tikai nabadzīgākie zemes ļaudis."
      },
      {
        "verse": 15,
        "en": "15And he carried away Jehoiachin to Babylon, and the king's mother, and the king's wives, and his officers, and the mighty of the land, <i>those </i>carried he into captivity from Jerusalem to Babylon.",
        "lv": "15 Un viņš aizveda Jeojačinu uz Babilonu, un ķēniņa māti, un ķēniņa sievas, un viņa virsniekus, un zemes varenos, tos viņš aizveda gūstā no Jeruzalemes uz Babilonu."
      },
      {
        "verse": 16,
        "en": "16And all the men of might, <i>even</i> seven thousand, and craftsmen and smiths a thousand, all <i>that were</i> strong <i>and </i>apt for war, even them the king of Babylon brought captive to Babylon.",
        "lv": "16 Un visus varenos, <i>proti,</i> septiņus tūkstošus, un tūkstoš amatniekus un kalējus, visus, <i>kas bija </i>stipri <i>un </i>spējīgi karam, proti, tos Babilonas ķēniņš aizveda gūstā uz Babilonu."
      },
      {
        "verse": 17,
        "en": "17And the king of Babylon made Mattaniah his father's brother king in his stead, and changed his name to Zedekiah.",
        "lv": "17 <p>Un Babilonas ķēniņš darīja Mataniju, viņa tēva brāli par ķēniņu viņa vietā un nomainīja viņa vārdu uz Cedekija."
      },
      {
        "verse": 18,
        "en": "18Zedekiah <i>was</i> twenty and one years old when he began to reign, and he reigned eleven years in Jerusalem. And his mother's name <i>was</i> Hamutal, the daughter of Jeremiah of Libnah.",
        "lv": "18 Un Cedekija bija divdesmit vienu gadu vecs, kad viņš iesāka valdīt, un viņš valdīja vienpadsmit gadus Jeruzālemē. Un viņa mātes vārds <i>bija</i> Hamutala, Jeremijas meita no Libnas."
      },
      {
        "verse": 19,
        "en": "19And he did <i>that which was </i>evil in the sight of the LORD, according to all that Jehoiakim had done.",
        "lv": "19 Un viņš darīja <i>to, kas bija</i> ļauns tā KUNGA skatienā, atbilstoši visam, ko Jeojačims bija darījis."
      },
      {
        "verse": 20,
        "en": "20For through the anger of the LORD it came to pass in Jerusalem and Judah, until he had cast them out from his presence, that Zedekiah rebelled against the king of Babylon.",
        "lv": "20 Jo tā KUNGA dusmu dēļ tas notika Jeruzālemē un Jūdā, līdz viņš tos bija izmetis no savas klātbūtnes, un Cedekija sacēlās pret Babilonas ķēniņu."
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1Josiah <i>was</i> eight years old when he began to reign, and he reigned thirty and one years in Jerusalem. And his mother's name <i>was </i>Jedidah, the daughter of Adaiah of Boscath.",
        "lv": "1 Josija <i>bija </i>astoņus gadus vecs, kad viņš iesāka valdīt, un viņš valdīja trīsdesmit vienu gadu Jeruzālemē. Un viņa mātes vārds <i>bija </i>Jedida, Adajas meita no Boskatas."
      },
      {
        "verse": 2,
        "en": "2And he did <i>that which was</i> right in the sight of the LORD, and walked in all the way of David his father, and turned not aside to the right hand or to the left.",
        "lv": "2 Un viņš darīja <i>to, kas bija</i> pareizs tā KUNGA skatienā, un staigāja visos sava tēva Dāvida ceļos un nenogriezās ne pa labo roku, ne pa kreiso."
      },
      {
        "verse": 3,
        "en": "3And it came to pass in the eighteenth year of king Josiah, <i>that </i>the king sent Shaphan the son of Azaliah, the son of Meshullam, the scribe, to the house of the LORD, saying,",
        "lv": "3 <p>Un notika ķēniņa Josijas astoņpadsmitajā gadā, <i>ka</i> ķēniņš sūtīja uz tā KUNGA namu Šafanu, Acaljas dēlu, Mešullama dēlu, rakstvedi sacīdams,"
      },
      {
        "verse": 4,
        "en": "4Go up to Hilkiah the high priest, that he may sum the silver which is brought into the house of the LORD, which the keepers of the door have gathered of the people:",
        "lv": "4 Dodieties pie augstā priestera Hilkijas, lai viņš var saskaitīt sudrabu, kas tiek ievests tā KUNGA namā, ko durvju sargi ir savākuši no ļaudīm:"
      },
      {
        "verse": 5,
        "en": "5And let them deliver it into the hand of the doers of the work, that have the oversight of the house of the LORD: and let them give it to the doers of the work which <i>is </i>in the house of the LORD, to repair the breaches of the house,",
        "lv": "5 Un lai tie nodod to darba darītāju rokās, kas uzrauga tā KUNGA namu: un lai tie dod to darba darītājiem, kas <i>ir t</i>ā KUNGA namā salabot nama robus,"
      },
      {
        "verse": 6,
        "en": "6Unto carpenters, and builders, and masons, and to buy timber and hewn stone to repair the house.",
        "lv": "6 Galdniekiem un celtniekiem, un mūrniekiem un pirkt kokmateriālus un cirstus akmeņus nama remontam."
      },
      {
        "verse": 7,
        "en": "7Howbeit there was no reckoning made with them of the money that was delivered into their hand, because they dealt faithfully.",
        "lv": "7 Taču ar viņiem nenorēķinājās par naudu, kas tika nodota viņu rokā, tāpēc ka viņi rīkojās uzticīgi."
      },
      {
        "verse": 8,
        "en": "8And Hilkiah the high priest said unto Shaphan the scribe, I have found the book of the law in the house of the LORD. And Hilkiah gave the book to Shaphan, and he read it.",
        "lv": "8 <p>Un augstais priesteris Hilkija sacīja rakstvedim Šafanam, Es esmu atradis likuma grāmatu tā KUNGA namā. Un Hilkija deva grāmatu Šafanam, un viņš to lasīja."
      },
      {
        "verse": 9,
        "en": "9And Shaphan the scribe came to the king, and brought the king word again, and said, Thy servants have gathered the money that was found in the house, and have delivered it into the hand of them that do the work, that have the oversight of the house of the LORD.",
        "lv": "9 Un rakstvedis Šafans nāca pie ķēniņa un pavēstīja ķēniņam, un sacīja, Tavi kalpi ir savākuši naudu, kas tika atrasta namā, un ir to nodevuši tiem, kas dara darbu, kas uzrauga tā KUNGA namu."
      },
      {
        "verse": 10,
        "en": "10And Shaphan the scribe shewed the king, saying, Hilkiah the priest hath delivered me a book. And Shaphan read it before the king.",
        "lv": "10 Un rakstvedis Šafans pavēstīja ķēniņam sacīdams, Priesteris Hilkija man ir nodevis grāmatu. Un Šafans to lasīja ķēniņa priekšā."
      },
      {
        "verse": 11,
        "en": "11And it came to pass, when the king had heard the words of the book of the law, that he rent his clothes.",
        "lv": "11 Un notika, kad ķēniņš bija dzirdējis likuma grāmatas vārdus, ka viņš saplēsa savas drēbes."
      },
      {
        "verse": 12,
        "en": "12And the king commanded Hilkiah the priest, and Ahikam the son of Shaphan, and Achbor the son of Michaiah, and Shaphan the scribe, and Asahiah a servant of the king's, saying,",
        "lv": "12 Un ķēniņš pavēlēja priesterim Hilkijam un Ahikāmam, Šafana dēlam, un Ahboram, Mihajas dēlam, un rakstvedim Šafanam un Asahijam, ķēniņa kalpam sacīdams,"
      },
      {
        "verse": 13,
        "en": "13Go ye, enquire of the LORD for me, and for the people, and for all Judah, concerning the words of this book that is found: for great <i>is </i>the wrath of the LORD that is kindled against us, because our fathers have not hearkened unto the words of this book, to do according unto all that which is written concerning us.",
        "lv": "13 Ejiet un jautājiet no tā KUNGA par mani un par ļaudīm, un par visu Jūdu attiecībā uz šīs grāmatas vārdiem, kas tika atrasta: jo liela <i>ir </i>tā KUNGA bardzība, kas ir aizdegusies pret mums, tāpēc ka mūsu tēvi nav uzklausījuši šīs grāmatas vārdus lai darītu atbilstoši visam tam, kas ir rakstīts attiecībā uz mums."
      },
      {
        "verse": 14,
        "en": "14So Hilkiah the priest, and Ahikam, and Achbor, and Shaphan, and Asahiah, went unto Huldah the prophetess, the wife of Shallum the son of Tikvah, the son of Harhas, keeper of the wardrobe; (now she dwelt in Jerusalem in the college;) and they communed with her.",
        "lv": "14 Tā priesteris Hilkija, un Ahikams, un Ahbors, un Šafans un Asahija gāja pie pravietes Huldas, Šaluma, Tikvas dēla, Harhasa dēla, ģērbtuves sarga, sievas; (tad nu viņa mājoja Jeruzālemē koledžā;) un tie sarunājās ar viņu."
      },
      {
        "verse": 15,
        "en": "15And she said unto them, Thus saith the LORD God of Israel, Tell the man that sent you to me,",
        "lv": "15 <p>Un viņa tiem sacīja, Tā saka tas KUNGS, Izraēla Dievs, Stāstiet vīrietim, kas jūs sūtīja pie manis,"
      },
      {
        "verse": 16,
        "en": "16Thus saith the LORD, Behold, I will bring evil upon this place, and upon the inhabitants thereof, <i>even </i>all the words of the book which the king of Judah hath read:",
        "lv": "16 Tā saka tas KUNGS, Lūk, es vedīšu ļaunumu uz šīs vietas un uz tās iedzīvotājiem, <i>proti,</i> visus grāmatas vārdus, ko Jūda ķēniņš ir lasījis:"
      },
      {
        "verse": 17,
        "en": "17Because they have forsaken me, and have burned incense unto other gods, that they might provoke me to anger with all the works of their hands; therefore my wrath shall be kindled against this place, and shall not be quenched.",
        "lv": "17 Tāpēc ka viņi mani ir pametuši un ir dedzinājuši kvēpināmo citiem dieviem, lai tie mani varētu provocēt uz dusmām ar visiem savu roku darbiem; tāpēc mana bardzība iedegsies pret šo vietu un netiks nodzēsta."
      },
      {
        "verse": 18,
        "en": "18But to the king of Judah which sent you to enquire of the LORD, thus shall ye say to him, Thus saith the LORD God of Israel, <i>As touching</i> the words which thou hast heard;",
        "lv": "18 Bet Jūda ķēniņam, kas jūs sūtīja jautāt no tā KUNGA, sakiet viņam tā, Tā saka tas KUNGS, Izraēla Dievs, <i>Kas attiecas uz </i>vārdiem, ko tu esi dzirdējis;"
      },
      {
        "verse": 19,
        "en": "19Because thine heart was tender, and thou hast humbled thyself before the LORD, when thou heardest what I spake against this place, and against the inhabitants thereof, that they should become a desolation and a curse, and hast rent thy clothes, and wept before me; I also have heard <i>thee</i>, saith the LORD.",
        "lv": "19 Tāpēc ka tava sirds bija maiga un tu esi pazemojies tā KUNGA priekšā, kad tu dzirdēji, ko es runāju pret šo vietu un tās iedzīvotājiem, ka tie kļūs par pamestību un lāstu, un esi saplēsis tavas drēbes un raudāji manā priekšā; es arī <i>tevi</i> esmu dzirdējis, saka tas KUNGS."
      },
      {
        "verse": 20,
        "en": "20Behold therefore, I will gather thee unto thy fathers, and thou shalt be gathered into thy grave in peace; and thine eyes shall not see all the evil which I will bring upon this place. And they brought the king word again.",
        "lv": "20 Tāpēc, lūk, es piepulcināšu tevi pie taviem tēviem, un tu tiksi piepulcināts savā kapā mierā; un tavas acis neredzēs visu ļaunumu, ko es vedīšu uz šo vietu. Un viņi atsacīja ķēniņam."
      }
    ],
    "25": [
      {
        "verse": 1,
        "en": "1And it came to pass in the ninth year of his reign, in the tenth month, in the tenth <i>day</i> of the month, <i>that </i>Nebuchadnezzar king of Babylon came, he, and all his host, against Jerusalem, and pitched against it; and they built forts against it round about.",
        "lv": "1 Un notika viņa devītajā valdīšanas gadā, desmitajā mēnesī, mēneša desmitajā <i>dienā</i>, <i>ka</i> Nebukadnecars, Babilonas ķēniņš, viņš un viss viņa karapulks, nāca pret Jeruzalemi un apmetās pret to; un viņi uzcēla nocietinājumus pret to visapkārt."
      },
      {
        "verse": 2,
        "en": "2And the city was besieged unto the eleventh year of king Zedekiah.",
        "lv": "2 Un pilsēta tika aplenkta līdz ķēniņa Cedekijas vienpadsmitajam gadam."
      },
      {
        "verse": 3,
        "en": "3And on the ninth <i>day </i>of the <i>fourth </i>month the famine prevailed in the city, and there was no bread for the people of the land.",
        "lv": "3 Un <i>ceturtā </i>mēneša devītajā <i>dienā </i>pilsētā bads guva virsroku, un zemes ļaudīm nebija maizes."
      },
      {
        "verse": 4,
        "en": "4And the city was broken up, and all the men of war <i>fled</i> by night by the way of the gate between two walls, which <i>is </i>by the king's garden: (now the Chaldees <i>were </i>against the city round about:) and<i> the king</i> went the way toward the plain.",
        "lv": "4 <p>Un pilsēta tika uzlauzta, un visi karavīri naktī <i>bēga </i>pa vārtiem starp diviem mūriem, kas <i>ir</i> pie ķēniņa dārza: (tad nu kaldeji <i>bija </i>pret pilsētu visapkārt:) un <i>ķēniņš </i>gāja pa ceļu uz līdzenumu."
      },
      {
        "verse": 5,
        "en": "5And the army of the Chaldees pursued after the king, and overtook him in the plains of Jericho: and all his army were scattered from him.",
        "lv": "5 Un kaldeju armija dzinās pakaļ ķēniņam un panāca viņu Jērikas līdzenumos; un visa viņu armija tika izkaistīta no viņa."
      },
      {
        "verse": 6,
        "en": "6So they took the king, and brought him up to the king of Babylon to Riblah; and they gave judgment upon him.",
        "lv": "6 Tā tie ņēma ķēniņu, un viņu uzveda pie Babilonas ķēniņa uz Riblu; un tie deva tiesu uz viņu."
      },
      {
        "verse": 7,
        "en": "7And they slew the sons of Zedekiah before his eyes, and put out the eyes of Zedekiah, and bound him with fetters of brass, and carried him to Babylon.",
        "lv": "7 Un tie nokāva Cedekijas dēlus viņa acu priekšā: un viņš izdūra Cedekijas acis; un saistīja viņu misiņa važās, un aizveda viņu uz Babilonu."
      },
      {
        "verse": 8,
        "en": "8And in the fifth month, on the seventh <i>day </i>of the month, which <i>is </i>the nineteenth year of king Nebuchadnezzar king of Babylon, came Nebuzaradan, captain of the guard, a servant of the king of Babylon, unto Jerusalem:",
        "lv": "8 <p>Un piektajā mēnesī, mēneša desmitajā <i>dienā</i>, kas <i>ir</i> Babilonas ķēniņa Nebukadnecara deviņpadsmitais gads, gvardes kapteinis Nebucaradans, Babilonas ķēniņa kalps, nāca uz Jeruzālemi:"
      },
      {
        "verse": 9,
        "en": "9And he burnt the house of the LORD, and the king's house, and all the houses of Jerusalem, and every great man's house burnt he with fire.",
        "lv": "9 Un viņš sadedzināja tā KUNGA namu un ķēniņa namu, un visus Jeruzālemes namus, un visus lielo namus viņš sadedzināja ar uguni."
      },
      {
        "verse": 10,
        "en": "10And all the army of the Chaldees, that <i>were with </i>the captain of the guard, brake down the walls of Jerusalem round about.",
        "lv": "10 Un visa kaldeju armija, kas <i>bija ar</i> gvardes kapteini, nolauza visus Jeruzālemes mūrus visapkārt."
      },
      {
        "verse": 11,
        "en": "11Now the rest of the people <i>that were</i> left in the city, and the fugitives that fell away to the king of Babylon, with the remnant of the multitude, did Nebuzaradan the captain of the guard carry away.",
        "lv": "11 Tad nu no pārējiem no ļaudīm, <i>kas palika</i> pilsēta, un bēgļus, kas krita prom pie Babilonas ķēniņa, ar atlikušajiem no pūļa gvardes kapteinis Nebucaradans aizveda prom."
      },
      {
        "verse": 12,
        "en": "12But the captain of the guard left of the poor of the land<i> to be</i> vinedressers and husbandmen.",
        "lv": "12 Bet gvardes kapteinis atstāja no zemes nabagajiem <i>par </i>vīna dārzniekiem un zemkopjiem."
      },
      {
        "verse": 13,
        "en": "13And the pillars of brass that were in the house of the LORD, and the bases, and the brasen sea that <i>was </i>in the house of the LORD, did the Chaldees break in pieces, and carried the brass of them to Babylon.",
        "lv": "13 Un misiņa pīlārus, kas <i>bija </i>tā KUNGA namā, un pamatnes, un misiņa jūru, kas bija<i> </i>tā KUNGA namā kaldeji salauza gabalos un aizveda misiņu no tiem uz Babilonu."
      },
      {
        "verse": 14,
        "en": "14And the pots, and the shovels, and the snuffers, and the spoons, and all the vessels of brass wherewith they ministered, took they away.",
        "lv": "14 Un podus un lāpstas, un dzēšamos šķīvjus, un karotes, un visus misiņa traukus, ar ko tie kalpoja, tie ņēma prom."
      },
      {
        "verse": 15,
        "en": "15And the firepans, and the bowls, <i>and </i>such things as <i>were </i>of gold, <i>in </i>gold, and of silver, <i>in </i>silver, the captain of the guard took away.",
        "lv": "15 Un uguns pannas, un bļodas, <i>un</i> to, kas <i>bija</i> no zelta zeltā, un no sudraba sudrabā gvardes kapteinis ņēma prom."
      },
      {
        "verse": 16,
        "en": "16The two pillars, one sea, and the bases which Solomon had made for the house of the LORD; the brass of all these vessels was without weight.",
        "lv": "16 Divus pīlārus, vienu jūru un pamatnes, ko ķēniņš Salamans bija taisījis tā KUNGA namam; misiņš no visiem šiem traukiem bija bez svara."
      },
      {
        "verse": 17,
        "en": "17The height of the one pillar <i>was </i>eighteen cubits, and the chapiter upon it <i>was </i>brass: and the height of the chapiter three cubits; and the wreathen work, and pomegranates upon the chapiter round about, all of brass: and like unto these had the second pillar with wreathen work.",
        "lv": "17 Viena pīlāra augstums <i>bija </i>astoņpadsmit olektis; un kapitelis uz tā bija no misiņa: un kapiteļa augstums bija trīs olektis; un vijums un granātāboli uz kapiteļa apkārt, visi no misiņa: un kā šīe bija otrs pīlārs ar vijumu."
      },
      {
        "verse": 18,
        "en": "18And the captain of the guard took Seraiah the chief priest, and Zephaniah the second priest, and the three keepers of the door:",
        "lv": "18 <p>Un gvardes kapteinis ņēma virspriesteri Seriju, un otro priesteri Cefaniju, un trīs durvju sargus:"
      },
      {
        "verse": 19,
        "en": "19And out of the city he took an officer that was set over the men of war, and five men of them that were in the king's presence, which were found in the city, and the principal scribe of the host, which mustered the people of the land, and threescore men of the people of the land<i> that were</i> found in the city:",
        "lv": "19 Viņš arī ņēma no pilsētas virsnieku, kas bija likts pāri karavīriem; un piecus vīriešus no tiem, kas bija ķēniņa klātbūtnē, kas tika atrasti pilsētā, un karapulka galveno rakstvedi, kas savervēja zemes ļaudis; un sešdesmit vīriešus no zemes ļaudīm, <i>kas tika </i>atrasti vidū:"
      },
      {
        "verse": 20,
        "en": "20And Nebuzaradan captain of the guard took these, and brought them to the king of Babylon to Riblah:",
        "lv": "20 Un gvardes kapteinis Nebucaradans šos ņēma un tos veda pie Babilonas ķēniņa uz Riblu:"
      },
      {
        "verse": 21,
        "en": "21And the king of Babylon smote them, and slew them at Riblah in the land of Hamath. So Judah was carried away out of their land.",
        "lv": "21 Un Babilonas ķēniņš tos sita, un tos nokāva Riblā, Hamata zemē. Tā Jūda tika aizvests prom no savas zemes."
      },
      {
        "verse": 22,
        "en": "22And <i>as for </i>the people that remained in the land of Judah, whom Nebuchadnezzar king of Babylon had left, even over them he made Gedaliah the son of Ahikam, the son of Shaphan, ruler.",
        "lv": "22 <p>Un <i>kas attiecas uz</i> ļaudīm, kas palika Jūda zemē, ko Nebukadnecars, Babilonas ķēniņš, bija atstājis, <i>proti,</i> viņš darīja par valdnieku Gedaliju, Ahikama dēlu, Šafana dēlu."
      },
      {
        "verse": 23,
        "en": "23And when all the captains of the armies, they and their men, heard that the king of Babylon had made Gedaliah governor, there came to Gedaliah to Mizpah, even Ishmael the son of Nethaniah, and Johanan the son of Careah, and Seraiah the son of Tanhumeth the Netophathite, and Jaazaniah the son of a Maachathite, they and their men.",
        "lv": "23 Un kad visi armiju kapteiņi un viņu vīrieši uzzināja, ka Babilonas ķēniņš ir darījis Gedalju par pārvaldnieku, pie Gedaljas nāca Micpa, <i>proti,</i> Išmaēls, Netanjas dēls, un Johanans, Kareahas dēls, un Seraja, netofatieša Tanhumeta dēls, un Jaācanija, maahatieša dēla, tie un viņu vīrieši."
      },
      {
        "verse": 24,
        "en": "24And Gedaliah sware to them, and to their men, and said unto them, Fear not to be the servants of the Chaldees: dwell in the land, and serve the king of Babylon; and it shall be well with you.",
        "lv": "24 Un Gedalija zvērēja viņiem un viņu vīriešiem un sacīja viņiem, Nebīstieties būt par kaldeju kalpiem: mājojiet zemē un kalpojiet Babilonas ķēniņam; un jums labi klāsies."
      },
      {
        "verse": 25,
        "en": "25But it came to pass in the seventh month, that Ishmael the son of Nethaniah, the son of Elishama, of the seed royal, came, and ten men with him, and smote Gedaliah, that he died, and the Jews and the Chaldees that were with him at Mizpah.",
        "lv": "25 Bet notika septītajā mēnesī, ka nāca Išmaēls, Netānijas dēls, Elišamas dēls, no karaliskās sēklas, un desmit vīrieši ar viņu un sita Gedaliju, ka viņš nomira, un jūdus un kaldejus, kas bija kopā ar viņu Micpā."
      },
      {
        "verse": 26,
        "en": "26And all the people, both small and great, and the captains of the armies, arose, and came to Egypt: for they were afraid of the Chaldees.",
        "lv": "26 Un visi ļaudis, gan mazi, gan lieli, un armiju kapteiņi cēlās un nāca uz Ēģipti; jo viņi baidījās no kaldejiem."
      },
      {
        "verse": 27,
        "en": "27And it came to pass in the seven and thirtieth year of the captivity of Jehoiachin king of Judah, in the twelfth month, on the seven and twentieth <i>day </i>of the month, <i>that </i>Evilmerodach king of Babylon in the year that he began to reign did lift up the head of Jehoiachin king of Judah out of prison;",
        "lv": "27 <p>Un notika Jūda ķēniņa Jehoiakina trīsdesmit septītajā gūsta gadā, divpadsmitajā mēnesī, mēneša divdesmit septītajā <i>dienā</i>, <i>ka </i>Babilonas ķēniņā Evilmerodahs <i>pirmajā </i>gadā, kad viņš iesāka valdīt, pacēla Jūda ķēniņa Jehoiakina galvu no cietuma;"
      },
      {
        "verse": 28,
        "en": "28And he spake kindly to him, and set his throne above the throne of the kings that <i>were </i>with him in Babylon;",
        "lv": "28 Un viņš runāja laipni uz viņu: un lika viņa troni pār ķēniņu troņiem, kas <i>bija </i>ar viņu Babilonā;"
      },
      {
        "verse": 29,
        "en": "29And changed his prison garments: and he did eat bread continually before him all the days of his life.",
        "lv": "29 Un nomainīja viņa cietuma apģērbus: un viņš ēda nepārtraukti maizi viņa priekšā visas viņa dzīves dienas."
      },
      {
        "verse": 30,
        "en": "30And his allowance <i>was </i>a continual allowance given him of the king, a daily rate for every day, all the days of his life.",
        "lv": "30 Un viņa deva <i>bija</i> nepārtraukta deva, dota viņam no ķēniņa, ikdienas porcija ikvienu dienu, visas viņa dzīves dienas."
      }
    ]
  }
}