{
  "book": "3. Jāņa",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The elder unto the wellbeloved Gaius, whom I love in the truth.",
        "lv": "1 Vecajs ļoti mīļotajam Gajum, kuru es mīlu patiesībā."
      },
      {
        "verse": 2,
        "en": "2Beloved, I wish above all things that thou mayest prosper and be in health, even as thy soul prospereth.",
        "lv": "2 Mīļotais, pāri visam es vēlos, lai tu vari sekmēties un būtu veselībā, gluži kā tavai dvēselei sekmējas."
      },
      {
        "verse": 3,
        "en": "3For I rejoiced greatly, when the brethren came and testified of the truth that is in thee, even as thou walkest in the truth.",
        "lv": "3 Jo es ļoti priecājos, kad brāļi nāca un apliecināja par patiesību, kas ir tevī, gluži kā tu staigā patiesībā."
      },
      {
        "verse": 4,
        "en": "4I have no greater joy than to hear that my children walk in truth.",
        "lv": "4 Man nav lielāka prieka, kā dzirdēt, ka mani bērni staigā patiesībā."
      },
      {
        "verse": 5,
        "en": "5Beloved, thou doest faithfully whatsoever thou doest to the brethren, and to strangers;",
        "lv": "5 Mīļotais, tu dari uzticami, ko vien tu dari brāļiem un svešiniekiem;"
      },
      {
        "verse": 6,
        "en": "6Which have borne witness of thy charity before the church: whom if thou bring forward on their journey after a godly sort, thou shalt do well:",
        "lv": "6 Kas draudzes priekšā ir devuši liecību par tavu mīlestību: kurus ja tu pavadīsi viņu ceļā dievbijīgā veidā, tu darīsi labi:"
      },
      {
        "verse": 7,
        "en": "7Because that for his name's sake they went forth, taking nothing of the Gentiles.",
        "lv": "7 Tāpēc ka viņa vārda dēļ tie izgāja, neko neņemot no pagāniem."
      },
      {
        "verse": 8,
        "en": "8We therefore ought to receive such, that we might be fellowhelpers to the truth.",
        "lv": "8 Tāpēc mums pienākas šādus uzņemt, lai mēs varētu būt līdzpalīgi patiesībai."
      },
      {
        "verse": 9,
        "en": "9I wrote unto the church: but Diotrephes, who loveth to have the preeminence among them, receiveth us not.",
        "lv": "9 <p>Es rakstīju draudzei: bet Diotrefijs, kurš mīl starp tiem būt pārākais, mūs neuzņem."
      },
      {
        "verse": 10,
        "en": "10Wherefore, if I come, I will remember his deeds which he doeth, prating against us with malicious words: and not content therewith, neither doth he himself receive the brethren, and forbiddeth them that would, and casteth <i>them</i> out of the church.",
        "lv": "10 Tādēļ, ja es nākšu, es atcerēšos viņa darbus, ko viņš dara, tarkšķēdams pret mums ar ļauniem vārdiem: un nav ar to mierā, nedz viņš pats uzņem brāļus, un aizliedz tiem, kas grib, un <i>tos</i> izmet<i> </i>no draudzes."
      },
      {
        "verse": 11,
        "en": "11Beloved, follow not that which is evil, but that which is good. He that doeth good is of God: but he that doeth evil hath not seen God.",
        "lv": "11 Mīļotais, neseko tam, kas ir ļauns, bet tam, kas ir labs. Tas, kas dara labu, ir no Dieva: bet tas, kas dara ļaunu, nav redzējis Dievu."
      },
      {
        "verse": 12,
        "en": "12Demetrius hath good report of all <i>men</i>, and of the truth itself: yea, and we <i>also </i>bear record; and ye know that our record is true.",
        "lv": "12 <p>Demetrijam ir laba liecība no visiem un no pašas patiesības: jā, un mēs <i>arī </i>dodam liecību; un jūs zināt, ka mūsu liecība ir patiesa."
      },
      {
        "verse": 13,
        "en": "13I had many things to write, but I will not with ink and pen write unto thee:",
        "lv": "13 Man bija daudz, ko rakstīt, bet es negribu tev rakstīt ar tinti un rakstāmo:"
      },
      {
        "verse": 14,
        "en": "14But I trust I shall shortly see thee, and we shall speak face to face. Peace <i>be </i>to thee. <i>Our </i>friends salute thee. Greet the friends by name.",
        "lv": "14 Bet es paļaujos, <i>[ka]</i> es tevi drīz redzēšu un mēs runāsim seju pret seju. Miers <i>lai </i>tev. <i>Mūsu </i>draugi tevi sveicina. Pasveicini draugus pēc vārda."
      }
    ]
  }
}