{
  "book": "Atklāsmes",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The Revelation of Jesus Christ, which God gave unto him, to shew unto his servants things which must shortly come to pass; and he sent and signified <i>it </i>by his angel unto his servant John:",
        "lv": "1 Jēzus Kristus Atklāsme, ko Dievs viņam deva, rādīt saviem kalpiem to, kam drīz jānotiek; un viņš sūtīja un <i>to</i> apzīmēja<i> </i>caur savu eņģeli savam kalpam Jānim:"
      },
      {
        "verse": 2,
        "en": "2Who bare record of the word of God, and of the testimony of Jesus Christ, and of all things that he saw.",
        "lv": "2 Kurš deva liecību par Dieva vārdu un par Jēzus Kristus liecību, un par visu to, ko viņš redzēja."
      },
      {
        "verse": 3,
        "en": "3Blessed <i>is </i>he that readeth, and they that hear the words of this prophecy, and keep those things which are written therein: for the time is at hand.",
        "lv": "3 Svētlaimīgs <i>ir </i>tas, kas lasa, un tie, kas dzird šī pravietojuma vārdus, un tur to, kas tajā ir rakstīts: jo laiks ir tuvu klāt."
      },
      {
        "verse": 4,
        "en": "4John to the seven churches which are in Asia: Grace <i>be </i>unto you, and peace, from him which is, and which was, and which is to come; and from the seven Spirits which are before his throne;",
        "lv": "4 <p>Jānis septiņām draudzēm, kas ir Āzijā: Žēlastība <i>lai ir</i> jums un miers no tā, kas ir un kas bija, un kas nāks; un no septiņiem Gariem, kas ir viņa troņa priekšā;"
      },
      {
        "verse": 5,
        "en": "5And from Jesus Christ, <i>who is </i>the faithful witness, <i>and </i>the first begotten of the dead, and the prince of the kings of the earth. Unto him that loved us, and washed us from our sins in his own blood,",
        "lv": "5 Un no Jēzus Kristus,<i> kurš ir</i> uzticamais liecinieks <i>un </i>pirmais dzemdinātais no mirušajiem, un zemes ķēniņu princis. Tam, kas mūs mīlēja un mūs mazgāja no mūsu grēkiem savās paša asinīs,"
      },
      {
        "verse": 6,
        "en": "6And hath made us kings and priests unto God and his Father; to him <i>be </i>glory and dominion for ever and ever. Amen.",
        "lv": "6 Un mūs ir iecēlis par ķēniņiem un priesteriem Dievam un savam Tēvam; tam <i>lai</i> <i>ir </i>godība un valdīšana mūžīgi mūžam. Āmen."
      },
      {
        "verse": 7,
        "en": "7Behold, he cometh with clouds; and every eye shall see him, and they <i>also </i>which pierced him: and all kindreds of the earth shall wail because of him. Even so, Amen.",
        "lv": "7 Lūk, viņš nāk ar mākoņiem; un ikviena acs viņu redzēs, un <i>arī </i>tie, kas viņu dūra: un visas zemes ciltis vaimanās viņa dēļ. Tiešām, Āmen."
      },
      {
        "verse": 8,
        "en": "8I am Alpha and Omega, the beginning and the ending, saith the Lord, which is, and which was, and which is to come, the Almighty.",
        "lv": "8 Es esmu Alfa un Omega, iesākums un gals, saka tas Kungs, kas ir un kas bija, un kas nāks, Visvarenais."
      },
      {
        "verse": 9,
        "en": "9I John, who also am your brother, and companion in tribulation, and in the kingdom and patience of Jesus Christ, was in the isle that is called Patmos, for the word of God, and for the testimony of Jesus Christ.",
        "lv": "9 Es, Jānis, kurš arī esmu jūsu brālis un biedrs bēdās un Jēzus Kristus valstībā un pacietībā, biju salā, kas tiek saukta Patmos, Dieva vārda dēļ un Jēzus Kristus liecības dēļ."
      },
      {
        "verse": 10,
        "en": "10I was in the Spirit on the Lord's day, and heard behind me a great voice, as of a trumpet,",
        "lv": "10 Es biju tai Garā tā Kunga dienā un dzirdēju aiz sevis lielu balsi kā no taures"
      },
      {
        "verse": 11,
        "en": "11Saying, I am Alpha and Omega, the first and the last: and, What thou seest, write in a book, and send <i>it </i>unto the seven churches which are in Asia; unto Ephesus, and unto Smyrna, and unto Pergamos, and unto Thyatira, and unto Sardis, and unto Philadelphia, and unto Laodicea.",
        "lv": "11 Sakām, Es esmu Alfa un Omega, pirmais un pēdējais: un, Ko tu redzi, raksti grāmatā un sūti <i>to</i> septiņām draudzēm, kas ir Āzijā; Efezai un Smirnai, un Pergamai, un Tiatirai, un Sardai, un Filadelfijai, un Laodiķejai."
      },
      {
        "verse": 12,
        "en": "12And I turned to see the voice that spake with me. And being turned, I saw seven golden candlesticks;",
        "lv": "12 Un es pagriezos, lai redzētu to balsi, kas ar mani runāja. Un pagriezies, es redzēju septiņus zelta svečturus;"
      },
      {
        "verse": 13,
        "en": "13And in the midst of the seven candlesticks <i>one </i>like unto the Son of man, clothed with a garment down to the foot, and girt about the paps with a golden girdle.",
        "lv": "13 Un septiņu svečturu vidū <i>vienu </i>kā Cilvēka Dēlu, apģērbtu ar apģērbu līdz kājām un apjoztu ap krūtīm ar zelta jostu."
      },
      {
        "verse": 14,
        "en": "14His head and <i>his </i>hairs <i>were </i>white like wool, as white as snow; and his eyes were as a flame of fire;",
        "lv": "14 Viņa galva un <i>viņa </i>mati <i>bija </i>balti kā vilna, tik balti kā sniegs; un viņa acis bija kā uguns liesma;"
      },
      {
        "verse": 15,
        "en": "15And his feet like unto fine brass, as if they burned in a furnace; and his voice as the sound of many waters.",
        "lv": "15 Un viņa kājas kā smalks misiņš, it kā tās degtu ceplī; un viņa balss kā daudzu ūdeņu skaņa."
      },
      {
        "verse": 16,
        "en": "16And he had in his right hand seven stars: and out of his mouth went a sharp twoedged sword: and his countenance <i>was </i>as the sun shineth in his strength.",
        "lv": "16 Un viņam bija septiņas zvaigznes viņa labajā rokā: un no viņa mutes izgāja ass divšķautnains zobens: un viņa izskats <i>bija</i> kā saule spīd savā stiprumā."
      },
      {
        "verse": 17,
        "en": "17And when I saw him, I fell at his feet as dead. And he laid his right hand upon me, saying unto me, Fear not; I am the first and the last:",
        "lv": "17 Un, kad es viņu redzēju, es kritu pie viņa kājām kā miris. Un viņš uzlika savu labo roku uz manis, man sacīdams, Nebīsties; es esmu pirmais un pēdējais:"
      },
      {
        "verse": 18,
        "en": "18I <i>am </i>he that liveth, and was dead; and, behold, I am alive for evermore, Amen; and have the keys of hell and of death.",
        "lv": "18 Es <i>esmu</i> tas, kas dzīvo un bija miris; un, lūk, es esmu dzīvs uz visiem laikiem, Āmen; un <i>[man]</i> ir elles un nāves atslēgas."
      },
      {
        "verse": 19,
        "en": "19Write the things which thou hast seen, and the things which are, and the things which shall be hereafter;",
        "lv": "19 Raksti to, ko tu esi redzējis, un to, kas ir, un to, kas būs turpmāk;"
      },
      {
        "verse": 20,
        "en": "20The mystery of the seven stars which thou sawest in my right hand, and the seven golden candlesticks. The seven stars are the angels of the seven churches: and the seven candlesticks which thou sawest are the seven churches.",
        "lv": "20 Mistēriju par septiņām zvaigznēm, ko tu redzēji manā labajā rokā, un septiņiem zelta svečturiem. Septiņas zvaigznes ir septiņu draudžu eņģeļi: un septiņi svečturi, ko tu redzēji, ir septiņas draudzes."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Unto the angel of the church of Ephesus write; These things saith he that holdeth the seven stars in his right hand, who walketh in the midst of the seven golden candlesticks;",
        "lv": "1 Efezas draudzes eņģelim raksti; Šo saka tas, kas savā labajā rokā tur septiņas zvaigznes, kurš staigā septiņu zelta svečturu vidū;"
      },
      {
        "verse": 2,
        "en": "2I know thy works, and thy labour, and thy patience, and how thou canst not bear them which are evil: and thou hast tried them which say they are apostles, and are not, and hast found them liars:",
        "lv": "2 Es zinu tavus darbus un tavu pūliņu, un tavu pacietību, un kā tu nevari panest tos, kas ir ļauni: un tu tos esi pārbaudījis, kas saka, <i>[ka] </i>tie ir apustuļi, un nav, un tos esi atradis meļus:"
      },
      {
        "verse": 3,
        "en": "",
        "lv": "3 Un esi panesis, un <i>[tev]</i> ir pacietība, un mana vārda dēļ esi pūlējies un neesi noguris."
      },
      {
        "verse": 4,
        "en": "4Nevertheless I have <i>somewhat </i>against thee, because thou hast left thy first love.",
        "lv": "4 Neraugoties uz to, man ir <i>kas </i>pret tevi, tāpēc ka tu esi atstājis savu pirmo mīlestību."
      },
      {
        "verse": 5,
        "en": "5Remember therefore from whence thou art fallen, and repent, and do the first works; or else I will come unto thee quickly, and will remove thy candlestick out of his place, except thou repent.",
        "lv": "5 Tāpēc atceries no kurienes tu esi kritis un nožēlo, un dari pirmos darbus; vai arī es nākšu pie tevis žigli un nocelšu tavu svečturi no tā vietas, ja vien tu nenožēlosi."
      },
      {
        "verse": 6,
        "en": "6But this thou hast, that thou hatest the deeds of the Nicolaitans, which I also hate.",
        "lv": "6 Bet šis tev ir, ka tu ienīsti nikolaītu darbus, ko es arī ienīstu."
      },
      {
        "verse": 7,
        "en": "7He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the tree of life, which is in the midst of the paradise of God.",
        "lv": "7 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm; Tam, kas uzvar, es došu ēst no dzīvības koka, kas ir Dieva paradīzes vidū."
      },
      {
        "verse": 8,
        "en": "8And unto the angel of the church in Smyrna write; These things saith the first and the last, which was dead, and is alive;",
        "lv": "8 <p>Un draudzes eņģelim Smirnā raksti; Šo saka pirmais un pēdējais, kas bija miris un ir dzīvs; "
      },
      {
        "verse": 9,
        "en": "9I know thy works, and tribulation, and poverty, (but thou art rich) and <i>I know</i> the blasphemy of them which say they are Jews, and are not, but are the synagogue of Satan.",
        "lv": "9 Es zinu tavus darbus un bēdas, un nabadzību, (bet tu esi bagāts), un <i>es zinu </i>zaimošanu no tiem, kas saka, ka tie ir jūdi, un nav, bet ir Sātana sinagoga."
      },
      {
        "verse": 10,
        "en": "10Fear none of those things which thou shalt suffer: behold, the devil shall cast <i>some </i>of you into prison, that ye may be tried; and ye shall have tribulation ten days: be thou faithful unto death, and I will give thee a crown of life.",
        "lv": "10 Nebīsties neko no tā, ko tu cietīsi: lūk, velns <i>dažus </i>no jums metīs cietumā, lai jūs varat tikt pārbaudīti; un jums būs bēdas desmit dienas: esi uzticīgs līdz nāvei, un es tev došu dzīvības kroni."
      },
      {
        "verse": 11,
        "en": "11He that hath an ear, let him hear what the Spirit saith unto the churches; He that overcometh shall not be hurt of the second death.",
        "lv": "11 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm; Tam, kas uzvar, netiks kaitēts no otrās nāves."
      },
      {
        "verse": 12,
        "en": "12And to the angel of the church in Pergamos write; These things saith he which hath the sharp sword with two edges;",
        "lv": "12 <p>Un draudzes Pergamā eņģelim raksti; Šo saka tas, kam ir ass zobens ar divām šķautnēm; "
      },
      {
        "verse": 13,
        "en": "13I know thy works, and where thou dwellest, <i>even </i>where Satan's seat <i>is</i>: and thou holdest fast my name, and hast not denied my faith, even in those days wherein Antipas <i>was</i> my faithful martyr, who was slain among you, where Satan dwelleth.",
        "lv": "13 Es zinu tavus darbus un kur tu mājo, <i>proti</i>, kur <i>ir </i>Sātana krēsls: un tu turi stingri manu vārdu un neesi noliedzis manu ticību, pat tajās dienās, kad Antipas <i>bija </i>mans uzticamais moceklis, kurš tika nokauts starp jums, kur Sātans mājo."
      },
      {
        "verse": 14,
        "en": "14But I have a few things against thee, because thou hast there them that hold the doctrine of Balaam, who taught Balac to cast a stumblingblock before the children of Israel, to eat things sacrificed unto idols, and to commit fornication.",
        "lv": "14 Bet man ir dažas lietas pret tevi, tāpēc ka tev tur ir tie, kas tur Balāma mācību, kurš Balakam mācīja mest klupšanas akmeni Israēla bērnu priekšā, ēst elkiem upurēto un darīt netiklību."
      },
      {
        "verse": 15,
        "en": "15So hast thou also them that hold the doctrine of the Nicolaitans, which thing I hate.",
        "lv": "15 Tā arī tev ir tie, kas tur nikolaītu mācību, ko es ienīstu."
      },
      {
        "verse": 16,
        "en": "16Repent; or else I will come unto thee quickly, and will fight against them with the sword of my mouth.",
        "lv": "16 Nožēlo; vai arī es nākšu pie tevis ātri un cīnīšos pret tiem ar savas mutes zobenu."
      },
      {
        "verse": 17,
        "en": "17He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the hidden manna, and will give him a white stone, and in the stone a new name written, which no man knoweth saving he that receiveth <i>it</i>.",
        "lv": "17 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm; Tam, kas uzvar, es došu ēst no paslēptās mannas un viņam došu baltu akmeni, un akmenī jaunu vārdu rakstītu, ko neviens nezina, kā vien tas, kas <i>to </i>saņem."
      },
      {
        "verse": 18,
        "en": "18And unto the angel of the church in Thyatira write; These things saith the Son of God, who hath his eyes like unto a flame of fire, and his feet <i>are </i>like fine brass;",
        "lv": "18 <p>Un draudzes Tiatirā eņģelim raksti; Šo saka Dieva Dēls, kuram viņa acis ir kā uguns liesma, un viņa kājas <i>ir </i>kā smalks misiņš;"
      },
      {
        "verse": 19,
        "en": "19I know thy works, and charity, and service, and faith, and thy patience, and thy works; and the last<i> to be</i> more than the first.",
        "lv": "19 Es zinu tavus darbus un mīlestību, un kalpošanu, un ticību, un tavu pacietību, un tavus darbus; un pēdējo <i>ir </i>vairāk nekā pirmo."
      },
      {
        "verse": 20,
        "en": "20Notwithstanding I have a few things against thee, because thou sufferest that woman Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed unto idols.",
        "lv": "20 Neskatoties uz to, man ir dažas lietas pret tevi, tāpēc ka tu ļauj tai sievietei Jezebelei, kas sevi sauc par<i> </i>pravieti, mācīt un piemānīt manus kalpus darīt netiklību, un ēst elkiem upurēto."
      },
      {
        "verse": 21,
        "en": "21And I gave her space to repent of her fornication; and she repented not.",
        "lv": "21 Un es devu viņai laiku nožēlot savu netiklību; un viņa nenožēloja."
      },
      {
        "verse": 22,
        "en": "22Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds.",
        "lv": "22 Lūk, es viņu metīšu gultā, un tos, kas ar viņu pārkāpj laulību, lielās bēdās, ja vien tie nenožēlos savus darbus."
      },
      {
        "verse": 23,
        "en": "23And I will kill her children with death; and all the churches shall know that I am he which searcheth the reins and hearts: and I will give unto every one of you according to your works.",
        "lv": "23 Un es nogalināšu viņas bērnus ar nāvi; un visas draudzes atzīs, ka es esmu tas, kas izmeklē īkstis un sirdis: un es došu ikvienam no jums atbilstoši jūsu darbiem."
      },
      {
        "verse": 24,
        "en": "24But unto you I say, and unto the rest in Thyatira, as many as have not this doctrine, and which have not known the depths of Satan, as they speak; I will put upon you none other burden.",
        "lv": "24 Bet es saku jums un pārējiem Tiatirā, kam vien nav šīs mācības, un kas nav atzinuši Sātana dziļumus, kā tie runā; es uz jums nelikšu citu nastu."
      },
      {
        "verse": 25,
        "en": "25But that which ye have <i>already </i>hold fast till I come.",
        "lv": "25 Bet to, kas jums <i>jau </i>ir, turiet stingri, iekams es nāku."
      },
      {
        "verse": 26,
        "en": "26And he that overcometh, and keepeth my works unto the end, to him will I give power over the nations:",
        "lv": "26 Un tam, kas uzvar un tur manus darbus līdz galam, tam es došu varu pār tautām:"
      },
      {
        "verse": 27,
        "en": "27And he shall rule them with a rod of iron; as the vessels of a potter shall they be broken to shivers: even as I received of my Father.",
        "lv": "27 Un viņš tās valdīs ar dzelzs rīksti; kā podnieka trauki tie tiks sadauzīti druskās: gluži kā es saņēmu no sava Tēva."
      },
      {
        "verse": 28,
        "en": "28And I will give him the morning star.",
        "lv": "28 Un es viņam došu rīta zvaigzni."
      },
      {
        "verse": 29,
        "en": "29He that hath an ear, let him hear what the Spirit saith unto the churches.",
        "lv": "29 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1 And unto the angel of the church in Sardis write; These things saith he that hath the seven Spirits of God, and the seven stars; I know thy works, that thou hast a name that thou livest, and art dead.",
        "lv": "1 Un draudzes eņģelim Sardū raksti; Šo saka tas, kam ir septiņi Dieva Gari un septiņas zvaigznes; Es zinu tavus darbus, ka tev ir vārds, ka tu dzīvo, un esi miris."
      },
      {
        "verse": 2,
        "en": "2 Be watchful, and strengthen the things which remain, that are ready to die: for I have not found thy works perfect before God.",
        "lv": "2 Esi vērīgs un stiprini lietas, kas paliek, kas ir gatavas mirt: jo es neesmu atradis tavus darbus pilnīgus Dieva priekšā."
      },
      {
        "verse": 3,
        "en": "3 Remember therefore how thou hast received and heard, and hold fast, and repent. If therefore thou shalt not watch, I will come on thee as a thief, and thou shalt not know what hour I will come upon thee.",
        "lv": "3 Tāpēc atceries, kā tu esi saņēmis un dzirdējis, un turi stingri, un nožēlo. Tāpēc, ja tu nebūsi nomodā, es nākšu uz tevi kā zaglis un tu nezināsi, kurā stundā es nākšu uz tevi."
      },
      {
        "verse": 4,
        "en": "4 Thou hast a few names even in Sardis which have not defiled their garments; and they shall walk with me in white: for they are worthy.",
        "lv": "4 Tev ir daži vārdi, proti, Sardū, kas nav apgānījuši savus apģērbus; un tie staigās ar mani baltā: jo tie ir cienīgi."
      },
      {
        "verse": 5,
        "en": "5 He that overcometh, the same shall be clothed in white raiment; and I will not blot out his name out of the book of life, but I will confess his name before my Father, and before his angels.",
        "lv": "5 Tas, kas uzvar, tas tiks apģērbts baltā tērpā; un es neizdeldēšu viņa vārdu no dzīvības grāmatas, bet es atzīšu viņa vārdu sava Tēva priekšā un viņa eņģeļu priekšā."
      },
      {
        "verse": 6,
        "en": "6 He that hath an ear, let him hear what the Spirit saith unto the churches.",
        "lv": "6 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm."
      },
      {
        "verse": 7,
        "en": "7 And to the angel of the church in Philadelphia write; These things saith he that is holy, he that is true, he that hath the key of David, he that openeth, and no man shutteth; and shutteth, and no man openeth;",
        "lv": "7 <p>Un draudzes eņģelim Filadelfijā raksti; Šo saka tas, kas ir svēts, tas, kas ir patiess, tas, kam ir Dāvida atslēga, tas, kas atver, un neviens neaizslēdz; un aizslēdz, un neviens neatver."
      },
      {
        "verse": 8,
        "en": "8 I know thy works: behold, I have set before thee an open door, and no man can shut it: for thou hast a little strength, and hast kept my word, and hast not denied my name.",
        "lv": "8 Es zinu tavus darbus: lūk, es tavā priekšā esmu licis atvērtas durvis, un neviens tās nevar aizslēgt: jo tev ir maz stipruma, un esi turējis manu wārdu, un neesi noliedzis manu vārdu."
      },
      {
        "verse": 9,
        "en": "9 Behold, I will make them of the synagogue of Satan, which say they are Jews, and are not, but do lie; behold, I will make them to come and worship before thy feet, and to know that I have loved thee.",
        "lv": "9 Lūk, es likšu tiem no Sātana sinagogas, kas saka, ka ir jūdi un nav, bet melo; lūk, es likšu tiem nākt un godināt tavu kāju priekšā, un atzīt, ka es tevi esmu mīlējis."
      },
      {
        "verse": 10,
        "en": "10 Because thou hast kept the word of my patience, I also will keep thee from the hour of temptation, which shall come upon all the world, to try them that dwell upon the earth.",
        "lv": "10 Tāpēc ka tu esi sargājis manas pacietības vārdu, es arī tevi sargāšu no kārdināšanas stundas, kas nāks uz visu pasauli, pārbaudīt tos, kas mājo uz zemes."
      },
      {
        "verse": 11,
        "en": "11 Behold, I come quickly: hold that fast which thou hast, that no man take thy crown.",
        "lv": "11 Lūk, es nāku ātri: turi stingri to, kas tev ir, lai neviens neņem tavu kroni."
      },
      {
        "verse": 12,
        "en": "12 Him that overcometh will I make a pillar in the temple of my God, and he shall go no more out: and I will write upon him the name of my God, and the name of the city of my God, <i>which is</i> new Jerusalem, which cometh down out of heaven from my God: and <i>I will write upon him</i> my new name.",
        "lv": "12 To, kas uzvar, es darīšu par pīlāru mana Dieva templī, un viņš vairs neizies ārā: un es uz viņa rakstīšu mana Dieva vārdu, un mana Dieva pilsētas vārdu, <i>kas ir</i> jaunā Jeruzāleme, kas nāk zemē no debess, no mana Dieva: un<i> es uz viņa rakstīšu </i>savu jauno vārdu."
      },
      {
        "verse": 13,
        "en": "13 He that hath an ear, let him hear what the Spirit saith unto the churches.",
        "lv": "13 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm."
      },
      {
        "verse": 14,
        "en": "14 And unto the angel of the church of the Laodiceans write; These things saith the Amen, the faithful and true witness, the beginning of the creation of God;",
        "lv": "14 <p>Un laodiķiešu draudzes eņģelim raksti; Šo saka Āmen, uzticamais un patiesais liecinieks, Dieva radības iesākums;"
      },
      {
        "verse": 15,
        "en": "15 I know thy works, that thou art neither cold nor hot: I would thou wert cold or hot.",
        "lv": "15 Es zinu tavus darbus, ka tu neesi nedz auksts, ne karsts: es gribētu, <i>[lai]</i> tu būtu auksts vai karsts."
      },
      {
        "verse": 16,
        "en": "16 So then because thou art lukewarm, and neither cold nor hot, I will spue thee out of my mouth.",
        "lv": "16 Tā tad tāpēc ka tu esi remdens un nedz auksts, ne karsts, es tevi izspļaušu no savas mutes."
      },
      {
        "verse": 17,
        "en": "17 Because thou sayest, I am rich, and increased with goods, and have need of nothing; and knowest not that thou art wretched, and miserable, and poor, and blind, and naked:",
        "lv": "17 Tāpēc ka tu saki, Es esmu bagāts un pieaudzis ar mantām, un <i>[man] </i>neko nevajag; un nezini, ka tu esi nelaimīgs un nožēlojams, un nabags, un akls, un kails:"
      },
      {
        "verse": 18,
        "en": "18 I counsel thee to buy of me gold tried in the fire, that thou mayest be rich; and white raiment, that thou mayest be clothed, and <i>that </i>the shame of thy nakedness do not appear; and anoint thine eyes with eyesalve, that thou mayest see.",
        "lv": "18 Es tev dodu padomu pirkt no manis zeltu, pārbaudītu ugunī, lai tu vari būt bagāts; un baltu tērpu, lai tu vari būt apģērbts, un <i>lai</i> tava kailuma kauns neparādās; un svaidi savas acis ar acu ziedi, lai tu vari redzēt."
      },
      {
        "verse": 19,
        "en": "19 As many as I love, I rebuke and chasten: be zealous therefore, and repent.",
        "lv": "19 Kurus vien es mīlu, es norāju un pārmācu: tāpēc esi dedzīgs un nožēlo."
      },
      {
        "verse": 20,
        "en": "20 Behold, I stand at the door, and knock: if any man hear my voice, and open the door, I will come in to him, and will sup with him, and he with me.",
        "lv": "20 <p>Lūk, es stāvu pie durvīm un klauvēju: ja kāds dzird manu balsi un atver durvis, es ienākšu pie viņa un ar viņu vakariņošu, un viņš ar mani."
      },
      {
        "verse": 21,
        "en": "21 To him that overcometh will I grant to sit with me in my throne, even as I also overcame, and am set down with my Father in his throne.",
        "lv": "21 Tam, kas uzvar, es došu sēdēt līdz ar mani manā tronī, gluži kā arī es uzvarēju un esmu apsēdies ar savu Tēvu viņa tronī."
      },
      {
        "verse": 22,
        "en": "22 He that hath an ear, let him hear what the Spirit saith unto the churches.",
        "lv": "22 Tas, kam ir auss, lai tas dzird, ko tas Gars saka draudzēm."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1 After this I looked, and, behold, a door <i>was </i>opened in heaven: and the first voice which I heard <i>was </i>as it were of a trumpet talking with me; which said, Come up hither, and I will shew thee things which must be hereafter.",
        "lv": "1 Pēc šī es lūkojos, un, lūk, durvis <i>bija</i> atvērtas debesī: un pirmā balss, ko es dzirdēju, <i>bija</i> it kā tā būtu no taures, runādama ar mani; kas sacīja, Uznāc šurp, un es tev rādīšu to, kam jābūt turpmāk."
      },
      {
        "verse": 2,
        "en": "2 And immediately I was in the spirit: and, behold, a throne was set in heaven, and <i>one </i>sat on the throne.",
        "lv": "2 Un uzreiz es biju garā: un, lūk, tronis bija nolikts debesī, un <i>viens</i> sēdēja uz troņa."
      },
      {
        "verse": 3,
        "en": "3 And he that sat was to look upon like a jasper and a sardine stone: and <i>there was</i> a rainbow round about the throne, in sight like unto an emerald.",
        "lv": "3 Un tas, kas sēdēja, pēc izskata bija kā jašma un sardis akmens: un apkārt ap troni <i>bija</i> varavīksne skatā kā smaragds."
      },
      {
        "verse": 4,
        "en": "4 And round about the throne <i>were </i>four and twenty seats: and upon the seats I saw four and twenty elders sitting, clothed in white raiment; and they had on their heads crowns of gold.",
        "lv": "4 <p>Un apkārt ap troni <i>bija</i> divdesmit četri krēsli: un uz krēsliem es redzēju sēžam divdesmit četrus vecajus, apģērbtus baltā tērpā; un tiem uz galvām bija zelta kroņi."
      },
      {
        "verse": 5,
        "en": "5 And out of the throne proceeded lightnings and thunderings and voices: and <i>there were </i>seven lamps of fire burning before the throne, which are the seven Spirits of God.",
        "lv": "5 Un no troņa iznāca zibeņi un pērkoni, un balsis: un troņa priekšā dega septiņi uguns lukturi, kas ir septiņi Dieva Gari."
      },
      {
        "verse": 6,
        "en": "6And before the throne <i>there was</i> a sea of glass like unto crystal: and in the midst of the throne, and round about the throne, <i>were </i>four beasts full of eyes before and behind.",
        "lv": "6 <p>Un troņa priekšā <i>bija </i>stikla jūra kā kristāls: un troņa vidū un apkārt ap troni <i>bija </i>četri zvēri, pilni acu priekšā un aizmugurē."
      },
      {
        "verse": 7,
        "en": "7And the first beast <i>was </i>like a lion, and the second beast like a calf, and the third beast had a face as a man, and the fourth beast <i>was </i>like a flying eagle.",
        "lv": "7 Un pirmais zvērs <i>bija </i>kā lauva, un otrais zvērs bija kā teļš, un trešajam zvēram bija seja kā cilvēkam, un ceturtais zvērs <i>bija </i>kā lidojošs ērglis."
      },
      {
        "verse": 8,
        "en": "8 And the four beasts had each of them six wings about <i>him</i>; and <i>they were </i>full of eyes within: and they rest not day and night, saying, Holy, holy, holy, Lord God Almighty, which was, and is, and is to come.",
        "lv": "8 Un četriem zvēriem katram no tiem bija seši spārni ap <i>sevi</i>; un<i> tie bija </i>pilni acu iekšā: un tie nedus ne dienu, ne nakti sacīdami, Svēts, svēts, svēts, Kungs Dievs Visvarenais, kas bija un ir, un nāks."
      },
      {
        "verse": 9,
        "en": "9 And when those beasts give glory and honour and thanks to him that sat on the throne, who liveth for ever and ever,",
        "lv": "9 <p>Un, kad šie zvēri dod godību un godu, un pateicību tam, kas sēdēja uz troņa, kurš dzīvo mūžīgi mūžam,"
      },
      {
        "verse": 10,
        "en": "10 The four and twenty elders fall down before him that sat on the throne, and worship him that liveth for ever and ever, and cast their crowns before the throne, saying,",
        "lv": "10 Divdesmit četri vecaji krīt zemē tā priekšā, kas sēdēja uz troņa, un godina to, kas dzīvo mūžīgi mūžam, un met savus kroņus troņa priekšā sacīdami,"
      },
      {
        "verse": 11,
        "en": "11 Thou art worthy, O Lord, to receive glory and honour and power: for thou hast created all things, and for thy pleasure they are and were created.",
        "lv": "11 Tu esi cienīgs, ak, Kungs, saņemt godību un godu, un spēku: jo tu visu esi radījis, un tavai patikai tas ir un tika radīts."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1 And I saw in the right hand of him that sat on the throne a book written within and on the backside, sealed with seven seals.",
        "lv": "1 Un es redzēju labajā rokā tam, kas sēdēja uz troņa, grāmatu, rakstītu iekšā un aizmugurē, apzīmogotu ar septiņiem zīmogiem."
      },
      {
        "verse": 2,
        "en": "2 And I saw a strong angel proclaiming with a loud voice, Who is worthy to open the book, and to loose the seals thereof?",
        "lv": "2 Un es redzēju stipru eņģeli, pasludinot ar skaļu balsi, Kurš ir cienīgs atvērt grāmatu un atraisīt tās zīmogus?"
      },
      {
        "verse": 3,
        "en": "3 And no man in heaven, nor in earth, neither under the earth, was able to open the book, neither to look thereon.",
        "lv": "3 Un neviens debesī, ne zemē, nedz zem zemes nespēja atvērt grāmatu, nedz uz to palūkoties."
      },
      {
        "verse": 4,
        "en": "4 And I wept much, because no man was found worthy to open and to read the book, neither to look thereon.",
        "lv": "4 Un es daudz raudāju, tāpēc ka neviens netika atrasts cienīgs atvērt un lasīt grāmatu, nedz uz to palūkoties."
      },
      {
        "verse": 5,
        "en": "5 And one of the elders saith unto me, Weep not: behold, the Lion of the tribe of Juda, the Root of David, hath prevailed to open the book, and to loose the seven seals thereof.",
        "lv": "5 <p>Un viens no vecajiem man saka, Neraudi: lūk, Lauva no Jūdas cilts, Dāvida Sakne, ir guvis virsroku atvērt grāmatu un atraisīt tās septiņus zīmogus."
      },
      {
        "verse": 6,
        "en": "6 And I beheld, and, lo, in the midst of the throne and of the four beasts, and in the midst of the elders, stood a Lamb as it had been slain, having seven horns and seven eyes, which are the seven Spirits of God sent forth into all the earth.",
        "lv": "6 Un es uzlūkoju, un rau, troņa un četru zvēru vidū, un vecaju vidū stāvēja Jērs, it kā tas būtu nokauts, ar septiņiem ragiem un septiņām acīm, kas ir septiņi Dieva Gari, izsūtīti visā zemē."
      },
      {
        "verse": 7,
        "en": "7 And he came and took the book out of the right hand of him that sat upon the throne.",
        "lv": "7 Un viņš nāca un ņēma grāmatu no labās rokas tam, kas sēdēja uz troņa."
      },
      {
        "verse": 8,
        "en": "8 And when he had taken the book, the four beasts and four <i>and </i>twenty elders fell down before the Lamb, having every one of them harps, and golden vials full of odours, which are the prayers of saints.",
        "lv": "8 Un, kad viņš bija ņēmis grāmatu, četri zvēri un divdesmit četri vecaji krita zemē tā Jēra priekšā, ikviens no tiem ar arfām un zelta kausiem, smaržu pilniem, kas ir svēto lūgšanas."
      },
      {
        "verse": 9,
        "en": "9 And they sung a new song, saying, Thou art worthy to take the book, and to open the seals thereof: for thou wast slain, and hast redeemed us to God by thy blood out of every kindred, and tongue, and people, and nation;",
        "lv": "9 <p>Un tie dziedāja jaunu dziesmu sacīdami, Tu esi cienīgs ņemt grāmatu un atvērt tās zīmogus: jo tu tiki nokauts un mūs esi izpircis Dievam caur savām asinīm no ikvienas cilts un mēles, un ļaudīm, un tautas;"
      },
      {
        "verse": 10,
        "en": "10 And hast made us unto our God kings and priests: and we shall reign on the earth.",
        "lv": "10 Un mūs esi darījis mūsu Dievam par ķēniņiem un priesteriem: un mēs valdīsim uz zemes."
      },
      {
        "verse": 11,
        "en": "11 And I beheld, and I heard the voice of many angels round about the throne and the beasts and the elders: and the number of them was ten thousand times ten thousand, and thousands of thousands;",
        "lv": "11 Un es lūkojos, un es dzirdēju daudzu eņģeļu balsi apkārt ap troni un zvēriem, un vecajiem: un to skaits bija desmit tūkstoši reiz desmit tūkstoši, un tūkstošu tūkstoši;"
      },
      {
        "verse": 12,
        "en": "12 Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.",
        "lv": "12 Sakot ar skaļu balsi, Cienīgs ir Jērs, kas tika nokauts, saņemt spēku un bagātību, un gudrību, un stiprumu, un godu, un godību, un svētību."
      },
      {
        "verse": 13,
        "en": "13 And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, Blessing, and honour, and glory, and power, <i>be </i>unto him that sitteth upon the throne, and unto the Lamb for ever and ever.",
        "lv": "13 Un ikvienu radījumu, kas ir debesī, un uz zemes, un zem zemes, un tādus, kas ir jūrā, un visus, kas ir tajās, es dzirdēju sakām, Svētība un gods, un godība, un spēks <i>lai</i> <i>ir </i>tam, kas sēž uz troņa, un Jēram mūžīgi mūžam."
      },
      {
        "verse": 14,
        "en": "14 And the four beasts said, Amen. And the four <i>and </i>twenty elders fell down and worshipped him that liveth for ever and ever.",
        "lv": "14 Un četri zvēri sacīja, Āmen. Un divdesmit četri vecaji krita zemē un godināja to, kas dzīvo mūžīgi mūžam."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1 And  I saw when the Lamb opened one of the seals, and I heard, as it were the noise of thunder, one of the four beasts saying, Come and see.",
        "lv": "1 Un es redzēju, kad Jērs atvēra vienu no zīmogiem, un es dzirdēju it kā tas būtu pērkona troksnis, vienu no četriem zvēriem sakām, Nāc un redzi."
      },
      {
        "verse": 2,
        "en": "2 And I saw, and behold a white horse: and he that sat on him had a bow; and a crown was given unto him: and he went forth conquering, and to conquer.",
        "lv": "2 Un es redzēju un, lūk, balts zirgs: un tam, kas uz tā sēdēja, bija loks; un kronis tam tika dots: un viņš izgāja iekarodams un iekarot."
      },
      {
        "verse": 3,
        "en": "3 And when he had opened the second seal, I heard the second beast say, Come and see.",
        "lv": "3 <p>Un, kad viņš bija atvēris otro zīmogu, es dzirdēju otro zvēru sakām, Nāc un redzi."
      },
      {
        "verse": 4,
        "en": "4 And there went out another horse<i> that was</i> red: and <i>power </i>was given to him that sat thereon to take peace from the earth, and that they should kill one another: and there was given unto him a great sword.",
        "lv": "4 Un izgāja cits zirgs, <i>kas bija </i>sarkans: un <i>vara </i>tika dota tam, kas uz tā sēdēja, ņemt mieru no zemes, un ka tie nogalinātu cits citu: un tam tika dots liels zobens."
      },
      {
        "verse": 5,
        "en": "5 And when he had opened the third seal, I heard the third beast say, Come and see. And I beheld, and lo a black horse; and he that sat on him had a pair of balances in his hand.",
        "lv": "5 <p>Un, kad viņš bija atvēris trešo zīmogu, es dzirdēju trešo zvēru sakām, Nāc un redzi. Un es uzlūkoju, un, rau, melns zirgs; un tam, kas uz tā sēdēja, bija svaru kausi viņa rokā."
      },
      {
        "verse": 6,
        "en": "6 And I heard a voice in the midst of the four beasts say, A measure of wheat for a penny, and three measures of barley for a penny; and <i>see </i>thou hurt not the oil and the wine.",
        "lv": "6 Un es dzirdēju balsi četru zvēru vidū sakām, Kviešu mērs par denāriju un trīs mēri miežu par denāriju; un <i>raugi</i>, nekaitē ne eļļai, ne vīnam."
      },
      {
        "verse": 7,
        "en": "7 And when he had opened the fourth seal, I heard the voice of the fourth beast say, Come and see.",
        "lv": "7 <p>Un, kad viņš bija atvēris ceturto zīmogu, es dzirdēju ceturtā zvēra balsi sakām, Nāc un redzi."
      },
      {
        "verse": 8,
        "en": "8 And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth.",
        "lv": "8 Un es lūkojos, un, lūk, bāls zirgs: un tā vārds, kas uz tā sēdēja, bija Nāve, un Elle sekoja ar viņu. Un tiem tika vara dota pār ceturto zemes daļu nokaut ar zobenu un ar badu, un ar nāvi, un ar zemes zvēriem."
      },
      {
        "verse": 9,
        "en": "9 And when he had opened the fifth seal, I saw under the altar the souls of them that were slain for the word of God, and for the testimony which they held:",
        "lv": "9 <p>Un, kad viņš bija atvēris piekto zīmogu, es redzēju zem altāra to dvēseles, kas bija nokauti Dieva vārda dēļ un liecības dēļ, ko tie turēja:"
      },
      {
        "verse": 10,
        "en": "10 And they cried with a loud voice, saying, How long, O Lord, holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?",
        "lv": "10 Un tie sauca ar skaļu balsi sacīdami, Cik ilgi, ak, Kungs, svēts un patiess, tu netiesā un neatrieb mūsu asinis uz tiem, kas mājo uz zemes?"
      },
      {
        "verse": 11,
        "en": "11 And white robes were given unto every one of them; and it was said unto them, that they should rest yet for a little season, until their fellowservants also and their brethren, that should be killed as they were, should be fulfilled.",
        "lv": "11 Un ikvienam no tiem tika dotas baltas mantijas; un tiem tika sacīts, lai tie dusētu vēl mazu brīdi, līdz arī viņu līdzstrādnieku un viņu brāļu <i>[skaits]</i>, kam jātiek nokautiem kā tie, tiktu piepildīts."
      },
      {
        "verse": 12,
        "en": "12 And I beheld when he had opened the sixth seal, and, lo, there was a great earthquake; and the sun became black as sackcloth of hair, and the moon became as blood;",
        "lv": "12 <p>Un es uzlūkoju, kad viņš bija atvēris sesto zīmogu, un, rau, bija liela zemestrīce; un saule kļuva melna kā matu maisaudums, un mēness kļuva kā asinis;"
      },
      {
        "verse": 13,
        "en": "13 And the stars of heaven fell unto the earth, even as a fig tree casteth her untimely figs, when she is shaken of a mighty wind.",
        "lv": "13 Un debess zvaigznes krita uz zemi, gluži kā vīģes koks met savas neienākušās vīģes, kad tas tiek purināts no varena vēja."
      },
      {
        "verse": 14,
        "en": "14 And the heaven departed as a scroll when it is rolled together; and every mountain and island were moved out of their places.",
        "lv": "14 Un debess aizgāja kā rullis, kad tas tiek satīts; un ikviens kalns un sala tika izkustināti no to vietām."
      },
      {
        "verse": 15,
        "en": "15 And the kings of the earth, and the great men, and the rich men, and the chief captains, and the mighty men, and every bondman, and every free man, hid themselves in the dens and in the rocks of the mountains;",
        "lv": "15 Un zemes ķēniņi un lielie, un bagātie, un galvenie kapteiņi, un varenie, un ikviens kalps, un ikviens brīvais, paslēpās alās un kalnu klintīs;"
      },
      {
        "verse": 16,
        "en": "16 And said to the mountains and rocks, Fall on us, and hide us from the face of him that sitteth on the throne, and from the wrath of the Lamb:",
        "lv": "16 Un sacīja kalniem un klintīm, Krītiet uz mums un paslēpiet mūs no tā sejas, kas sēž uz troņa, un no Jēra bardzības:"
      },
      {
        "verse": 17,
        "en": "17 For the great day of his wrath is come; and who shall be able to stand?",
        "lv": "17 Jo viņa bardzības lielā diena ir atnākusi; un kurš spēs pastāvēt?"
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1 And after these things I saw four angels standing on the four corners of the earth, holding the four winds of the earth, that the wind should not blow on the earth, nor on the sea, nor on any tree.",
        "lv": "1 Un pēc šī es redzēju četrus eņģeļus stāvam četros zemes stūros, turot četrus zemes vējus, lai vējš nepūstu uz zemes, ne uz jūras, ne uz kāda koka."
      },
      {
        "verse": 2,
        "en": "2 And I saw another angel ascending from the east, having the seal of the living God: and he cried with a loud voice to the four angels, to whom it was given to hurt the earth and the sea,",
        "lv": "2 Un es redzēju citu eņģeli uzkāpjam no austrumiem ar dzīvā Dieva zīmogu: un viņš sauca ar skaļu balsi četriem eņģeļiem, kam bija dots kaitēt zemei un jūrai"
      },
      {
        "verse": 3,
        "en": "3 Saying, Hurt not the earth, neither the sea, nor the trees, till we have sealed the servants of our God in their foreheads.",
        "lv": "3 Sakām, Nekaitējiet zemei, nedz jūrai, ne kokiem, iekams mēs Dieva kalpus esam apzīmogojuši viņu pierēs."
      },
      {
        "verse": 4,
        "en": "4 And I heard the number of them which were sealed:<i> and there were</i> sealed an hundred <i>and </i>forty <i>and </i>four thousand of all the tribes of the children of Israel.",
        "lv": "4 <p>Un es dzirdēju to skaitu, kas tika apzīmogoti: <i>un tika</i> apzīmogoti simts četrdesmit četri tūkstoši no visām Israēla bērnu ciltīm."
      },
      {
        "verse": 5,
        "en": "5 Of the tribe of Juda were sealed twelve thousand. Of the tribe of Reuben <i>were </i>sealed twelve thousand. Of the tribe of Gad <i>were </i>sealed twelve thousand.",
        "lv": "5 No Jūdas cilts tika apzīmogoti divpadsmit tūkstoši. No Rūbena cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Gada cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši."
      },
      {
        "verse": 6,
        "en": "6 Of the tribe of Aser were sealed twelve thousand. Of the tribe of Nepthalim <i>were </i>sealed twelve thousand. Of the tribe of Manasses <i>were </i>sealed twelve thousand.",
        "lv": "6 No Asēra cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Neftaļa cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Manases cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši."
      },
      {
        "verse": 7,
        "en": "7 Of the tribe of Simeon were sealed twelve thousand. Of the tribe of Levi <i>were </i>sealed twelve thousand. Of the tribe of Issachar <i>were </i>sealed twelve thousand.",
        "lv": "7 No Simeona cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Levja cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Isašara cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši."
      },
      {
        "verse": 8,
        "en": "8 Of the tribe of Zabulon were sealed twelve thousand. Of the tribe of Joseph <i>were </i>sealed twelve thousand. Of the tribe of Benjamin <i>were </i>sealed twelve thousand.",
        "lv": "8 No Zabulona cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Jāzepa cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši. No Benjamīna cilts <i>tika </i>apzīmogoti divpadsmit tūkstoši."
      },
      {
        "verse": 9,
        "en": "9 After this I beheld, and, lo, a great multitude, which no man could number, of all nations, and kindreds, and people, and tongues, stood before the throne, and before the Lamb, clothed with white robes, and palms in \ntheir hands;",
        "lv": "9 <p>Pēc šī es uzlūkoju, un, rau, liels pūlis, kuru neviens nevarēja saskaitīt, no visām tautām un ciltīm, un ļaudīm, un mēlēm stāvēja troņa priekšā un Jēra priekšā, apģērbti ar baltām mantijām un palmām savās rokās;"
      },
      {
        "verse": 10,
        "en": "10 And cried with a loud voice, saying, Salvation to our God which sitteth upon the throne, and unto the Lamb.",
        "lv": "10 Un sauca ar skaļu balsi sacīdami, Glābšana mūsu Dievam, kas sēž uz troņa, un Jēram."
      },
      {
        "verse": 11,
        "en": "11 And all the angels stood round about the throne, and <i>about </i>the elders and the four beasts, and fell before the throne on their faces, and worshipped God,",
        "lv": "11 Un visi eņģeļi stāvēja apkārt ap troni un <i>ap </i>vecajiem, un četriem zvēriem un krita troņa priekšā uz savām sejām, un godināja Dievu"
      },
      {
        "verse": 12,
        "en": "12 Saying, Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, <i>be </i>unto our God for ever and ever. Amen.",
        "lv": "12 Sacīdami, Āmen: Svētība un godība, un gudrība, un pateicība, un gods, un spēks, un vara <i>lai ir</i> mūsu Dievam mūžīgi mūžam. Āmen."
      },
      {
        "verse": 13,
        "en": "13 And one of the elders answered, saying unto me, What are these which are arrayed in white robes? and whence came they?",
        "lv": "13 Un viens no vecajiem atbildēja, man sacīdams, Kas ir šie, kas ir ietērpti baltās mantijās? un no kurienes tie nāca?"
      },
      {
        "verse": 14,
        "en": "14 And I said unto him, Sir, thou knowest. And he said to me, These are they which came out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb.",
        "lv": "14 Un es viņam sacīju, Kungs, tu zini. Un viņš man sacīja, Šie ir tie, kas iznāca no lielām bēdām un ir mazgājuši savas mantijas, un tās darījuši baltas Jēra asinīs."
      },
      {
        "verse": 15,
        "en": "15 Therefore are they before the throne of God, and serve him day and night in his temple: and he that sitteth on the throne shall dwell among them.",
        "lv": "15 Tāpēc tie ir Dieva troņa priekšā un viņam kalpo dienu un nakti viņa templī: un tas, kas sēž uz troņa, mājos starp tiem."
      },
      {
        "verse": 16,
        "en": "16 They shall hunger no more, neither thirst any more; neither shall the sun light on them, nor any heat.",
        "lv": "16 Tie vairs neizsalks, nedz vairs izslāps; nedz saule uz tiem spīdēs, ne kāds karstums."
      },
      {
        "verse": 17,
        "en": "17 For the Lamb which is in the midst of the throne shall feed them, and shall lead them unto living fountains of waters: and God shall wipe away all tears from their eyes.",
        "lv": "17 Jo Jērs, kas ir troņa vidū, tos ganīs un tos vadīs pie dzīviem ūdeņu avotiem: un Dievs noslaucīs visas asaras no viņu acīm."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1 And when he had opened the seventh seal, there was silence in heaven about the space of half an hour.",
        "lv": "1 Un, kad viņš bija atvēris septīto zīmogu, apmēram pusstundu debesī bija klusums."
      },
      {
        "verse": 2,
        "en": "2 And I saw the seven angels which stood before God; and to them were given seven trumpets.",
        "lv": "2 <p>Un es redzēju septiņus eņģeļus, kas stāvēja Dieva priekšā; un tiem tika dotas septiņas taures."
      },
      {
        "verse": 3,
        "en": "3 And another angel came and stood at the altar, having a golden censer; and there was given unto him much incense, that he should offer <i>it </i>with the prayers of all saints upon the golden altar which was before the throne.",
        "lv": "3 Un cits eņģelis nāca un stāvēja pie altāra ar zelta kvēpināmo trauku; un tam tika dots daudz kvēpināmā, lai viņš <i>to</i> ziedotu ar visu svēto lūgšanām uz zelta altāra, kas bija troņa priekšā."
      },
      {
        "verse": 4,
        "en": "4 And the smoke of the incense,<i> which came</i> with the prayers of the saints, ascended up before God out of the angel's hand.",
        "lv": "4 Un kvēpināmā dūmi, <i>kas nāca </i>līdz<i> </i>ar svēto lūgšanām, uzkāpa Dieva priekšā no eņģeļa rokas."
      },
      {
        "verse": 5,
        "en": "5 And the angel took the censer, and filled it with fire of the altar, and cast <i>it </i>into the earth: and there were voices, and thunderings, and lightnings, and an earthquake.",
        "lv": "5 Un eņģelis ņēma kvēpināmo trauku un to pildīja ar altāra uguni, un <i>to</i> meta<i> </i>uz zemi: un bija balsis un pērkoni, un zibeņi, un zemestrīce."
      },
      {
        "verse": 6,
        "en": "6 And the seven angels which had the seven trumpets prepared themselves to sound.",
        "lv": "6 <p>Un septiņi eņģeļi, kam bija septiņas taures, sagatavojās skandināt."
      },
      {
        "verse": 7,
        "en": "7 The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up.",
        "lv": "7 Pirmais eņģelis skandināja un sekoja krusa un uguns, sajaukts ar asinīm, un tie tika mesti uz zemes: un trešā daļa koku tika sadedzināta, un visa zaļā zāle tika sadedzināta."
      },
      {
        "verse": 8,
        "en": "8 And the second angel sounded, and as it were a great mountain burning with fire was cast into the sea: and the third part of the sea became blood;",
        "lv": "8 Un otrais eņģelis skandināja, un it kā liels kalns, degošs ar uguni, tika iemests jūrā: un trešā daļa jūras kļuva par<i> </i>asinīm;"
      },
      {
        "verse": 9,
        "en": "9 And the third part of the creatures which were in the sea, and had life, died; and the third part of the ships were destroyed.",
        "lv": "9 Un trešā daļa radību, kas bija jūrā un<i> [kam]</i> bija dzīvība, nomira; un trešā daļa kuģu tika iznīcināta."
      },
      {
        "verse": 10,
        "en": "10 And the third angel sounded, and there fell a great star from heaven, burning as it were a lamp, and it fell upon the third part of the rivers, and upon the fountains of waters;",
        "lv": "10 Un trešais eņģelis skandināja, un liela zvaigzne krita no debess, degdama it kā tā būtu lukturis, un tā krita uz upju trešo daļu, un uz ūdeņu avotiem;"
      },
      {
        "verse": 11,
        "en": "11 And the name of the star is called Wormwood: and the third part of the waters became wormwood; and many men died of the waters, because they were made bitter.",
        "lv": "11 Un zvaigznes vārds tiek saukts Vērmele: un trešā daļa ūdeņu kļuva par<i> </i>vērmelēm; un daudz cilvēku nomira no ūdeņiem, tāpēc ka tie bija darīti rūgti."
      },
      {
        "verse": 12,
        "en": "12 And the fourth angel sounded, and the third part of the sun was smitten, and the third part of the moon, and the third part of the stars; so as the third part of them was darkened, and the day shone not for a third part of it, and the night likewise.",
        "lv": "12 Un ceturtais eņģelis skandināja, un trešā daļa no saules tika sista, un trešā daļa no mēness, un trešā daļa no zvaigznēm; tā ka trešā daļa no tiem tika aptumšota, un diena nespīdēja tās trešo daļu, un tāpat nakts."
      },
      {
        "verse": 13,
        "en": "13 And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!",
        "lv": "13 Un es uzlūkoju un dzirdēju eņģeli lidojam caur debess vidu, sakām ar skaļu balsi, Vai, vai, vai, zemes iedzīvotājiem pārējo trīs eņģeļu tauru skaņu dēļ, kas vēl skandinās!"
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1 And the fifth angel sounded, and I saw a star fall from heaven unto the earth: and to him was given the key of the bottomless pit.",
        "lv": "1 Un piektais eņģelis skandināja, un es redzēju zvaigzni krītam no debess uz zemi: un tai tika dota bezdibeņa atslēga."
      },
      {
        "verse": 2,
        "en": "2 And he opened the bottomless pit; and there arose a smoke out of the pit, as the smoke of a great furnace; and the sun and the air were darkened by reason of the smoke of the pit.",
        "lv": "2 Un tā atvēra bezdibeni; un no bedres uzcēlās dūmi kā no liela cepļa; un saule un gaiss tika aptumšoti bedres dūmu dēļ."
      },
      {
        "verse": 3,
        "en": "3 And there came out of the smoke locusts upon the earth: and unto them was given power, as the scorpions of the earth have power.",
        "lv": "3 Un no dūmiem uz zemi nāca siseņi: un tiem tika dota vara, kā zemes skorpioniem ir vara."
      },
      {
        "verse": 4,
        "en": "4 And it was commanded them that they should not hurt the grass of the earth, neither any green thing, neither any tree; but only those men which have not the seal of God in their foreheads.",
        "lv": "4 Un tiem tika pavēlēts, lai tie nekaitētu zemes zālei, nedz kādam zaļumam, nedz kādam kokam; bet tikai tiem cilvēkiem, kam nav Dieva zīmoga viņu pierēs."
      },
      {
        "verse": 5,
        "en": "5 And to them it was given that they should not kill them, but that they should be tormented five months: and their torment was as the torment of a scorpion, when he striketh a man.",
        "lv": "5 Un tiem tika dots, lai tie tos nenogalinātu, bet lai tie tiktu mocīti piecus mēnešus: un to mocīšana bija kā skorpiona mocīšana, kad tas sadzeļ cilvēku."
      },
      {
        "verse": 6,
        "en": "6 And in those days shall men seek death, and shall not find it; and shall desire to die, and death shall flee from them.",
        "lv": "6 Un šajās dienās cilvēki meklēs nāvi un to neatradīs; un vēlēsies mirt, un nāve bēgs no tiem."
      },
      {
        "verse": 7,
        "en": "7 And the shapes of the locusts were like unto horses prepared unto battle; and on their heads <i>were </i>as it were crowns like gold, and their faces were as the faces of men.",
        "lv": "7 Un siseņu formas bija kā uz kauju sagatavoti zirgi; un uz viņu galvām <i>bija </i>kroņi kā zelts, un viņu sejas bija kā cilvēku sejas."
      },
      {
        "verse": 8,
        "en": "8 And they had hair as the hair of women, and their teeth were as <i>the teeth</i> of lions.",
        "lv": "8 Un tiem bija mati kā sieviešu mati, un viņu zobi bija kā lauvu <i>zobi</i>."
      },
      {
        "verse": 9,
        "en": "9 And they had breastplates, as it were breastplates of iron; and the sound of their wings <i>was </i>as the sound of chariots of many horses running to battle.",
        "lv": "9 Un tiem bija krūšu plāksnes kā krūšu plāksnes no dzelzs; un viņu spārnu skaņa bija kā daudzu zirgu ratu skaņa, skrienot uz kauju."
      },
      {
        "verse": 10,
        "en": "10 And they had tails like unto scorpions, and there were stings in their tails: and their power <i>was </i>to hurt men five months.",
        "lv": "10 Un tiem bija astes kā skorpioniem, un viņu astēs bija dzeloņi: un viņu vara <i>bija</i> kaitēt cilvēkiem piecus mēnešus."
      },
      {
        "verse": 11,
        "en": "11 And they had a king over them, <i>which is </i>the angel of the bottomless pit, whose name in the Hebrew tongue <i>is </i>Abaddon, but in the Greek tongue hath <i>his </i>name Apollyon.",
        "lv": "11 Un pār tiem bija ķēniņš, <i>kas ir</i> bezdibeņa eņģelis, kura vārds ebreju mēlē <i>ir</i> Abadons, bet grieķu mēlē <i>viņa </i>vārds ir Apollions."
      },
      {
        "verse": 12,
        "en": "12 One woe is past; <i>and</i>, behold, there come two woes more hereafter.",
        "lv": "12 <p>Viens vai ir pagājis; <i>un</i>, lūk, turpmāk nāk vēl divi vai."
      },
      {
        "verse": 13,
        "en": "13 And the sixth angel sounded, and I heard a voice from the four horns of the golden altar which is before God,",
        "lv": "13 Un sestais eņģelis skandināja, un es dzirdēju balsi no četriem zelta altāra stūriem, kas ir Dieva priekšā,"
      },
      {
        "verse": 14,
        "en": "14 Saying to the sixth angel which had the trumpet, Loose the four angels which are bound in the great river Euphrates.",
        "lv": "14 Sakām sestajam eņģelim, kam bija taure, Atraisi četrus eņģeļus, kas ir saistīti lielajā upē Eifratā."
      },
      {
        "verse": 15,
        "en": "15 And  the four angels were loosed, which were prepared for an hour, and a  day, and a month, and a year, for to slay the third part of men.",
        "lv": "15 Un četri eņģeļi tika atraisīti, kas bija sagatavoti stundai un dienai, un mēnesim, un gadam, lai nokautu trešo daļu cilvēku."
      },
      {
        "verse": 16,
        "en": "16 And the number of the army of the horsemen <i>were </i>two hundred thousand thousand: and I heard the number of them.",
        "lv": "16 Un jātnieku armijas skaits <i>bija </i>divsimt tūkstoši tūkstošu: un es dzirdēju to skaitu."
      },
      {
        "verse": 17,
        "en": "17 And  thus I saw the horses in the vision, and them that sat on them, having  breastplates of fire, and of jacinth, and brimstone: and the heads of  the horses <i>were </i>as the heads of lions; and out of their mouths issued fire and smoke and brimstone.",
        "lv": "17 Un tā es redzējumā redzēju zirgus, un tos, kas uz tiem sēdēja ar krūšu plāksnēm no uguns, un no hiacinta, un sēra: un zirgu galvas <i>bija</i> kā lauvu galvas; un no to mutes izgāja uguns un dūmi, un sērs."
      },
      {
        "verse": 18,
        "en": "18 By  these three was the third part of men killed, by the fire, and by the  smoke, and by the brimstone, which issued out of their mouths.",
        "lv": "18 No šiem trim trešā daļa cilvēku tika nogalināta, ar uguni un ar dūmiem, un ar sēru, kas iziet no viņu mutēm."
      },
      {
        "verse": 19,
        "en": "19 For their power is in their mouth, and in their tails: for their tails <i>were </i>like unto serpents, and had heads, and with them they do hurt.",
        "lv": "19 Jo viņu vara ir viņu mutē un viņu astēs: jo viņu astes <i>bija</i> kā čūskas, un <i>[tām]</i> bija galvas, un ar tām tie kaitē."
      },
      {
        "verse": 20,
        "en": "20 And  the rest of the men which were not killed by these plagues yet repented  not of the works of their hands, that they should not worship devils, and idols of gold, and silver, and brass, and stone, and of wood: which \nneither can see, nor hear, nor walk:",
        "lv": "20 Un pārējie cilvēki, kas nebija nogalināti ar šīm sērgām, tomēr nenožēloja savu roku darbus, lai tie negodinātu velnus un zelta un sudraba, un misiņa, un akmens, un koka elkus: kas nedz var redzēt, ne dzirdēt, ne staigāt:"
      },
      {
        "verse": 21,
        "en": "21 Neither repented they of their murders, nor of their sorceries, nor of their fornication, nor of their thefts.",
        "lv": "21 Nedz tie nožēloja savas slepkavības, ne savas burvestības, ne savu netiklību, ne savas zādzības."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1 And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow <i>was </i>upon his head, and his face <i>was </i>as it were the sun, and his feet as pillars of fire:",
        "lv": "1 Un es redzēju citu varenu eņģeli nonākam no debess, apģērbtu ar mākoni: un varavīksne <i>bija </i>uz viņa galvas, un viņa seja <i>bija it </i>kā tā būtu saule, un viņa kājas kā uguns pīlāri:"
      },
      {
        "verse": 2,
        "en": "2 And he had in his hand a little book open: and he set his right foot upon the sea, and <i>his </i>left <i>foot </i>on the earth,",
        "lv": "2 Un viņam viņa labajā rokā bija atvērta grāmatiņa: un viņš lika savu labo kāju uz jūras, un <i>savu </i>kreiso uz zemes,"
      },
      {
        "verse": 3,
        "en": "3 And cried with a loud voice, as <i>when </i>a lion roareth: and when he had cried, seven thunders uttered their voices.",
        "lv": "3 Un sauca ar skaļu balsi, kā <i>kad </i>lauva rēc: un, kad viņš bija saucis, septiņi pērkoni izteicās ar savām balsīm."
      },
      {
        "verse": 4,
        "en": "4 And when the seven thunders had uttered their voices, I was about to write: and I heard a voice from heaven saying unto me, Seal up those things which the seven thunders uttered, and write them not.",
        "lv": "4 Un, kad septiņi pērkoni bija izteikušies ar savām balsīm, es grasījos rakstīt: un es dzirdēju balsi no debess man sakām, Aizzīmogo to, ko septiņi pērkoni izteica un neraksti to."
      },
      {
        "verse": 5,
        "en": "5 And the angel which I saw stand upon the sea and upon the earth lifted up his hand to heaven,",
        "lv": "5 <p>Un eņģelis, ko es redzēju stāvam uz jūras un uz zemes, pacēla savu roku uz debesi,"
      },
      {
        "verse": 6,
        "en": "6 And sware by him that liveth for ever and ever, who created heaven, and the things that therein are, and the earth, and the things that therein are, and the sea, and the things which are therein, that there should be time no longer:",
        "lv": "6 Un zvērēja pie tā, kas dzīvo mūžīgi mūžam, kurš radīja debesi un to, kas ir tajā, un zemi, un to, kas ir tajā, un jūru, un to, kas ir tajā, ka laika vairs nebūs:"
      },
      {
        "verse": 7,
        "en": "7 But in the days of the voice of the seventh angel, when he shall begin to sound, the mystery of God should be finished, as he hath declared to his servants the prophets.",
        "lv": "7 Bet septītā eņģeļa balss dienās, kad viņš iesāks skandināt, Dieva mistērijai jātiek pabeigtai, kā viņš ir paziņojis saviem kalpiem praviešiem."
      },
      {
        "verse": 8,
        "en": "8 And the voice which I heard from heaven spake unto me again, and said, Go <i>and </i>take the little book which is open in the hand of the angel which standeth upon the sea and upon the earth.",
        "lv": "8 <p>Un balss, ko es dzirdēju no debess, atkal runāja uz mani un sacīja, Ej <i>un </i>ņem grāmatiņu, kas ir atvērta eņģeļa rokā, kas stāv uz jūras un uz zemes."
      },
      {
        "verse": 9,
        "en": "9 And I went unto the angel, and said unto him, Give me the little book. And he said unto me, Take <i>it</i>, and eat it up; and it shall make thy belly bitter, but it shall be in thy mouth sweet as honey.",
        "lv": "9 Un es gāju pie eņģeļa un tam sacīju, Dod man grāmatiņu. Un viņš man sacīja, Ņem un apēd to; un tavu vēderu tā darīs rūgtu, bet tavā mutē tā būs salda kā medus."
      },
      {
        "verse": 10,
        "en": "10 And I took the little book out of the angel's hand, and ate it up; and it was in my mouth sweet as honey: and as soon as I had eaten it, my belly was bitter.",
        "lv": "10 Un es ņēmu grāmatiņu no eņģeļa rokas un to apēdu; un tā manā mutē bija salda kā medus: un tiklīdz es to biju apēdis, mans vēders bija rūgts."
      },
      {
        "verse": 11,
        "en": "11 And he said unto me, Thou must prophesy again before many peoples, and nations, and tongues, and kings.",
        "lv": "11 Un viņš man sacīja, Tev atkal jāpravieto daudzu ļaužu un tautu, un mēļu, un ķēniņu priekšā."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1 And there was given me a reed like unto a rod: and the angel stood, saying, Rise, and measure the temple of God, and the altar, and them that worship therein.",
        "lv": "1 Un man tika dota niedre kā rīkste: un eņģelis stāvēja sacīdams, Celies un mēri Dieva templi un altāri, un tos, kas tajā godina."
      },
      {
        "verse": 2,
        "en": "2 But the court which is without the temple leave out, and measure it not; for it is given unto the Gentiles: and the holy city shall they tread under foot forty <i>and </i>two months.",
        "lv": "2 Bet pagalmu, kas ir tempļa ārpusē, izlaid un nemēri to; jo tas ir dots pagāniem: un svēto pilsētu tie mīdīs zem kājām četrdesmit divus mēnešus."
      },
      {
        "verse": 3,
        "en": "3 And I will give <i>power </i>unto my two witnesses, and they shall prophesy a thousand two hundred <i>and </i>threescore days, clothed in sackcloth.",
        "lv": "3 <p>Un es došu <i>varu </i>saviem diviem lieciniekiem, un tie pravietos tūkstoš divsimt sešdesmit dienas, apģērbti maisaudumā."
      },
      {
        "verse": 4,
        "en": "4 These are the two olive trees, and the two candlesticks standing before the God of the earth.",
        "lv": "4 Šie ir divi olīvkoki un divi svečturi, stāvēdami zemes Dieva priekšā."
      },
      {
        "verse": 5,
        "en": "5 And if any man will hurt them, fire proceedeth out of their mouth, and devoureth their enemies: and if any man will hurt them, he must in this manner be killed.",
        "lv": "5 Un ja kāds tiem kaitēs, uguns iziet no viņu mutes un aprij to ienaidniekus: un ja kāds tiem kaitēs, tam šajā veidā jātiek nogalinātam."
      },
      {
        "verse": 6,
        "en": "6 These have power to shut heaven, that it rain not in the days of their prophecy: and have power over waters to turn them to blood, and to smite the earth with all plagues, as often as they will.",
        "lv": "6 Šiem ir vara aiztaisīt debesi, lai nelīst viņu pravietojuma dienās: un<i> [tiem]</i> ir vara pār ūdeņiem, tos pārvērst asinīs, un sist zemi ar visām sērgām tik bieži, cik tie grib."
      },
      {
        "verse": 7,
        "en": "7 And when they shall have finished their testimony, the beast that ascendeth out of the bottomless pit shall make war against them, and shall overcome them, and kill them.",
        "lv": "7 Un, kad tie būs pabeiguši savu liecību, zvērs, kas uzkāpj no bezdibeņa, karos pret tiem un tos uzvarēs, un tos nogalinās."
      },
      {
        "verse": 8,
        "en": "8 And their dead bodies <i>shall lie</i> in the street of the great city, which spiritually is called Sodom and Egypt, where also our Lord was crucified.",
        "lv": "8 Un viņu līķi <i>gulēs </i>lielās pilsētas ielā, kas garīgi tiek saukta Sodoma un Ēģipte, kur arī mūsu Kungs tika sists krustā."
      },
      {
        "verse": 9,
        "en": "9 And they of the people and kindreds and tongues and nations shall see their dead bodies three days and an half, and shall not suffer their dead bodies to be put in graves.",
        "lv": "9 Un tie no ļaudīm un ciltīm, un mēlēm, un tautām redzēs viņu līķus trīs ar pusi dienas, un neļaus viņu līķus ielikt kapos."
      },
      {
        "verse": 10,
        "en": "10 And they that dwell upon the earth shall rejoice over them, and make merry, and shall send gifts one to another; because these two prophets tormented them that dwelt on the earth.",
        "lv": "10 Un tie, kas mājo uz zemes, priecāsies pār tiem un līksmosies, un sūtīs cits citam dāvanas; tāpēc ka šie divi pravieši mocīja tos, kas mājo uz zemes."
      },
      {
        "verse": 11,
        "en": "11 And after three days and an half the Spirit of life from God entered into them, and they stood upon their feet; and great fear fell upon them which saw them.",
        "lv": "11 Un pēc trīs ar pusi dienām dzīvības Gars no Dieva iegāja tajos, un tie stāvēja uz savām kājām; un liela bijāšana krita uz tiem, kas tos redzēja."
      },
      {
        "verse": 12,
        "en": "12 And they heard a great voice from heaven saying unto them, Come up hither. And they ascended up to heaven in a cloud; and their enemies beheld them.",
        "lv": "12 Un tie dzirdēja lielu balsi no debess tiem sakām, Nāciet šurp augšā. Un tie uzkāpa debesī mākonī; un viņu ienaidnieki tos uzlūkoja."
      },
      {
        "verse": 13,
        "en": "13 And the same hour was there a great earthquake, and the tenth part of the city fell, and in the earthquake were slain of men seven thousand: and the remnant were affrighted, and gave glory to the God of heaven.",
        "lv": "13 <p>Un tajā stundā bija liela zemestrīce, un desmitā daļa pilsētas krita, un zemestrīcē no cilvēkiem tika nokauti septiņi tūkstoši: un atlikums bija nobiedēts un deva godību debess Dievam."
      },
      {
        "verse": 14,
        "en": "14 The second woe is past; <i>and</i>, behold, the third woe cometh quickly.",
        "lv": "14 Otrais vai ir pagājis; <i>un</i>, lūk, trešais vai nāk drīz."
      },
      {
        "verse": 15,
        "en": "15 And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become <i>the kingdoms</i> of our Lord, and of his Christ; and he shall reign for ever and ever.",
        "lv": "15 <p>Un septītais eņģelis skandināja; un debesī bija lielas balsis sacīdamas, Šīs pasaules valstības ir kļuvušas<i> [par] </i>mūsu Kunga un viņa Kristus <i>valstībām;</i> un viņš valdīs mūžīgi mūžam."
      },
      {
        "verse": 16,
        "en": "16 And the four and twenty elders, which sat before God on their seats, fell upon their faces, and worshipped God,",
        "lv": "16 Un divdesmit četri vecaji, kas sēdēja uz saviem krēsliem Dieva priekšā, krita uz savām sejām un godināja Dievu"
      },
      {
        "verse": 17,
        "en": "17 Saying, We give thee thanks, O Lord God Almighty, which art, and wast, and art  to come; because thou hast taken to thee thy great power, and hast reigned.",
        "lv": "17 Sacīdami, Mēs tev pateicamies, ak, Kungs Dievs Visvarenais, kas esi un biji, un nāksi; tāpēc ka tu sev esi ņēmis savu lielo varu un esi valdījis."
      },
      {
        "verse": 18,
        "en": "18 And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.",
        "lv": "18 Un tautas bija dusmīgas, un tava bardzība ir nākusi, un mirušo laiks, lai tie tiktu tiesāti, un lai tu dotu atlīdzību saviem kalpiem praviešiem un svētajiem, un tiem, kas bīstas tavu vārdu, maziem un lieliem; un iznīcinātu tos, kas iznīcina zemi."
      },
      {
        "verse": 19,
        "en": "19 And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail.",
        "lv": "19 Un Dieva templis bija atvērts debesī, un viņa templī bija redzams viņa testamenta šķirsts: un bija lieli zibeņi un balsis, un pērkoni, un zemestrīce, un liela krusa."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars:",
        "lv": "1 Un debesī parādījās liels brīnums; sieviete, apģērbta ar sauli, un mēness zem viņas kājām, un uz viņas galvas divpadsmit zvaigžņu kronis:"
      },
      {
        "verse": 2,
        "en": "2And she being with child cried, travailing in birth, and pained to be delivered.",
        "lv": "2 Un viņa, būdama grūta, sauca, mocīdamās dzemdību sāpēs un cieta, lai dzemdētu."
      },
      {
        "verse": 3,
        "en": "3And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads.",
        "lv": "3 <p>Un parādījās cits brīnums debesī; un, lūk, liels, sarkans pūķis ar septiņām galvām un desmit ragiem, un septiņiem kroņiem uz savām galvām."
      },
      {
        "verse": 4,
        "en": "4And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.",
        "lv": "4 Un viņa aste vilka trešo daļu debess zvaigžņu un tās nometa uz zemi: un pūķis stāvēja sievietes priekšā, kas bija gatava dzemdēt, lai aprītu viņas bērnu, tiklīdz tas būs piedzimis."
      },
      {
        "verse": 5,
        "en": "5And she brought forth a man child, who was to rule all nations with a rod of iron: and her child was caught up unto God, and <i>to </i>his throne.",
        "lv": "5 <p>Un viņa dzemdēja vīrieti, bērnu, kuram bija jāvalda visas tautas ar dzelzs rīksti: un viņas bērns tika parauts pie Dieva un viņa troņa."
      },
      {
        "verse": 6,
        "en": "6And the woman fled into the wilderness, where she hath a place prepared of God, that they should feed her there a thousand two hundred <i>and </i>threescore days.",
        "lv": "6 Un sieviete bēga tuksnesī, kur viņai bija vieta, sagatavota no Dieva, lai tie viņu tur barotu tūkstoš divsimt sešdesmit dienas."
      },
      {
        "verse": 7,
        "en": "7And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,",
        "lv": "7 <p>Un debesī bija karš: Mihaēls un viņa eņģeļi cīnījās pret pūķi; un pūķis un viņa eņģeļi cīnījās,"
      },
      {
        "verse": 8,
        "en": "8And prevailed not; neither was their place found any more in heaven.",
        "lv": "8 Un neguva virsroku; nedz viņu vieta vairs tika atrasta debesī."
      },
      {
        "verse": 9,
        "en": "9And the great dragon was cast out, that old serpent, called the Devil, and Satan, which deceiveth the whole world: he was cast out into the earth, and his angels were cast out with him.",
        "lv": "9 <p>Un lielais pūķis tika izmests, tā vecā čūska, saukta Velns un Sātans, kas pieviļ visu pasauli: viņš tika izmests uz zemi, un viņa eņģeļi tika izmesti līdz ar viņu."
      },
      {
        "verse": 10,
        "en": "10And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night.",
        "lv": "10 Un es dzirdēju skaļu balsi debesī sakām, Tagad ir nākusi glābšana un stiprums, un mūsu Dieva valstība, un viņa Kristus vara: jo mūsu brāļu apsūdzētājs ir nomests, kas tos apsūdzēja mūsu Dieva priekšā dienu un nakti."
      },
      {
        "verse": 11,
        "en": "11And they overcame him by the blood of the Lamb, and by the word of their testimony; and they loved not their lives unto the death.",
        "lv": "11 Un viņi to uzvarēja caur Jēra asinīm un caur savas liecības vārdu; un tie nemīlēja savas dzīvības līdz nāvei."
      },
      {
        "verse": 12,
        "en": "12Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.",
        "lv": "12 Tāpēc priecājieties debesis un jūs, kas tajās mājojat. Vai, zemes un jūras iedzīvotājiem! jo velns ir nonācis pie jums ar lielu bardzību, tāpēc ka viņš zina, ka viņam ir tikai īss laiks."
      },
      {
        "verse": 13,
        "en": "13And when the dragon saw that he was cast unto the earth, he persecuted the woman which brought forth the man <i>child</i>.",
        "lv": "13 <p>Un, kad pūķis redzēja, ka viņš bija nomests uz zemi, viņš vajāja sievieti, kas dzemdēja vīrieti, <i>bērnu</i>."
      },
      {
        "verse": 14,
        "en": "14And to the woman were given two wings of a great eagle, that she might fly into the wilderness, into her place, where she is nourished for a time, and times, and half a time, from the face of the serpent.",
        "lv": "14 Un sievietei tika doti divi liela ērgļa spārni, lai viņa varētu lidot tuksnesī, savā vietā, kur viņa tiek barota laiku un laikus, un puslaiku <i>[prom]</i> no čūskas sejas."
      },
      {
        "verse": 15,
        "en": "15And the serpent cast out of his mouth water as a flood after the woman, that he might cause her to be carried away of the flood.",
        "lv": "15 Un čūska izlaida no savas mutes ūdeni kā plūdus pakaļ sievietei, lai viņa varētu likt tai tikt aiznestai plūdos."
      },
      {
        "verse": 16,
        "en": "16And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth.",
        "lv": "16 Un zeme palīdzēja sievietei, un zeme atvēra savu muti un norīja plūdus, ko pūķis izlaida no savas mutes."
      },
      {
        "verse": 17,
        "en": "17And the dragon was wroth with the woman, and went to make war with the remnant of her seed, which keep the commandments of God, and have the testimony of Jesus Christ.",
        "lv": "17 Un pūķis bija apskaities ar sievieti un gāja karot ar viņas sēklas atlikumu, kas tur Dieva pavēles, un <i>[kam]</i> ir Jēzus Kristus liecība."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1 And I stood upon the sand of the sea, and saw a beast rise up out of the sea, having seven heads and ten horns, and upon his horns ten crowns, and upon his heads the name of blasphemy.",
        "lv": "1 Un es stāvēju uz jūras smiltīm un redzēju zvēru, paceļamies no jūras, ar septiņām galvām un desmit ragiem, un uz viņa ragiem desmit kroņus, un uz viņa galvām zaimošanas vārdu."
      },
      {
        "verse": 2,
        "en": "2 And the beast which I saw was like unto a leopard, and his feet were as<i> the feet </i>of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.",
        "lv": "2 Un zvērs, ko es redzēju, bija kā leopards, un viņa kājas bija kā lāča <i>kājas</i>, un viņa mute kā lauvas mute: un pūķis viņam deva savu varu un savu krēslu, un lielu autoritāti."
      },
      {
        "verse": 3,
        "en": "3 And I saw one of his heads as it were wounded to death; and his deadly wound was healed: and all the world wondered after the beast.",
        "lv": "3 Un es redzēju vienu no viņa galvām kā ievainotu uz nāvi; un viņa nāvīgais ievainojums tika dziedināts: un visa pasaule brīnījās pakaļ zvēram."
      },
      {
        "verse": 4,
        "en": "4 And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who <i>is </i>like unto the beast? who is able to make war with him?",
        "lv": "4 Un tie godināja pūķi, kas deva varu zvēram: un tie godināja zvēru sacīdami, Kurš <i>ir </i>kā zvērs? kurš spēj ar viņu karot?"
      },
      {
        "verse": 5,
        "en": "5 And there was given unto him a mouth speaking great things and blasphemies; and power was given unto him to continue forty<i> and</i> two months.",
        "lv": "5 Un viņam tika dota mute, runādama lielas lietas un zaimošanas; un vara viņam tika dota palikt četrdesmit<i> </i>divus mēnešus."
      },
      {
        "verse": 6,
        "en": "6 And he opened his mouth in blasphemy against God, to blaspheme his name, and his tabernacle, and them that dwell in heaven.",
        "lv": "6 Un viņš atvēra savu muti zaimošanā pret Dievu, zaimot viņa vārdu un viņa mājokli, un tos, kas mājo debesī."
      },
      {
        "verse": 7,
        "en": "7 And it was given unto him to make war with the saints, and to overcome them: and power was given him over all kindreds, and tongues, and nations.",
        "lv": "7 Un viņam tika dots karot ar svētajiem un tos uzvarēt: un viņam tika dota vara pār visām ciltīm un mēlēm, un tautām."
      },
      {
        "verse": 8,
        "en": "8 And all that dwell upon the earth shall worship him, whose names are not written in the book of life of the Lamb slain from the foundation of the world.",
        "lv": "8 Un viņu godinās visi, kas mājo uz zemes, kuru vārdi nav rakstīti Jēra dzīvības grāmatā, <i>[kas]</i> nokauts no pasaules dibināšanas."
      },
      {
        "verse": 9,
        "en": "9 If any man have an ear, let him hear.",
        "lv": "9 Ja kādam ir auss, lai tas dzird."
      },
      {
        "verse": 10,
        "en": "10 He that leadeth into captivity shall go into captivity: he that killeth with the sword must be killed with the sword. Here is the patience and the faith of the saints.",
        "lv": "10 Tas, kas ved gūstā, ies gūstā: to, kas nogalina ar zobenu, jānogalina ar zobenu. Šeit ir svēto pacietība un ticība. "
      },
      {
        "verse": 11,
        "en": "11And I beheld another beast coming up out of the earth; and he had two horns like a lamb, and he spake as a dragon.",
        "lv": "11 <p>Un es uzlūkoju citu zvēru, iznākam no zemes; un tam bija divi ragi kā jēram, un tas runāja kā pūķis."
      },
      {
        "verse": 12,
        "en": "12And he exerciseth all the power of the first beast before him, and causeth the earth and them which dwell therein to worship the first beast, whose deadly wound was healed.",
        "lv": "12 Un tas izmanto visu pirmā zvēra varu viņa priekšā, un panāk, ka zeme un tie, kas tajā dzīvo, godina pirmo zvēru, kura nāvējošais ievainojums tika dziedināts."
      },
      {
        "verse": 13,
        "en": "13And he doeth great wonders, so that he maketh fire come down from heaven on the earth in the sight of men,",
        "lv": "13 Un viņš dara lielus brīnumus, tā, ka viņš liek ugunij nonākt no debess uz zemi cilvēku skatienā,"
      },
      {
        "verse": 14,
        "en": "14And deceiveth them that dwell on the earth by<i> the means of </i>those miracles which he had power to do in the sight of the beast; saying to them that dwell on the earth, that they should make an image to the beast, which had the wound by a sword, and did live.",
        "lv": "14 Un pieviļ tos, kas mājo uz zemes, caur šiem brīnuma darbiem, ko viņam ir vara darīt zvēra skatienā; sacīdams tiem, kas mājo uz zemes, lai tie taisa tēlu zvēram, kuram bija ievainojums no zobena un <i>[kas]</i> dzīvoja."
      },
      {
        "verse": 15,
        "en": "15And he had power to give life unto the image of the beast, that the image of the beast should both speak, and cause that as many as would not worship the image of the beast should be killed.",
        "lv": "15 Un viņam bija vara dot dzīvību zvēra tēlam, lai zvēra tēls gan runātu, gan panāktu, ka visi, kas negodinās zvēra tēlu, tiktu nogalināti."
      },
      {
        "verse": 16,
        "en": "16And he causeth all, both small and great, rich and poor, free and bond, to receive a mark in their right hand, or in their foreheads:",
        "lv": "16 Un viņš panāk, ka visi, gan lieli, gan mazi, bagāti un nabagi, brīvi un kalpi, pieņem zīmi savā labajā rokā vai savās pierēs:"
      },
      {
        "verse": 17,
        "en": "17And that no man might buy or sell, save he that had the mark, or the name of the beast, or the number of his name.",
        "lv": "17 Un ka neviens nevarētu pirkt vai pārdot, kā vien tas, kam ir zīme vai zvēra vārds, vai viņa vārda skaitlis."
      },
      {
        "verse": 18,
        "en": "18 Here is wisdom. Let him that hath understanding count the number of the beast: for it is the number of a man; and his number <i>is </i>Six hundred threescore <i>and </i>six.",
        "lv": "18 <p>Šeit ir gudrība. Lai tas, kam ir saprašana, skaita zvēra skaitli: jo tas ir cilvēka skaitlis; un viņa skaitlis <i>ir</i> Sešsimt sešdesmit seši."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1 And I looked, and, lo, a Lamb stood on the mount Sion, and with him an hundred forty <i>and </i>four thousand, having his Father's name written in their foreheads.",
        "lv": "1 Un es lūkojos, un, rau, Jērs stāvēja uz Siānas kalna, un ar viņu simt četrdesmit četri tūkstoši ar sava Tēva vārdu, rakstītu viņu pierēs."
      },
      {
        "verse": 2,
        "en": "2 And I heard a voice from heaven, as the voice of many waters, and as the voice of a great thunder: and I heard the voice of harpers harping with their harps:",
        "lv": "2 Un es dzirdēju balsi no debess, kā daudzu ūdeņu balsi un kā liela pērkona balsi: un es dzirdēju arfistu balsi, spēlējot ar savām arfām:"
      },
      {
        "verse": 3,
        "en": "3 And they sung as it were a new song before the throne, and before the four beasts, and the elders: and no man could learn that song but the hundred <i>and </i>forty <i>and </i>four thousand, which were redeemed from the earth.",
        "lv": "3 Un tie dziedāja it kā tā būtu jauna dziesma troņa priekšā un četru zvēru un vecaju priekšā: un neviens nevarēja mācīties to dziesmu, kā tikai simt četrdesmit četri tūkstoši, kas bija izpirkti no zemes."
      },
      {
        "verse": 4,
        "en": "4 These are they which were not defiled with women; for they are virgins. These are they which follow the Lamb whithersoever he goeth. These were redeemed from among men, <i>being </i>the firstfruits unto God and to the Lamb.",
        "lv": "4 Šie ir tie, kas nebija apgānījušies ar sievietēm; jo tie ir nevainīgi. Šie ir tie, kas seko Jēram, kurp vien viņš iet. Šie tika izpirkti no cilvēku vidus, <i>būdami </i>pirmaugļi Dievam un Jēram."
      },
      {
        "verse": 5,
        "en": "5 And in their mouth was found no guile: for they are without fault before the throne of God.",
        "lv": "5 Un viņu mutē netika atrasts viltus: jo tie ir bez vainas Dieva troņa priekšā."
      },
      {
        "verse": 6,
        "en": "6 And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people,",
        "lv": "6 <p>Un es redzēju citu eņģeli lidojam debess vidū ar mūžīgu evaņģēliju, lai sludinātu tiem, kas mājo uz zemes, un ikvienai tautai, un ciltij, un mēlei, un ļaudīm,"
      },
      {
        "verse": 7,
        "en": "7 Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters.",
        "lv": "7 Sakām ar skaļu balsi, Bīstieties Dievu un dodiet viņam godību; jo viņa tiesas stunda ir nākusi: un godiniet to, kas taisīja debesi un zemi, un jūru, un ūdeņu avotus."
      },
      {
        "verse": 8,
        "en": "8 And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.",
        "lv": "8 <p>Un cits eņģelis sekoja sacīdams, Babilona ir kritusi, ir kritusi, tā lielā pilsēta, tāpēc ka tā lika visām tautām dzert no savas netiklības bardzības vīna."
      },
      {
        "verse": 9,
        "en": "9And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,",
        "lv": "9 <p>Un trešais eņģelis tiem sekoja, sacīdams ar skaļu balsi, Ja kāds godina zvēru un viņa tēlu, un saņem viņa zīmi savā pierē vai savā rokā,"
      },
      {
        "verse": 10,
        "en": "10The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:",
        "lv": "10 Tas dzers no Dieva bardzības vīna, kas tiek izliets nesajaukts viņa apskaišanās kausā; un viņš tiks mocīts ar uguni un sēru svēto eņģeļu klātbūtnē un Jēra klātbūtnē:"
      },
      {
        "verse": 11,
        "en": "11And the smoke of their torment ascendeth up for ever and ever: and they have no rest day nor night, who worship the beast and his image, and whosoever receiveth the mark of his name.",
        "lv": "11 Un viņu mocību dūmi uzkāpj mūžīgi mūžam: un tiem nav dusas ne dienu, ne nakti, kas godina zvēru un viņa tēlu un kas vien pieņem viņa vārda zīmi."
      },
      {
        "verse": 12,
        "en": "12 Here is the patience of the saints: here <i>are </i>they that keep the commandments of God, and the faith of Jesus.",
        "lv": "12 Šeit ir svēto pacietība: šeit <i>ir </i>tie, kas tur Dieva pavēles un Jēzus ticību."
      },
      {
        "verse": 13,
        "en": "13 And I heard a voice from heaven saying unto me, Write, Blessed <i>are</i>\n the dead which die in the Lord from henceforth: Yea, saith the Spirit, \nthat they may rest from their labours; and their works do follow them.",
        "lv": "13 <p>Un es dzirdēju balsi no debess man sakām, Raksti, Svētlaimīgi <i>ir</i> mirušie, kas mirst tai Kungā no šī brīža: Jā, saka tas Gars, lai tie var dusēt no saviem pūliņiem; un viņu darbi tiem seko."
      },
      {
        "verse": 14,
        "en": "14 And I looked, and behold a white cloud, and upon the cloud <i>one </i>sat like unto the Son of man, having on his head a golden crown, and in his hand a sharp sickle.",
        "lv": "14 Un es lūkojos un, lūk, balts mākonis, un uz mākoņa<i> </i>sēdēja <i>kāds</i> kā Cilvēka Dēls ar zelta kroni, un viņa rokā ass sirpis."
      },
      {
        "verse": 15,
        "en": "15 And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe.",
        "lv": "15 <p>Un cits eņģelis iznāca no tempļa, saukdams ar skaļu balsi tam, kas sēdēja uz mākoņa, Ielaid savu sirpi un pļauj: jo laiks ir nācis tev pļaut; jo zemes raža ir nobriedusi."
      },
      {
        "verse": 16,
        "en": "16 And he that sat on the cloud thrust in his sickle on the earth; and the earth was reaped.",
        "lv": "16 Un tas, kas sēdēja uz mākoņa, laida savu sirpi uz zemes; un zeme tika nopļauta."
      },
      {
        "verse": 17,
        "en": "17 And another angel came out of the temple which is in heaven, he also having a sharp sickle.",
        "lv": "17 Un cits eņģelis iznāca no tempļa, kas ir debesī, arī viņš ar asu sirpi."
      },
      {
        "verse": 18,
        "en": "18 And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.",
        "lv": "18 Un cits eņģelis iznāca no altāra, kam bija vara pār uguni; un sauca ar skaļu saucienu tam, kam bija ass sirpis sacīdams, Ielaid savu sirpi un vāc zemes vīnogulāja ķekarus; jo viņas vīnogas ir pilnīgi nobriedušas."
      },
      {
        "verse": 19,
        "en": "19 And the angel thrust in his sickle into the earth, and gathered the vine of the earth, and cast <i>it </i>into the great winepress of the wrath of God.",
        "lv": "19 Un eņģelis ielaida savu sirpi zemē un vāca zemes vīnogulāju, un <i>to</i> meta Dieva bardzības lielajā vīna spaidā."
      },
      {
        "verse": 20,
        "en": "20 And the winepress was trodden without the city, and blood came out of the winepress, even unto the horse bridles, by the space of a thousand <i>and </i>six hundred furlongs.",
        "lv": "20 Un vīna spaids tika mīdīts ārpus pilsētas, un asinis iznāca no vīna spaida, līdz pat zirga iemauktiem, tūkstoš sešsimt stadiju platībā."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1 And I saw another sign in heaven, great and marvellous, seven angels having the seven last plagues; for in them is filled up the wrath of God.",
        "lv": "1 Un es redzēju citu zīmi debesī, lielu un apbrīnojamu, septiņus eņģeļus ar septiņām pēdējām sērgām; jo tajās tiek piepildīta Dieva bardzība."
      },
      {
        "verse": 2,
        "en": "2 And I saw as it were a sea of glass mingled with fire: and them that had gotten the victory over the beast, and over his image, and over his mark, <i>and </i>over the number of his name, stand on the sea of glass, having the harps of God.",
        "lv": "2 Un es redzēju it kā tā būtu stikla jūra, sajaukta ar uguni: un tos, kas bija guvuši uzvaru pār zvēru un pār viņa tēlu, un pār viņa zīmi, <i>un</i> pār viņa vārda skaitli, stāvam uz stikla jūras ar Dieva arfām."
      },
      {
        "verse": 3,
        "en": "3And they sing the song of Moses the servant of God, and the song of the Lamb, saying, Great and marvellous <i>are </i>thy works, Lord God Almighty; just and true <i>are </i>thy ways, thou King of saints.",
        "lv": "3 <p>Un tie dzied Mozus, Dieva kalpa, dziesmu, un Jēra dziesmu sacīdami, Lieli un apbrīnojami <i>ir </i>tavi darbi, Kungs Dievs Visvarenais; taisni un patiesi <i>ir</i> tavi ceļi tu, svēto Ķēniņ."
      },
      {
        "verse": 4,
        "en": "4Who shall not fear thee, O Lord, and glorify thy name? for <i>thou </i>only <i>art </i>holy: for all nations shall come and worship before thee; for thy judgments are made manifest.",
        "lv": "4 Kurš tevi nebīsies, ak, Kungs, un nepagodinās tavu vārdu? jo<i> tu</i> vien <i>esi </i>svēts: jo visas tautas nāks un godinās tavā priekšā; jo tavas tiesas ir darītas redzamas."
      },
      {
        "verse": 5,
        "en": "5 And after that I looked, and, behold, the temple of the tabernacle of the testimony in heaven was opened:",
        "lv": "5 <p>Un pēc tam es lūkojos, un, lūk, debesī tika atvērts liecības mājokļa templis:"
      },
      {
        "verse": 6,
        "en": "6And the seven angels came out of the temple, having the seven plagues, clothed in pure and white linen, and having their breasts girded with golden girdles.",
        "lv": "6 Un no tempļa iznāca septiņi eņģeļi ar septiņām sērgām, apģērbti šķīstā un baltā linā, un viņu krūtis bija apjoztas ar zelta jostām."
      },
      {
        "verse": 7,
        "en": "7 And one of the four beasts gave unto the seven angels seven golden vials full of the wrath of God, who liveth for ever and ever.",
        "lv": "7 Un viens no četriem zvēriem deva septiņiem eņģeļiem septiņus zelta kausus, pilnus Dieva bardzības, kas dzīvo mūžīgi mūžam."
      },
      {
        "verse": 8,
        "en": "8 And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled.",
        "lv": "8 Un templis tika pildīts ar dūmiem no Dieva godības un no viņa varas; un neviens nespēja ieiet templī, iekams septiņu eņģeļu septiņas sērgas tika piepildītas."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1 And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth.",
        "lv": "1 Un es dzirdēju no tempļa lielu balsi septiņiem eņģeļiem sakām, Ejiet un izlejiet Dieva bardzības kausus uz zemes."
      },
      {
        "verse": 2,
        "en": "2 And the first went, and poured out his vial upon the earth; and there fell a noisome and grievous sore upon the men which had the mark of the beast, and <i>upon </i>them which worshipped his image.",
        "lv": "2 Un pirmais gāja un savu kausu izlēja uz zemes; un riebīga un mokoša čūla krita uz cilvēkiem, kam bija zvēra zīme, un <i>uz </i>tiem, kas godināja viņa tēlu."
      },
      {
        "verse": 3,
        "en": "3 And the second angel poured out his vial upon the sea; and it became as the blood of a dead <i>man</i>: and every living soul died in the sea.",
        "lv": "3 Un otrais eņģelis savu kausu izlēja uz jūras; un tā kļuva kā mirušā asinis: un ikviena dzīva dvēsele jūrā nomira."
      },
      {
        "verse": 4,
        "en": "4 And the third angel poured out his vial upon the rivers and fountains of waters; and they became blood.",
        "lv": "4 Un trešais eņģelis savu kausu izlēja uz upēm un ūdeņu avotiem; un tie kļuva par asinīm."
      },
      {
        "verse": 5,
        "en": "5 And I heard the angel of the waters say, Thou art righteous, O Lord, which art, and wast, and shalt be, because thou hast judged thus.",
        "lv": "5 Un es dzirdēju ūdeņu eņģeli sakām, Tu esi taisns, ak, Kungs, kas esi un biji, un būsi, tāpēc ka tu tā esi tiesājis."
      },
      {
        "verse": 6,
        "en": "6 For they have shed the blood of saints and prophets, and thou hast given them blood to drink; for they are worthy.",
        "lv": "6 Jo tie ir izlējuši svēto un praviešu asinis, un tu tiem esi devis asinis dzert; jo tie ir cienīgi."
      },
      {
        "verse": 7,
        "en": "7 And I heard another out of the altar say, Even so, Lord God Almighty, true and righteous <i>are </i>thy judgments.",
        "lv": "7 Un es dzirdēju citu no altāra sakām, Tiešām, Kungs Dievs Visvarenais, patiesas un taisnas <i>ir </i>tavas tiesas."
      },
      {
        "verse": 8,
        "en": "8 And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire.",
        "lv": "8 Un ceturtais eņģelis savu kausu izlēja uz saules; un tai tika dota vara cilvēkus apdedzināt ar uguni."
      },
      {
        "verse": 9,
        "en": "9 And men were scorched with great heat, and blasphemed the name of God, which hath power over these plagues: and they repented not to give him glory.",
        "lv": "9 Un cilvēki tika apdedzināti ar lielu karstumu un zaimoja Dieva vārdu, kam ir vara pār šīm sērgām: un tie nenožēloja, lai dotu viņam godību."
      },
      {
        "verse": 10,
        "en": "10 And the fifth angel poured out his vial upon the seat of the beast; and his kingdom was full of darkness; and they gnawed their tongues for pain,",
        "lv": "10 Un piektais eņģelis savu kausu izlēja uz zvēra krēsla; un viņa valstība bija pilna tumsas; un tie koda savās mēlēs sāpju dēļ,"
      },
      {
        "verse": 11,
        "en": "11 And blasphemed the God of heaven because of their pains and their sores, and repented not of their deeds.",
        "lv": "11 Un zaimoja debess Dievu savu sāpju un savu čūlu dēļ, un nenožēloja savus darbus."
      },
      {
        "verse": 12,
        "en": "12 And the sixth angel poured out his vial upon the great river Euphrates; and the water thereof was dried up, that the way of the kings of the east might be prepared.",
        "lv": "12 Un sestais eņģelis savu kausu izlēja uz lielo upi Eifratu; un tās ūdens izžuva, lai varētu tikt sagatavots austrumu ķēniņu ceļš."
      },
      {
        "verse": 13,
        "en": "13 And I saw three unclean spirits like frogs <i>come</i> out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet.",
        "lv": "13 <p>Un es redzēju trīs nešķīstus garus kā vardes <i>iznākam </i>no pūķa mutes, un no zvēra mutes, un no nepatiesā pravieša mutes."
      },
      {
        "verse": 14,
        "en": "14 For they are the spirits of devils, working miracles, <i>which </i>go forth unto the kings of the earth and of the whole world, to gather them to the battle of that great day of God Almighty.",
        "lv": "14 Jo tie ir velnu gari, strādādami brīnuma darbus, <i>kas </i>iziet pie zemes ķēniņiem un visas pasaules, tos sapulcināt uz tās lielās Dieva Visvarenā dienas kauju."
      },
      {
        "verse": 15,
        "en": "15 Behold, I come as a thief. Blessed is he that watcheth, and keepeth his garments, lest he walk naked, and they see his shame.",
        "lv": "15 <p>Lūk, es nāku kā zaglis. Svētlaimīgs ir tas, kas ir nomodā un sargā savus apģērbus, lai viņš nestaigātu kails un tie neredzētu viņa kaunu."
      },
      {
        "verse": 16,
        "en": "16 And he gathered them together into a place called in the Hebrew tongue Armageddon.",
        "lv": "16 Un viņš sapulcēja tos kopā vietā, ebreju mēlē sauktā Armagedona."
      },
      {
        "verse": 17,
        "en": "17 And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done.",
        "lv": "17 <p>Un septītais eņģelis savu kausu izlēja gaisā; un no debess tempļa, no troņa nāca liela balss sacīdama, Ir darīts."
      },
      {
        "verse": 18,
        "en": "18 And there were voices, and thunders, and lightnings; and there was a great earthquake, such as was not since men were upon the earth, so mighty an earthquake, <i>and </i>so great.",
        "lv": "18 Un bija balsis un pērkoni, un zibeņi; un bija liela zemestrīce, kāda nebija kopš cilvēki bija uz zemes, tik varena zemestrīce <i>un </i>tik liela."
      },
      {
        "verse": 19,
        "en": "19 And the great city was divided into three parts, and the cities of the nations fell: and great Babylon came in remembrance before God, to give unto her the cup of the wine of the fierceness of his wrath.",
        "lv": "19 Un lielā pilsēta tika sadalīta trīs daļās, un tautu pilsētas krita: un lielā Babilona tika pieminēta Dieva priekšā, tai dot viņa bardzības niknuma vīna biķeri."
      },
      {
        "verse": 20,
        "en": "20 And every island fled away, and the mountains were not found.",
        "lv": "20 Un ikviena sala bēga prom, un kalni netika atrasti."
      },
      {
        "verse": 21,
        "en": "21 And there fell upon men a great hail out of heaven, <i>every stone</i> about the weight of a talent: and men blasphemed God because of the plague of the hail; for the plague thereof was exceeding great.",
        "lv": "21 Un no debess uz cilvēkiem krita liela krusa, <i>ikviens grauds </i>apmēram talenta svarā: un cilvēki zaimoja Dievu krusas sērgas dēļ; jo tās sērga bija ārkārtīgi liela."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1 And there came one of the seven angels which had the seven vials, and talked with me, saying unto me, Come hither; I will shew unto thee the judgment of the great whore that sitteth upon many waters:",
        "lv": "1 Un nāca viens no septiņiem eņģeļiem, kam bija septiņi kausi, un runāja ar mani, man sacīdams, Nāc šurp; es tev rādīšu lielās maukas tiesu, kas sēž uz daudz ūdeņiem:"
      },
      {
        "verse": 2,
        "en": "2 With whom the kings of the earth have committed fornication, and the inhabitants of the earth have been made drunk with the wine of her fornication.",
        "lv": "2 Ar kuru zemes ķēniņi ir piekopuši netiklību un zemes iedzīvotāji ir tikuši piedzirdīti ar viņas netiklības vīnu."
      },
      {
        "verse": 3,
        "en": "3 So he carried me away in the spirit into the wilderness: and I saw a woman sit upon a scarlet coloured beast, full of names of blasphemy, having seven heads and ten horns.",
        "lv": "3 Tā viņš garā mani aizveda tuksnesī: un es redzēju sievieti, sēžam uz košsarkanas krāsas zvēra, pilna zaimošanas vārdu, ar septiņām galvām un desmit kroņiem."
      },
      {
        "verse": 4,
        "en": "4 And the woman was arrayed in purple and scarlet colour, and decked with gold and precious stones and pearls, having a golden cup in her hand full of abominations and filthiness of her fornication:",
        "lv": "4 Un sieviete bija ietērpta purpurā un košsarkanā krāsā, un izgreznota ar zeltu un dārgiem akmeņiem, un pērlēm, ar zelta biķeri savā rokā, pilnu savas netiklības negantību un nešķīstību:"
      },
      {
        "verse": 5,
        "en": "5 And upon her forehead <i>was </i>a name written, MYSTERY, BABYLON THE GREAT, THE MOTHER OF HARLOTS AND ABOMINATIONS OF THE EARTH.",
        "lv": "5 Un uz viņas pieres <i>bija</i> rakstīts vārds, MISTĒRIJA, LIELĀ BABILONA, IELASMEITU UN ZEMES NEGANTĪBU MĀTE."
      },
      {
        "verse": 6,
        "en": "6 And I saw the woman drunken with the blood of the saints, and with the blood of the martyrs of Jesus: and when I saw her, I wondered with great admiration.",
        "lv": "6 Un es redzēju sievieti, piedzērušos ar svēto asinīm un ar Jēzus mocekļu asinīm: un, kad es viņu redzēju, es brīnījos ar lielu apbrīnu."
      },
      {
        "verse": 7,
        "en": "7 And the angel said unto me, Wherefore didst thou marvel? I will tell thee the mystery of the woman, and of the beast that carrieth her, which hath the seven heads and ten horns.",
        "lv": "7 Un eņģelis man sacīja, Kādēļ tu brīnījies? Es tev stāsītšu mistēriju par sievieti un par zvēru, kas viņu nes, kam ir septiņas galvas un desmit ragi."
      },
      {
        "verse": 8,
        "en": "8 The beast that thou sawest was, and is not; and shall ascend out of the bottomless pit, and go into perdition: and they that dwell on the earth shall wonder, whose names were not written in the book of life from the foundation of the world, when they behold the beast that was, and is not, and yet is.",
        "lv": "8 <p>Zvērs, ko tu redzēji, bija un nav; un uzkāps no bezdibeņa un ies pazušanā: un tie, kas mājo uz zemes, brīnīsies, kuru vārdi nebija rakstīti dzīvības grāmatā kopš pasaules dibināšanas, kad tie uzlūko zvēru, kas bija un nav, un tomēr ir."
      },
      {
        "verse": 9,
        "en": "9 And here <i>is </i>the mind which hath wisdom. The seven heads are seven mountains, on which the woman sitteth.",
        "lv": "9 Un šeit <i>ir </i>prāts, kam ir gudrība. Septiņas galvas ir septiņi kalni, uz kuriem sieviete sēž."
      },
      {
        "verse": 10,
        "en": "10 And there are seven kings: five are fallen, and one is, <i>and </i>the other is not yet come; and when he cometh, he must continue a short space.",
        "lv": "10 Un ir septiņi ķēniņi: pieci ir krituši, un viens ir, <i>un </i>cits vēl nav nācis; un, kad viņš nāk, viņam jāpaliek īsu laiku."
      },
      {
        "verse": 11,
        "en": "11 And the beast that was, and is not, even he is the eighth, and is of the seven, and goeth into perdition.",
        "lv": "11 Un zvērs, kas bija un nav, proti, tas ir astotais un ir no septiņiem, un iet pazušanā."
      },
      {
        "verse": 12,
        "en": "12 And the ten horns which thou sawest are ten kings, which have received no kingdom as yet; but receive power as kings one hour with the beast.",
        "lv": "12 Un desmit ragi, ko tu redzēji, ir desmit ķēniņi, kas vēl nav saņēmuši valstību; bet saņem varu kā ķēniņi vienu stundu ar zvēru."
      },
      {
        "verse": 13,
        "en": "13 These have one mind, and shall give their power and strength unto the beast.",
        "lv": "13 Šiem ir viens prāts, un <i>[tie] </i>dos savu varu un spēku zvēram."
      },
      {
        "verse": 14,
        "en": "14 These shall make war with the Lamb, and the Lamb shall overcome them: for he is Lord of lords, and King of kings: and they that are with him <i>are </i>called, and chosen, and faithful.",
        "lv": "14 <p>Šie karos ar Jēru, un Jērs tos uzvarēs: jo viņš ir kungu Kungs un ķēniņu Ķēniņš: un tie, kas ir ar viņu, ir aicināti un izraudzīti, un uzticami."
      },
      {
        "verse": 15,
        "en": "15 And he saith unto me, The waters which thou sawest, where the whore sitteth, are peoples, and multitudes, and nations, and tongues.",
        "lv": "15 Un viņš man saka, Ūdeņi, ko tu redzēji, kur mauka sēž, ir ļaudis un pūļi, un tautas, un mēles."
      },
      {
        "verse": 16,
        "en": "16 And the ten horns which thou sawest upon the beast, these shall hate the whore, and shall make her desolate and naked, and shall eat her flesh, and burn her with fire.",
        "lv": "16 Un desmit ragi, ko tu redzēji uz zvēra, šie ienīdīs mauku un viņu darīs pamestu un kailu, un ēdīs viņas miesu, un viņu sadedzinās ar uguni."
      },
      {
        "verse": 17,
        "en": "17 For God hath put in their hearts to fulfil his will, and to agree, and give their kingdom unto the beast, until the words of God shall be fulfilled.",
        "lv": "17 Jo Dievs ir licis viņu sirdīs piepildīt viņa gribu un vienoties, un dot savu valstību zvēram, līdz Dieva vārdi tiks piepildīti."
      },
      {
        "verse": 18,
        "en": "18 And the woman which thou sawest is that great city, which reigneth over the kings of the earth.",
        "lv": "18 Un sieviete, ko tu redzēji, ir tā lielā pilsēta, kas valda pār zemes ķēniņiem."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1 And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.",
        "lv": "1 Un pēc šī es redzēju citu eņģeli nonākam no debess ar lielu varu; un zeme tika apgaismota ar viņa godību."
      },
      {
        "verse": 2,
        "en": "2 And he cried mightily with a strong voice, saying, Babylon the great is fallen, is fallen, and is become the habitation of devils, and the hold of every foul spirit, and a cage of every unclean and hateful bird.",
        "lv": "2 Un viņš sauca vareni ar stipru balsi sacīdams, Lielā Babilona ir kritusi, ir kritusi, un ir kļuvusi par velnu mitekli, un par ikviena nekrietna gara cietumu, un ikviena nešķīsta un ienīsta putna krātiņu."
      },
      {
        "verse": 3,
        "en": "3 For all nations have drunk of the wine of the wrath of her fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth are waxed rich through the abundance of her delicacies.",
        "lv": "3 Jo visas tautas ir dzērušas no viņas netiklības bardzības vīna, un zemes ķēniņi ir piekopuši ar viņu netiklību, un zemes tirgotāji ir kļuvuši bagāti caur viņas gardumu pārpilnību."
      },
      {
        "verse": 4,
        "en": "4 And I heard another voice from heaven, saying, Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.",
        "lv": "4 Un es dzirdēju citu balsi no debess sakām, Iznāciet no viņas, mani ļaudis, lai jūs neesat viņas grēku līdzdalībnieki un lai jūs nesaņemat no viņas sērgām."
      },
      {
        "verse": 5,
        "en": "5 For her sins have reached unto heaven, and God hath remembered her iniquities.",
        "lv": "5 Jo viņas grēki ir aizsniegušies līdz debesij, un Dievs ir atcerējies viņas nekrietnības."
      },
      {
        "verse": 6,
        "en": "6 Reward her even as she rewarded you, and double unto her double according to her works: in the cup which she hath filled fill to her double.",
        "lv": "6 Atlīdziniet viņai gluži kā viņa ir atlīdzinājusi jums, un dodiet divkārši viņai divkāršu atbilstoši viņas darbiem: biķerī, ko viņa ir pildījusi, pildiet viņai divkārši."
      },
      {
        "verse": 7,
        "en": "7 How much she hath glorified herself, and lived deliciously, so much torment and sorrow give her: for she saith in her heart, I sit a queen, and am no widow, and shall see no sorrow.",
        "lv": "7 Cik daudz viņa sevi ir pagodinājusi un dzīvojusi gardi, tik daudz mocību un skumju dodiet viņai: jo viņa saka savā sirdī, Es sēžu ķēniņiene un neesmu atraitne, un neredzēšu nekādu noskumšanu."
      },
      {
        "verse": 8,
        "en": "8 Therefore shall her plagues come in one day, death, and mourning, and famine; and she shall be utterly burned with fire: for strong <i>is </i>the Lord God who judgeth her.",
        "lv": "8 Tāpēc viņas sērgas nāks vienā dienā, nāve un sēras, un bads; un viņa tiks pavisam sadedzināta ar uguni: jo stiprs <i>ir </i>tas Kungs Dievs, kurš viņu tiesā."
      },
      {
        "verse": 9,
        "en": "9 And the kings of the earth, who have committed fornication and lived deliciously with her, shall bewail her, and lament for her, when they shall see the smoke of her burning,",
        "lv": "9 <p>Un zemes ķēniņi, kas ir piekopuši netiklību un dzīvojuši gardi ar viņu, apraudās viņu un vaimanās par viņu, kad tie redzēs viņas degšanas dūmus,"
      },
      {
        "verse": 10,
        "en": "10 Standing afar off for the fear of her torment, saying, Alas, alas, that great city Babylon, that mighty city! for in one hour is thy judgment come.",
        "lv": "10 Stāvēdami no tālienes aiz bailēm par viņas mocībām sacīdami, Ak vai, ak vai, tā varenā pilsēta Babilona, tā varenā pilsēta! jo vienā stundā tava tiesa ir nākusi."
      },
      {
        "verse": 11,
        "en": "11 And the merchants of the earth shall weep and mourn over her; for no man buyeth their merchandise any more:",
        "lv": "11 Un zemes tirgotāji raudās un sēros pār viņu; jo neviens vairs nepērk viņu preci:"
      },
      {
        "verse": 12,
        "en": "12 The merchandise of gold, and silver, and precious stones, and of pearls, and fine linen, and purple, and silk, and scarlet, and all thyine wood, and all manner vessels of ivory, and all manner vessels of most precious wood, and of brass, and iron, and marble,",
        "lv": "12 Preces no zelta un sudraba, un dārgiem akmeņiem, un pērlēm, un smalka lina, un purpura, un zīda, un košsarkana, un visa tjīna koka, un visa veida ziloņkaula traukus, un visa veida dārgāko koku un misiņa, un dzelzs, un marmora traukus,"
      },
      {
        "verse": 13,
        "en": "13 And cinnamon, and odours, and ointments, and frankincense, and wine, and oil, and fine flour, and wheat, and beasts, and sheep, and horses, and chariots, and slaves, and souls of men.",
        "lv": "13 Un kanēli, un smaržas, un ziedes, un vīraku, un vīnu, un eļļu, un smalkus miltus, un kviešus, un zvērus, un avis, un zirgus, un ratus, un vergus, un cilvēku dvēseles."
      },
      {
        "verse": 14,
        "en": "14 And the fruits that thy soul lusted after are departed from thee, and all things which were dainty and goodly are departed from thee, and thou shalt find them no more at all.",
        "lv": "14 Un augļi, pēc kā tava dvēsele iekāroja, ir aizgājuši no tevis, un viss, kas bija gards un glīts, ir aizgājis no tevis, un tu tos vairs pavisam neatradīsi."
      },
      {
        "verse": 15,
        "en": "15 The merchants of these things, which were made rich by her, shall stand afar off for the fear of her torment, weeping and wailing,",
        "lv": "15 Šo lietu tirgotāji, kas caur viņu tika darīti bagāti, stāvēs no tālienes aiz bailēm par viņas mocībām, raudādami un apraudādami,"
      },
      {
        "verse": 16,
        "en": "16 And saying, Alas, alas, that great city, that was clothed in fine linen, and purple, and scarlet, and decked with gold, and precious stones, and pearls!",
        "lv": "16 Un sacīdami, Ak vai, ak vai, tā lielā pilsēta, kas bija apģērbta smalkā linā un purpurā, un košsarkanā, un izgreznota ar zeltu un dārgiem akmeņiem, un pērlēm!"
      },
      {
        "verse": 17,
        "en": "17 For in one hour so great riches is come to nought. And every shipmaster, and all the company in ships, and sailors, and as many as trade by sea, stood afar off,",
        "lv": "17 Jo vienā stundā tik lielas bagātības ir iznīkušas. Un ikviens kapteinis un visa grupa kuģos, un jūrnieki, un cik vien nodarbojas uz jūras, stāvēja no tālienes,"
      },
      {
        "verse": 18,
        "en": "18 And cried when they saw the smoke of her burning, saying, What <i>city is</i> like unto this great city!",
        "lv": "18 Un sauca, kad tie redzēja viņas degšanas dūmus sacīdami, Kura <i>pilsēta ir</i> kā šī lielā pilsēta!"
      },
      {
        "verse": 19,
        "en": "19 And they cast dust on their heads, and cried, weeping and wailing, saying, Alas, alas, that great city, wherein were made rich all that had ships in the sea by reason of her costliness! for in one hour is she made desolate.",
        "lv": "19 Un tie meta pīšļus uz savām galvām un sauca, raudādami un apraudādami, sakot, Ak vai, ak vai, tā lielā pilsēta, kurā tika darīti bagāti visi, kam jūrā bija kuģi caur viņas dārdzību! jo vienā stundā viņa ir darīta pamesta."
      },
      {
        "verse": 20,
        "en": "20 Rejoice over her, <i>thou </i>heaven, and ye holy apostles and prophets; for God hath avenged you on her.",
        "lv": "20 <p>Priecājies pār viņu, debess un jūs, svētie apustuļi un pravieši; jo Dievs jūs ir uz viņas atriebis."
      },
      {
        "verse": 21,
        "en": "21 And a mighty angel took up a stone like a great millstone, and cast <i>it </i>into the sea, saying, Thus with violence shall that great city Babylon be thrown down, and shall be found no more at all.",
        "lv": "21 Un varens eņģelis paņēma akmeni kā lielu dzirnakmeni, un <i>to</i> meta jūrā sacīdams, Tā ar vardarbību tā lielā pilsēta Babilona tiks nogrūsta, un vairs pavisam netiks atrasta."
      },
      {
        "verse": 22,
        "en": "22 And the voice of harpers, and musicians, and of pipers, and trumpeters, shall be heard no more at all in thee; and no craftsman, of whatsoever craft <i>he be</i>, shall be found any more in thee; and the sound of a millstone shall be heard no more at all in thee;",
        "lv": "22 Un arfistu un mūziķu, un stabulētāju, un taurētāju balss vairs tevī pavisam netiks dzirdēta; un neviens amatnieks, no kāda vien amata <i>viņš ir</i>, vairs netiks tevī atrasts; un dzirnakmeņa skaņa vairs tevī pavisam netiks dzirdēta;"
      },
      {
        "verse": 23,
        "en": "23 And the light of a candle shall shine no more at all in thee; and the voice of the bridegroom and of the bride shall be heard no more at all in thee: for thy merchants were the great men of the earth; for by thy sorceries were all nations deceived.",
        "lv": "23 Un sveces gaisma vairs pavisam nespīdēs tevī; un līgavaiņa balss, un līgavas balss vairs pavisam tevī netiks dzirdēta: jo tavi tirgotāji bija zemes varenie; jo caur tavām burvestībām visas tautas tika pieviltas."
      },
      {
        "verse": 24,
        "en": "24 And in her was found the blood of prophets, and of saints, and of all that were slain upon the earth.",
        "lv": "24 Un viņā tika atrastas praviešu un svēto, un visu to asinis, kas tika nokauti uz zemes."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1 And after these things I heard a great voice of much people in heaven, saying, Alleluia; Salvation, and glory, and honour, and power, unto the Lord our God:",
        "lv": "1 Un pēc šī es dzirdēju lielu balsi no daudz ļaudīm debesī sakām, Aleluja; Glābšana un godība, un gods, un spēks tam Kungam, mūsu Dievam:"
      },
      {
        "verse": 2,
        "en": "2 For true and righteous <i>are </i>his judgments: for he hath judged the great whore, which did corrupt the earth with her fornication, and hath avenged the blood of his servants at her hand.",
        "lv": "2 Jo patiesas un taisnas <i>ir</i> viņa tiesas: jo viņš ir tiesājis lielo mauku, kas samaitāja zemi ar savu netiklību, un ir atriebis savu kalpu asinis pie viņas rokas."
      },
      {
        "verse": 3,
        "en": "3 And again they said, Alleluia. And her smoke rose up for ever and ever.",
        "lv": "3 Un atkal tie sacīja, Aleluja. Un viņas dūmi pacēlās mūžīgi mūžam."
      },
      {
        "verse": 4,
        "en": "4 And the four and twenty elders and the four beasts fell down and worshipped God that sat on the throne, saying, Amen; Alleluia.",
        "lv": "4 Un divdesmit četri vecaji un četri zvēri krita zemē un godināja Dievu, kas sēdēja uz troņa, sacīdami, Āmen; Aleluja."
      },
      {
        "verse": 5,
        "en": "5 And a voice came out of the throne, saying, Praise our God, all ye his servants, and ye that fear him, both small and great.",
        "lv": "5 Un balss nāca no troņa sacīdama, Slavējiet mūsu Dievu, visi viņa kalpi, un jūs, kas viņu bīstaties, gan mazi, gan lieli."
      },
      {
        "verse": 6,
        "en": "6 And I heard as it were the voice of a great multitude, and as the voice of many waters, and as the voice of mighty thunderings, saying, Alleluia: for the Lord God omnipotent reigneth.",
        "lv": "6 Un es dzirdēju kā liela pūļa balsi, un kā daudzu ūdeņu balsi, un kā varenas dārdināšanas balsi sakām, Aleluja: jo tas Kungs Dievs visvarenais valda."
      },
      {
        "verse": 7,
        "en": "7 Let us be glad and rejoice, and give honour to him: for the marriage of the Lamb is come, and his wife hath made herself ready.",
        "lv": "7 Līksmosimies un priecāsimies, un dosim viņam godu: jo Jēra laulības ir nākušas, un viņa sieva ir sagatavojusies."
      },
      {
        "verse": 8,
        "en": "8 And to her was granted that she should be arrayed in fine linen, clean and white: for the fine linen is the righteousness of saints.",
        "lv": "8 Un viņai tika dāvāts, lai viņa tiktu ietērpta smalkā linā, tīrā un baltā: jo smalkais lins ir svēto taisnība."
      },
      {
        "verse": 9,
        "en": "9 And he saith unto me, Write, Blessed <i>are </i>they which are called unto the marriage supper of the Lamb. And he saith unto me, These are the true sayings of God.",
        "lv": "9 Un viņš man saka, Raksti, Svētlaimīgi <i>ir</i> tie, kas ir aicināti uz Jēra laulību mielastu. Un viņš man saka, Šie ir patiesie Dieva vārdi."
      },
      {
        "verse": 10,
        "en": "10And I fell at his feet to worship him. And he said unto me, See <i>thou do it</i> not: I am thy fellowservant, and of thy brethren that have the testimony of Jesus: worship God: for the testimony of Jesus is the spirit of prophecy.",
        "lv": "10 Un es kritu pie viņa kājām, lai viņu godinātu. Un viņš man sacīja, Raugi, nedari <i>to</i>: Es esmu tavs līdzstrādnieks un no taviem brāļiem, kam ir Jēzus liecība: godini Dievu: jo Jēzus liecība ir pravietojuma gars."
      },
      {
        "verse": 11,
        "en": "11And I saw heaven opened, and behold a white horse; and he that sat upon him <i>was </i>called Faithful and True, and in righteousness he doth judge and make war.",
        "lv": "11 Un es redzēju debesi atvērtu, un, lūk, balts zirgs; un tas, kas uz tā sēdēja, <i>tika </i>saukts Uzticams un Patiess, un taisnībā viņš tiesā un karo."
      },
      {
        "verse": 12,
        "en": "12His eyes <i>were </i>as a flame of fire, and on his head <i>were </i>many crowns; and he had a name written, that no man knew, but he himself.",
        "lv": "12 Viņa acis <i>bija </i>kā uguns liesmas, un uz viņa galvas <i>bija </i>daudz kroņu; un viņam bija vārds rakstīts, ko neviens nezināja, kā tikai viņš pats."
      },
      {
        "verse": 13,
        "en": "13And he <i>was </i>clothed with a vesture dipped in blood: and his name is called The Word of God.",
        "lv": "13 Un viņš <i>bija </i>apģērbts ar asinīs mērcētām drānām: un viņa vārds tiek saukts Dieva Vārds."
      },
      {
        "verse": 14,
        "en": "14 And the armies <i>which were</i> in heaven followed him upon white horses, clothed in fine linen, white and clean.",
        "lv": "14 Un armijas, <i>kas bija</i> debesī, viņam sekoja uz baltiem zirgiem, apģērbtas smalkā linā, baltā un tīrā."
      },
      {
        "verse": 15,
        "en": "15And out of his mouth goeth a sharp sword, that with it he should smite the nations: and he shall rule them with a rod of iron: and he treadeth the winepress of the fierceness and wrath of Almighty God.",
        "lv": "15 Un no viņa mutes iziet ass zobens, lai viņš ar to sistu tautas: un viņš tās valdīs ar dzelzs rīksti: un viņš min Visvarenā Dieva niknuma un bardzības vīna spaidu."
      },
      {
        "verse": 16,
        "en": "16 And he hath on <i>his </i>vesture and on his thigh a name written, KING OF KINGS, AND LORD OF LORDS.",
        "lv": "16 Un viņam uz <i>viņa </i>drānām un uz viņa augšstilba ir vārds rakstīts, ĶĒNIŅU ĶĒNIŅŠ UN KUNGU KUNGS."
      },
      {
        "verse": 17,
        "en": "17 And I saw an angel standing in the sun; and he cried with a loud voice, saying to all the fowls that fly in the midst of heaven, Come and gather yourselves together unto the supper of the great God;",
        "lv": "17 Un es redzēju eņģeli, stāvam saulē; un viņš sauca ar skaļu balsi, sacīdams visiem putniem, kas lido debess vidū, Nāciet un sapulcējieties kopā uz lielā Dieva mielastu;"
      },
      {
        "verse": 18,
        "en": "18 That ye may eat the flesh of kings, and the flesh of captains, and the flesh of mighty men, and the flesh of horses, and of them that sit on them, and the flesh of all <i>men</i>, <i>both </i>free and bond, both small and great.",
        "lv": "18 Lai jūs varat ēst ķēniņu miesu, un kapteiņu miesu, un vareno miesu, un zirgu miesu, un to, kas uz tiem sēž, un visu <i>cilvēku </i>miesu, <i>gan </i>brīvu, gan saistītu, gan mazu, gan lielu."
      },
      {
        "verse": 19,
        "en": "19 And I saw the beast, and the kings of the earth, and their armies, gathered together to make war against him that sat on the horse, and against his army.",
        "lv": "19 <p>Un es redzēju zvēru un zemes ķēniņus, un viņu armijas, sapulcētas kopā karot pret to, kas sēdēja uz zirga un pret viņa armiju."
      },
      {
        "verse": 20,
        "en": "20 And the beast was taken, and with him the false prophet that wrought miracles before him, with which he deceived them that had received the mark of the beast, and them that worshipped his image. These both were cast alive into a lake of fire burning with brimstone.",
        "lv": "20 Un zvērs tika paņemts, un ar viņu nepatiesais pravietis, kas strādāja brīnuma darbus viņa priekšā, ar ko viņš pievīla tos, kas bija pieņēmuši zvēra zīmi un tos, kas godināja viņa tēlu. Šie abi tika dzīvi iemesti ar sēru degošā uguns ezerā."
      },
      {
        "verse": 21,
        "en": "21 And the remnant were slain with the sword of him that sat upon the horse, which <i>sword </i>proceeded out of his mouth: and all the fowls were filled with their flesh.",
        "lv": "21 Un atlikums tika nokauts ar tā zobenu, kas sēdēja uz zirga, kas izgāja no viņa mutes: un visi putni paēda no viņu miesas."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1 And I saw an angel come down from heaven, having the key of the bottomless pit and a great chain in his hand.",
        "lv": "1 Un es redzēju eņģeli, nonākam no debess ar bezdibeņa atslēgu un lielu ķēdi savā rokā."
      },
      {
        "verse": 2,
        "en": "2 And he laid hold on the dragon, that old serpent, which is the Devil, and Satan, and bound him a thousand years,",
        "lv": "2 Un viņš sagrāba pūķi, to veco čūsku, kas ir Velns un Sātans, un viņu saistīja tūkstoš gadus,"
      },
      {
        "verse": 3,
        "en": "3 And cast him into the bottomless pit, and shut him up, and set a seal upon him, that he should deceive the nations no more, till the thousand years should be fulfilled: and after that he must be loosed a little season.",
        "lv": "3 Un viņu meta bezdibenī un viņu ieslēdza, un uzlika uz viņa zīmogu, lai viņš vairs nepieviltu tautas, iekams tūkstoš gadi tiktu piepildīti: un pēc tam viņam jātiek atraisītam uz īsu laiku."
      },
      {
        "verse": 4,
        "en": "4And I saw thrones, and they sat upon them, and judgment was given unto them: and <i>I saw</i> the souls of them that were beheaded for the witness of Jesus, and for the word of God, and which had not worshipped the beast, neither his image, neither had received <i>his </i>mark upon their foreheads, or in their hands; and they lived and reigned with Christ a thousand years.",
        "lv": "4 <p>Un es redzēju troņus, un tie sēdēja uz tiem, un tiesa tiem tika dota: un<i> es redzēju</i> to dvēseles, kam tika nocirstas galvas Jēzus liecības dēļ un Dieva vārda dēļ, un kas nebija godinājuši zvēru, nedz viņa tēlu, nedz bija pieņēmuši <i>viņa </i>zīmi uz savām pierēm vai savās rokās; un tie dzīvoja un valdīja ar Kristu tūkstoš gadus."
      },
      {
        "verse": 5,
        "en": "5But the rest of the dead lived not again until the thousand years were finished. This <i>is </i>the first resurrection.",
        "lv": "5 Bet pārējie no mirušajiem neatdzīvojās līdz tūkstoš gadi bija pabeigti. Šī <i>ir </i>pirmā augšāmcelšanās."
      },
      {
        "verse": 6,
        "en": "6Blessed and holy <i>is </i>he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.",
        "lv": "6 Svētlaimīgs un svēts <i>ir </i>tas, kam ir daļa pirmajā augšāmcelšanā: pār tādiem otrajai nāvei nav varas, bet tie būs Dieva un Kristus priesteri un valdīs ar viņu tūkstoš gadus."
      },
      {
        "verse": 7,
        "en": "7 And when the thousand years are expired, Satan shall be loosed out of his prison,",
        "lv": "7 <p>Un, kad tūkstoš gadi ir beigušies, Sātans tiks atraisīts no sava cietuma,"
      },
      {
        "verse": 8,
        "en": "8 And shall go out to deceive the nations which are in the four quarters of the earth, Gog and Magog, to gather them together to battle: the number of whom <i>is </i>as the sand of the sea.",
        "lv": "8 Un izies pievilt tautas, kas ir četros zemes stūros, Gogu un Magogu, tos sapulcināt kopā uz kauju: kuru skaits <i>ir </i>kā jūras smiltis."
      },
      {
        "verse": 9,
        "en": "9 And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven, and devoured them.",
        "lv": "9 Un tie uzkāpa uz zemes platuma un apstāja apkārt svēto nometni un mīļoto pilsētu: un uguns nonāca no Dieva, no debess, un tos aprija."
      },
      {
        "verse": 10,
        "en": "10 And the devil that deceived them was cast into the lake of fire and brimstone, where the beast and the false prophet <i>are</i>, and shall be tormented day and night for ever and ever.",
        "lv": "10 Un velns, kas tos pievīla, tika iemests uguns un sēra ezerā, kur <i>ir </i>zvērs un nepatiesais pravietis, un tiks mocīts dienu un nakti mūžīgi mūžam."
      },
      {
        "verse": 11,
        "en": "11And I saw a great white throne, and him that sat on it, from whose face the earth and the heaven fled away; and there was found no place for them.",
        "lv": "11 Un es redzēju lielu baltu troni, un to, kas uz tā sēdēja, no kura sejas zeme un debess bēga prom; un priekš tām netika atrasta vieta."
      },
      {
        "verse": 12,
        "en": "12And I saw the dead, small and great, stand before God; and the books were opened: and another book was opened, which is <i>the book</i> of life: and the dead were judged out of those things which were written in the books, according to their works.",
        "lv": "12 <p>Un es redzēju mirušos, mazus un lielus, stāvam Dieva priekšā; un grāmatas tika atvērtas: un cita grāmata tika atvērta, kas ir dzīvības <i>grāmata</i>: un mirušie tika tiesāti no tā, kas bija rakstīts grāmatās, pēc saviem darbiem."
      },
      {
        "verse": 13,
        "en": "13And the sea gave up the dead which were in it; and death and hell delivered up the dead which were in them: and they were judged every man according to their works.",
        "lv": "13 Un jūra atdeva mirušos, kas bija tajā; un nāve un elle nodeva mirušos, kas bija tajās: un tie tika tiesāti ikviens pēc saviem darbiem."
      },
      {
        "verse": 14,
        "en": "14And death and hell were cast into the lake of fire. This is the second death.",
        "lv": "14 Un nāve un elle tika iemestas uguns ezerā. Šī ir otrā nāve."
      },
      {
        "verse": 15,
        "en": "15And whosoever was not found written in the book of life was cast into the lake of fire.",
        "lv": "15 Un kurš vien netika atrasts rakstīts dzīvības grāmatā, tika iemests uguns ezerā."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1And I saw a new heaven and a new earth: for the first heaven and the first earth were passed away; and there was no more sea.",
        "lv": "1 Un es redzēju jaunu debesi un jaunu zemi: jo pirmā debess un pirmā zeme bija zudušas; un vairs nebija jūras."
      },
      {
        "verse": 2,
        "en": "2And I John saw the holy city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband.",
        "lv": "2 Un es, Jānis, redzēju svēto pilsētu, jauno Jeruzālemi, nonākam no Dieva, no debess, sagatavotu kā līgavu, izrotātu priekš sava vīra."
      },
      {
        "verse": 3,
        "en": "3And I heard a great voice out of heaven saying, Behold, the tabernacle of God <i>is</i> with men, and he will dwell with them, and they shall be his people, and God himself shall be with them, <i>and b</i>e their God.",
        "lv": "3 Un es dzirdēju lielu balsi no debess sakām, Lūk, Dieva mājoklis <i>ir </i>pie cilvēkiem, un viņš mājos pie tiem, un tie būs viņa ļaudis, un Dievs pats būs pie tiem, <i>un būs</i> to Dievs."
      },
      {
        "verse": 4,
        "en": "4And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, neither shall there be any more pain: for the former things are passed away.",
        "lv": "4 Un Dievs noslaucīs visas asaras no viņu acīm; un nebūs vairs nāves, nedz noskumšanas, ne raudāšanas, nedz vairs būs sāpju: jo iepriekšējais ir zudis."
      },
      {
        "verse": 5,
        "en": "5 And he that sat upon the throne said, Behold, I make all things new. And he said unto me, Write: for these words are true and faithful.",
        "lv": "5 Un tas, kas sēdēja uz troņa, sacīja, Lūk, es visu daru jaunu. Un viņš man sacīja, Raksti: jo šie vārdi ir patiesi un uzticami."
      },
      {
        "verse": 6,
        "en": "6 And he said unto me, It is done. I am Alpha and Omega, the beginning and the end. I will give unto him that is athirst of the fountain of the water of life freely.",
        "lv": "6 Un viņš man sacīja, Tas ir darīts. Es esmu Alfa un Omega, iesākums un gals. Es došu tam, kam slāpst, no dzīvības ūdens avota bez maksas."
      },
      {
        "verse": 7,
        "en": "7 He that overcometh shall inherit all things; and I will be his God, and he shall be my son.",
        "lv": "7 Tas, kas uzvar, iemantos visu; un es būšu viņa Dievs, un viņš būs mans dēls."
      },
      {
        "verse": 8,
        "en": "8 But the fearful, and unbelieving, and the abominable, and murderers, and whoremongers, and sorcerers, and idolaters, and all liars, shall have their part in the lake which burneth with fire and brimstone: which is the second death.",
        "lv": "8 Bet bailīgiem un neticīgiem, un negantiem, un slepkavām, un mauciniekiem, un burvjiem, un elkdievīgiem, un visiem meļiem būs sava daļa ezerā, kas deg ar uguni un sēru: kas ir otrā nāve."
      },
      {
        "verse": 9,
        "en": "9 And there came unto me one of the seven angels which had the seven vials full of the seven last plagues, and talked with me, saying, Come hither, I will shew thee the bride, the Lamb's wife.",
        "lv": "9 <p>Un pie manis nāca viens no septiņiem eņģeļiem, kam bija septiņi kausi, pilni ar septiņām pēdējām sērgām, un sarunājās ar mani sacīdams, Nāc šurp, es tev rādīšu līgavu, Jēra sievu."
      },
      {
        "verse": 10,
        "en": "10 And he carried me away in the spirit to a great and high mountain, and shewed me that great city, the holy Jerusalem, descending out of heaven from God,",
        "lv": "10 Un viņš mani garā aizveda prom uz lielu un augstu kalnu un man rādīja to lielo pilsētu, svēto Jeruzālemi, nokāpjam no debess, no Dieva,"
      },
      {
        "verse": 11,
        "en": "11 Having the glory of God: and her light <i>was </i>like unto a stone most precious, even like a jasper stone, clear as crystal;",
        "lv": "11 Ar Dieva godību: un viņas gaisma bija kā visdārgākajam akmenim, proti, kā jašmas akmenim, skaidra kā kristāls;"
      },
      {
        "verse": 12,
        "en": "12 And had a wall great and high, <i>and </i>had twelve gates, and at the gates twelve angels, and names written thereon, which are <i>the names</i> of the twelve tribes of the children of Israel:",
        "lv": "12 Un <i>[tai]</i> bija mūris, liels un augsts, <i>un </i>divpadsmit vārti, un pie vārtiem divpadsmit eņģeļi, un uz tiem vārdi rakstīti, kas ir divpadsmit Israēla bērnu cilšu <i>vārdi</i>:"
      },
      {
        "verse": 13,
        "en": "13 On the east three gates; on the north three gates; on the south three gates; and on the west three gates.",
        "lv": "13 Uz austrumiem trīs vārti; uz ziemeļiem trīs vārti; uz dienvidiem trīs vārti; un uz rietumiem trīs vārti."
      },
      {
        "verse": 14,
        "en": "14 And the wall of the city had twelve foundations, and in them the names of the twelve apostles of the Lamb.",
        "lv": "14 Un pilsētas mūrim bija divpadsmit pamati, un tajos divpadsmit Jēra apustuļu vārdi."
      },
      {
        "verse": 15,
        "en": "15 And he that talked with me had a golden reed to measure the city, and the gates thereof, and the wall thereof.",
        "lv": "15 Un tam, kas ar mani sarunājās, bija zelta niedre, lai mērītu pilsētu un tās vārtus, un tās mūri."
      },
      {
        "verse": 16,
        "en": "16 And the city lieth foursquare, and the length is as large as the breadth: and he measured the city with the reed, twelve thousand furlongs. The length and the breadth and the height of it are equal.",
        "lv": "16 Un pilsēta bija kvadrātveidā, un garums ir tik liels kā platums: un viņš mērīja pilsētu ar niedri, divpadsmit tūkstoši stadiju. Tās garums un platums, un augstums ir vienādi."
      },
      {
        "verse": 17,
        "en": "17 And he measured the wall thereof, an hundred <i>and </i>forty <i>and </i>four cubits, <i>according </i>to the measure of a man, that is, of the angel.",
        "lv": "17 Un viņš mērīja tās mūri, simts četrdesmit četras olektis <i>pēc </i>cilvēka, tas ir, eņģeļa mēra."
      },
      {
        "verse": 18,
        "en": "18 And the building of the wall of it was <i>of </i>jasper: and the city <i>was </i>pure gold, like unto clear glass.",
        "lv": "18 Un tās mūra būvējums bija <i>no </i>jašmas: un pilsēta <i>bija </i>šķīsts zelts kā skaidrs stikls."
      },
      {
        "verse": 19,
        "en": "19 And the foundations of the wall of the city <i>were </i>garnished with all manner of precious stones. The first foundation <i>was </i>jasper; the second, sapphire; the third, a chalcedony; the fourth, an emerald;",
        "lv": "19 Un pilsētas mūra pamati <i>bija </i>izrotāti ar visāda veida dārgiem akmeņiem. Pirmais pamats <i>bija </i>jašma; otrais safīrs; trešais halcedons; ceturtais smaragds;"
      },
      {
        "verse": 20,
        "en": "20 The fifth, sardonyx; the sixth, sardius; the seventh, chrysolite; the eighth, beryl; the ninth, a topaz; the tenth, a chrysoprasus; the eleventh, a jacinth; the twelfth, an amethyst.",
        "lv": "20 Piektais sardonikss; sestais sardius; septītais hrizolīts; astotais berils; devītais topāzs; desmitais hrizoprāze; vienpadsmitais hiacints; divpadsmitais ametists."
      },
      {
        "verse": 21,
        "en": "21 And the twelve gates <i>were </i>twelve pearls; every several gate was of one pearl: and the street of the city was pure gold, as it were transparent glass.",
        "lv": "21 Un divpadsmit vārti <i>bija </i>divpadsmit pērles; katri atsevišķie vārti bija no vienas pērles: un pilsētas iela bija šķīsts zelts it kā tas būtu caurspīdīgs stikls."
      },
      {
        "verse": 22,
        "en": "22And I saw no temple therein: for the Lord God Almighty and the Lamb are the temple of it.",
        "lv": "22 Un es tajā neredzēju templi: jo tas Kungs Dievs Visvarenais un Jērs ir tās templis."
      },
      {
        "verse": 23,
        "en": "23And the city had no need of the sun, neither of the moon, to shine in it: for the glory of God did lighten it, and the Lamb <i>is </i>the light thereof.",
        "lv": "23 Un pilsētai nevajadzēja sauli nedz mēnesi, lai tajā spīdētu: jo Dieva godība to apgaismoja, un Jērs <i>ir </i>tās gaisma."
      },
      {
        "verse": 24,
        "en": "24And the nations of them which are saved shall walk in the light of it: and the kings of the earth do bring their glory and honour into it.",
        "lv": "24 Un tautas no tiem, kas ir glābti, staigās tās gaismā: un zemes ķēniņi tajā nesīs savu godību un godu."
      },
      {
        "verse": 25,
        "en": "25And the gates of it shall not be shut at all by day: for there shall be no night there.",
        "lv": "25 Un tās vārti vairs netiks aizslēgti pa dienu: jo tur nebūs nakts."
      },
      {
        "verse": 26,
        "en": "26And they shall bring the glory and honour of the nations into it.",
        "lv": "26 Un tie tajā nesīs tautu godību un godu."
      },
      {
        "verse": 27,
        "en": "27And there shall in no wise enter into it any thing that defileth, neither <i>whatsoever </i>worketh abomination, or <i>maketh </i>a lie: but they which are written in the Lamb's book of life.",
        "lv": "27 Un tur nekādā gadījumā neieies nekas, kas apgāna, nedz <i>kāds, kas</i> strādā negantību vai <i>dara </i>melus: kā tikai tie, kas ir rakstīti Jēra dzīvības grāmatā."
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1And he shewed me a pure river of water of life, clear as crystal, proceeding out of the throne of God and of the Lamb.",
        "lv": "1 Un viņš man rādīja šķīstu dzīvības ūdens upi, skaidru kā kristāls, izejam no Dieva un no Jēra troņa."
      },
      {
        "verse": 2,
        "en": "2 In the midst of the street of it, and on either side of the river, <i>was there</i> the tree of life, which bare twelve <i>manner of</i> fruits, <i>and </i>yielded her fruit every month: and the leaves of the tree were for the healing of the nations.",
        "lv": "2 <p>Tās ielas vidū un abās upes pusēs <i>bija </i>dzīvības koks, kas nesa divpadsmit augļu <i>veidus</i>, <i>un</i> nesa savu augli katru mēnesi: un koka lapas bija tautām priekš dziedināšanas."
      },
      {
        "verse": 3,
        "en": "3 And there shall be no more curse: but the throne of God and of the Lamb shall be in it; and his servants shall serve him:",
        "lv": "3 Un tur vairs nebūs lāsta: bet Dieva un Jēra tronis būs tajā; un viņa kalpi viņam kalpos:"
      },
      {
        "verse": 4,
        "en": "4 And they shall see his face; and his name <i>shall be</i> in their foreheads.",
        "lv": "4 Un tie redzēs viņa seju; un viņa vārds <i>būs </i>viņu pierēs."
      },
      {
        "verse": 5,
        "en": "5And there shall be no night there; and they need no candle, neither light of the sun; for the Lord God giveth them light: and they shall reign for ever and ever.",
        "lv": "5 Un tur nebūs nakts; un tiem nevajag ne sveces, nedz saules gaismas; jo tas Kungs Dievs tiem dod gaismu: un tie valdīs mūžīgi mūžam."
      },
      {
        "verse": 6,
        "en": "6And he said unto me, These sayings <i>are </i>faithful and true: and the Lord God of the holy prophets sent his angel to shew unto his servants the things which must shortly be done.",
        "lv": "6 Un viņš man sacīja, Šie vārdi <i>ir </i>uzticami un patiesi: un svēto praviešu Kungs Dievs sūtīja savu eņģeli rādīt saviem kalpiem to, kam drīz jātiek darītam."
      },
      {
        "verse": 7,
        "en": "7 Behold, I come quickly: blessed <i>is </i>he that keepeth the sayings of the prophecy of this book.",
        "lv": "7 Lūk, es nāku ātri: svētlaimīgs <i>ir </i>tas, kas tur šīs grāmatas pravietojuma vārdus."
      },
      {
        "verse": 8,
        "en": "8 And I John saw these things, and heard <i>them</i>. And when I had heard and seen, I fell down to worship before the feet of the angel which shewed me these things.",
        "lv": "8 Un es, Jānis, šo redzēju un dzirdēju. Un, kad es biju dzirdējis un redzējis, es pakritu godināt eņģeļa kāju priekšā, kas man šo rādīja."
      },
      {
        "verse": 9,
        "en": "9 Then saith he unto me, See <i>thou do it</i> not: for I am thy fellowservant, and of thy brethren the prophets, and of them which keep the sayings of this book: worship God.",
        "lv": "9 Tad viņš man saka, Raugi, ne<i>dari to</i>: jo es esmu tavs līdzstrādnieks un no taviem brāļiem praviešiem, un no tiem, kas tur šīs grāmatas vārdus: godini Dievu."
      },
      {
        "verse": 10,
        "en": "10And he saith unto me, Seal not the sayings of the prophecy of this book: for the time is at hand.",
        "lv": "10 Un viņš man saka, Neapzīmogo šīs grāmatas pravietojuma vārdus: jo laiks ir tuvu klāt."
      },
      {
        "verse": 11,
        "en": "11He that is unjust, let him be unjust still: and he which is filthy, let him be filthy still: and he that is righteous, let him be righteous still: and he that is holy, let him be holy still.",
        "lv": "11 Tas, kas ir netaisns, lai tas joprojām ir netaisns: un tas, kas ir netīrs, lai tas joprojām ir netīrs: un tas, kas ir taisns, lai tas joprojām ir taisns: un tas, kas ir svēts, lai tas joprojām ir svēts."
      },
      {
        "verse": 12,
        "en": "12And, behold, I come quickly; and my reward <i>is </i>with me, to give every man according as his work shall be.",
        "lv": "12 Un, lūk, es nāku ātri; un mans atalgojums <i>ir </i>ar mani, dot ikvienam pēc tā, kāds būs viņa darbs."
      },
      {
        "verse": 13,
        "en": "13I am Alpha and Omega, the beginning and the end, the first and the last.",
        "lv": "13 Es esmu Alfa un Omega, iesākums un gals, pirmais un pēdējais."
      },
      {
        "verse": 14,
        "en": "14 Blessed <i>are </i>they that do his commandments, that they may have right to the tree of life, and may enter in through the gates into the city.",
        "lv": "14 Svētlaimīgi <i>ir </i>tie, kas dara viņa pavēles, lai tiem var būt tiesības uz dzīvības koku, un <i>[tie]</i> var ieiet caur vārtiem pilsētā."
      },
      {
        "verse": 15,
        "en": "15 For without <i>are </i>dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever loveth and maketh a lie.",
        "lv": "15 Jo ārpusē <i>ir </i>suņi un burvji, un maucinieki, un slepkavas, un elkdievīgie, un kas vien mīl un dara melus."
      },
      {
        "verse": 16,
        "en": "16I Jesus have sent mine angel to testify unto you these things in the churches. I am the root and the offspring of David, <i>and </i>the bright and morning star.",
        "lv": "16 Es, Jēzus, esmu sūtījis savu eņģeli jums šo apliecināt draudzēs. Es esmu Dāvida sakne un atvase; <i>un </i>spožā un rīta zvaigzne."
      },
      {
        "verse": 17,
        "en": "17And the Spirit and the bride say, Come. And let him that heareth say, Come. And let him that is athirst come. And whosoever will, let him take the water of life freely.",
        "lv": "17 Un tas Gars un līgava saka, Nāc. Un lai tas, kas, dzird, saka, Nāc. Un lai tas, kam slāpst, nāk. Un kas vien grib, lai tas ņem dzīvības ūdeni par brīvu."
      },
      {
        "verse": 18,
        "en": "18For I testify unto every man that heareth the words of the prophecy of this book, If any man shall add unto these things, God shall add unto him the plagues that are written in this book:",
        "lv": "18 Jo es apliecinu ikvienam, kas dzird šīs grāmatas pravietojuma vārdus, Ja kāds pieliks šīm lietām, Dievs viņam pieliks sērgas, kas ir rakstītas šajā grāmatā:"
      },
      {
        "verse": 19,
        "en": "19And if any man shall take away from the words of the book of this prophecy, God shall take away his part out of the book of life, and out of the holy city, and <i>from </i>the things which are written in this book.",
        "lv": "19 Un, ja kāds ņems prom no šīs pravietojuma grāmatas vārdiem, Dievs ņems prom viņa daļu no dzīvības grāmatas un no svētās pilsētas, un <i>no </i>tā, kas ir rakstīts šajā grāmatā."
      },
      {
        "verse": 20,
        "en": "20 He which testifieth these things saith, Surely I come quickly. Amen. Even so, come, Lord Jesus.",
        "lv": "20 Tas, kas šo apliecina, saka, Bez šaubām, es nāku ātri. Āmen. Tieši tā, nāc Kungs Jēzu."
      },
      {
        "verse": 21,
        "en": "21 The grace of our Lord Jesus Christ <i>be </i>with you all. Amen.",
        "lv": "21 Mūsu Kunga Jēzus Kristus žēlastība<i> lai</i> <i>ir</i> ar jums visiem. Āmen."
      }
    ]
  }
}