{
  "book": "Cefanijas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The word of the LORD which came unto Zephaniah the son of Cushi, the son of Gedaliah, the son of Amariah, the son of Hizkiah, in the days of Josiah the son of Amon, king of Judah.",
        "lv": "1 Tā KUNGA vārds, kas nāca uz Cefaniju, Kuši dēlu, Gedalija dēlu, Amarija dēlu, Hizkijas dēlu, Josijas, Amona dēla, Jūdas ķēniņa, dienās."
      },
      {
        "verse": 2,
        "en": "2I will utterly consume all <i>things</i> from off the land, saith the LORD.",
        "lv": "2 Es pavisam iznīdēšu visu no tās zemes, saka tas KUNGS."
      },
      {
        "verse": 3,
        "en": "3I will consume man and beast; I will consume the fowls of the heaven, and the fishes of the sea, and the stumblingblocks with the wicked; and I will cut off man from off the land, saith the LORD.",
        "lv": "3 Es iznīdēšu cilvēku un zvēru; es iznīdēšu debess lidoņus un jūras zivis, un klupsanas akmeņus ar nelietīgo; un es nogriezīšu cilvēku no tās zemes, saka tas KUNGS."
      },
      {
        "verse": 4,
        "en": "4I will also stretch out mine hand upon Judah, and upon all the inhabitants of Jerusalem; and I will cut off the remnant of Baal from this place, <i>and</i> the name of the Chemarims with the priests;",
        "lv": "4 Es arī izstiepšu savu roku uz Jūdu un uz visiem Jeruzālemes iedzīvotājiem; un es nogriezīšu Baāla atlikumu no šīs vietas, <i>un </i>čemarimu vārdu ar priesteriem;"
      },
      {
        "verse": 5,
        "en": "5And them that worship the host of heaven upon the housetops; and them that worship and that swear by the LORD, and that swear by Malcham;",
        "lv": "5 Un tos, kas pielūdz debess karapulkus uz jumtu augšām; un tos, kas pielūdz un kas zvēr pie tas KUNGA, un kas zvēr pie Malhama;"
      },
      {
        "verse": 6,
        "en": "6And them that are turned back from the LORD; and <i>those </i>that have not sought the LORD, nor enquired for him.",
        "lv": "6 Un tos, kas ir griezti atpakaļ no tā KUNGA; un <i>tos</i>, kas nav meklējuši to KUNGU, ne izjautājuši par viņu."
      },
      {
        "verse": 7,
        "en": "7Hold thy peace at the presence of the Lord GOD: for the day of the LORD <i>is </i>at hand: for the LORD hath prepared a sacrifice, he hath bid his guests.",
        "lv": "7 Ciet klusu pie tā Kunga DIEVA klātbūtnes: jo tā KUNGA diena ir tuvu klāt: jo tas KUNGS ir sagatavojis upuri, viņš ir ielūdzis savus viesus."
      },
      {
        "verse": 8,
        "en": "8And it shall come to pass in the day of the LORD'S sacrifice, that I will punish the princes, and the king's children, and all such as are clothed with strange apparel.",
        "lv": "8 Un notiks tā KUNGA upura dienā, ka es sodīšu prinčus un ķēniņa bērnus, un visus tādus, kas ir apģērbti ar svešu ietērpu."
      },
      {
        "verse": 9,
        "en": "9In the same day also will I punish all those that leap on the threshold, which fill their masters' houses with violence and deceit.",
        "lv": "9 Tajā pašā dienā es arī sodīšu visus tos, kas lec uz sliekšņa, kas pilda savu saimnieku namus ar vardarbību un viltību."
      },
      {
        "verse": 10,
        "en": "10And it shall come to pass in that day, saith the LORD, <i>that there shall be</i> the noise of a cry from the fish gate, and an howling from the second, and a great crashing from the hills.",
        "lv": "10 Un notiks tajā dienā, saka tas KUNGS,<i> ka tur būs</i> sauciena troksnis no zivs vārtiem, un kaukšana no otriem, un liela blīkšķēšana no pakalniem."
      },
      {
        "verse": 11,
        "en": "11Howl, ye inhabitants of Maktesh, for all the merchant people are cut down; all they that bear silver are cut off.",
        "lv": "11 Kauciet jūs, Maktešas iedzīvotāji, jo visi tirgotāju ļaudis ir nogriezti; visi tie, kas nes sudrabu, ir nogriezti."
      },
      {
        "verse": 12,
        "en": "12And it shall come to pass at that time, <i>that</i> I will search Jerusalem with candles, and punish the men that are settled on their lees: that say in their heart, The LORD will not do good, neither will he do evil.",
        "lv": "12 Un notiks tajā laikā, <i>ka </i>es meklēšu Jeruzālemi ar svecēm un sodīšu vīriešus, kas ir apmetušies uz savām mielēm: kas savā sirdī saka, Tas KUNGS nedarīs labu, nedz viņš darīs ļaunu."
      },
      {
        "verse": 13,
        "en": "13Therefore their goods shall become a booty, and their houses a desolation: they shall also build houses, but not inhabit <i>them</i>; and they shall plant vineyards, but not drink the wine thereof.",
        "lv": "13 Tāpēc viņu mantas kļūs<i> </i>par<i> </i>laupījumu, un viņu nami<i> </i>par<i> </i>pamestību: tie arī būvēs namus, bet <i>tos </i>neapdzīvos; un tie stādīs vīna dārzus, bet nedzers no tā vīnu."
      },
      {
        "verse": 14,
        "en": "14The great day of the LORD <i>is </i>near, <i>it is</i> near, and hasteth greatly, <i>even </i>the voice of the day of the LORD: the mighty man shall cry there bitterly.",
        "lv": "14 Tā KUNGA lielā diena <i>ir </i>tuvu, <i>tā ir</i> tuvu, un ļoti steidzas, <i>proti</i>, tā KUNGA dienas balss: varenie tur rūgti sauks."
      },
      {
        "verse": 15,
        "en": "15That day <i>is </i>a day of wrath, a day of trouble and distress, a day of wasteness and desolation, a day of darkness and gloominess, a day of clouds and thick darkness,",
        "lv": "15 Tā diena <i>ir </i>bardzības diena, bēdu un spaidu diena, izpostīšanas un pamestības diena, tumsas un drūmuma diena, mākoņu un biezas tumsas diena,"
      },
      {
        "verse": 16,
        "en": "16A day of the trumpet and alarm against the fenced cities, and against the high towers.",
        "lv": "16 Trompetes un trauksmes diena pret iežogotām pilsētām un pret augstiem torņiem."
      },
      {
        "verse": 17,
        "en": "17And I will bring distress upon men, that they shall walk like blind men, because they have sinned against the LORD: and their blood shall be poured out as dust, and their flesh as the dung.",
        "lv": "17 Un es vedīšu spaidus uz cilvēkiem, ka tie staigās kā aklie, tāpēc ka tie ir grēkojuši pret to KUNGU: un viņu asinis tiks izlietas kā pīšļi, un viņu miesa kā mēsli."
      },
      {
        "verse": 18,
        "en": "18Neither their silver nor their gold shall be able to deliver them in the day of the LORD'S wrath; but the whole land shall be devoured by the fire of his jealousy: for he shall make even a speedy riddance of all them that dwell in the land.",
        "lv": "18 Nedz viņu sudrabs, ne viņu zelts tos nespēs izpestīt tā KUNGA bardzības dienā; bet visa zeme tiks aprīta caur uguni no viņa greizsirdības: jo viņš darīs pat ātru atbrīvošanos no visiem tiem, kas mājo zemē."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Gather yourselves together, yea, gather together, O nation not desired;",
        "lv": "1 Sapulcējies kopā, jā, sapulcējies kopā, ak, tauta, negribēta;"
      },
      {
        "verse": 2,
        "en": "2Before the decree bring forth, <i>before </i>the day pass as the chaff, before the fierce anger of the LORD come upon you, before the day of the LORD'S anger come upon you.",
        "lv": "2 Pirms lēmums iziet, <i>pirms </i>diena paiet kā pelavas, pirms tā KUNGA niknās dusmas uz jums nāk, pirms tā KUNGA dusmas uz jums nāk."
      },
      {
        "verse": 3,
        "en": "3Seek ye the LORD, all ye meek of the earth, which have wrought his judgment; seek righteousness, seek meekness: it may be ye shall be hid in the day of the LORD'S anger.",
        "lv": "3 Meklējiet to KUNGU jūs, visi zemes lēnprātīgie, kas esat strādājuši viņa tiesu; meklējiet taisnību, meklējiet lēnprātību: varbūt jūs varat tikt paslēpti tā KUNGA dusmu dienā."
      },
      {
        "verse": 4,
        "en": "4For Gaza shall be forsaken, and Ashkelon a desolation: they shall drive out Ashdod at the noon day, and Ekron shall be rooted up.",
        "lv": "4 <p>Jo Gaza būs pamesta, un Aškelona pamestība: Ašdodu izdzīs dienas vidū, un Ekrona tiks izsakņota."
      },
      {
        "verse": 5,
        "en": "5Woe unto the inhabitants of the sea coast, the nation of the Cherethites! the word of the LORD <i>is </i>against you; O Canaan, the land of the Philistines, I will even destroy thee, that there shall be no inhabitant.",
        "lv": "5 Vai jūras krasta iedzīvotājiem, čeretiešu tautai! tā KUNGA vārds <i>ir </i>pret jums; ak, Kanaāna, filistiešu zeme, es pat tevi iznīcināšu, ka tur nebūs iedzīvotāja."
      },
      {
        "verse": 6,
        "en": "6And the sea coast shall be dwellings and cottages for shepherds, and folds for flocks.",
        "lv": "6 Un jūras krasts būs mājvietas un būdiņas ganiem, un aploki ganāmpulkiem."
      },
      {
        "verse": 7,
        "en": "7And the coast shall be for the remnant of the house of Judah; they shall feed thereupon: in the houses of Ashkelon shall they lie down in the evening: for the LORD their God shall visit them, and turn away their captivity.",
        "lv": "7 Un krasts būs Jūdas nama atlikumam; tie uz tā ganīsies: Aškelona namos tie apgulsies vakarā: jo tas KUNGS, viņu Dievs, tos apmeklēs un griezīs prom viņu gūstu."
      },
      {
        "verse": 8,
        "en": "8I have heard the reproach of Moab, and the revilings of the children of Ammon, whereby they have reproached my people, and magnified <i>themselves </i>against their border.",
        "lv": "8 <p>Es esmu dzirdējis Moāba apsmieklu un Amona bērnu nievāšanas, ar ko tie ir apsmējuši manus ļaudis un paaugstinājušies pret viņu robežu."
      },
      {
        "verse": 9,
        "en": "9Therefore as I live, saith the LORD of hosts, the God of Israel, Surely Moab shall be as Sodom, and the children of Ammon as Gomorrah, <i>even </i>the breeding of nettles, and saltpits, and a perpetual desolation: the residue of my people shall spoil them, and the remnant of my people shall possess them.",
        "lv": "9 Tāpēc kā es dzīvoju, saka karapulku KUNGS, Israēla Dievs, Bez šaubām Moābs būs kā Sodoma, un Amona bērni kā Gomora, <i>proti</i>, nātru aizaugums un sāls bedres, un pastāvīga pamestība: manu ļaužu atlikums tos aplaupīs, un manu ļaužu atlikums tos iegūs īpašumā."
      },
      {
        "verse": 10,
        "en": "10This shall they have for their pride, because they have reproached and magnified <i>themselves </i>against the people of the LORD of hosts.",
        "lv": "10 Šis tiem būs par viņu lepnumu, tāpēc ka tie ir apsmējuši un paaugstinājušies pret karapulku KUNGA ļaudīm."
      },
      {
        "verse": 11,
        "en": "11The LORD <i>will be</i> terrible unto them: for he will famish all the gods of the earth; and <i>men </i>shall worship him, every one from his place, even all the isles of the heathen.",
        "lv": "11 Tas KUNGS tiem <i>būs </i>briesmīgs: jo viņš mērdēs visus zemes dievus; un <i>cilvēki </i>viņu<i> </i>pielūgs, ikviens no savas vietas, proti, visas pagānu salas."
      },
      {
        "verse": 12,
        "en": "12Ye Ethiopians also, ye <i>shall be </i>slain by my sword.",
        "lv": "12 <p>Jūs, etiopieši, arī, jūs <i>tiksiet </i>nokauti caur manu zobenu."
      },
      {
        "verse": 13,
        "en": "13And he will stretch out his hand against the north, and destroy Assyria; and will make Nineveh a desolation, <i>and </i>dry like a wilderness.",
        "lv": "13 Un viņš izstieps savu roku pret ziemeļiem un iznīcinās Asīriju; un Ninivi darīs par pamestību <i>un </i>sausu kā tuksnesi."
      },
      {
        "verse": 14,
        "en": "14And flocks shall lie down in the midst of her, all the beasts of the nations: both the cormorant and the bittern shall lodge in the upper lintels of it; <i>their </i>voice shall sing in the windows; desolation <i>shall be</i> in the thresholds: for he shall uncover the cedar work.",
        "lv": "14 Ganāmpulki apgulsies tās vidū, un visi tautu zvēri: gan jūras krauklis, gan dumpis apmetīsies tās augšējās pārsedzēs; <i>viņu </i>balss dziedās logos; pamestība <i>būs </i>sliekšņos: jo viņš atsegs ciedra darbu."
      },
      {
        "verse": 15,
        "en": "15This <i>is </i>the rejoicing city that dwelt carelessly, that said in her heart, I <i>am</i>, and <i>there is</i> none beside me: how is she become a desolation, a place for beasts to lie down in! every one that passeth by her shall hiss, <i>and </i>wag his hand.",
        "lv": "15 Šī <i>ir </i>pilsētas priecāšanās, kas mājoja bezrūpīgi, kas savā sirdī sacīja, Es <i>esmu</i>, un neviens bez manis: kā viņa ir kļuvusi par<i> </i>pamestību, vietu zvēriem, <i>[kur] </i>apgulties! ikviens, kas iet gar viņu, svilps <i>un </i>kratīs savu roku."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Woe to her that is filthy and polluted, to the oppressing city!",
        "lv": "1 Vai, tai, kas ir nešķīsta un sagānīta, apspiedēju pilsētai!"
      },
      {
        "verse": 2,
        "en": "2She obeyed not the voice; she received not correction; she trusted not in the LORD; she drew not near to her God.",
        "lv": "2 Viņa nepaklausīja balsi; viņa nepieņēma labošanu; viņa nepaļāvās uz to KUNGU; viņa netuvojās savam Dievam."
      },
      {
        "verse": 3,
        "en": "3Her princes within her <i>are </i>roaring lions; her judges <i>are </i>evening wolves; they gnaw not the bones till the morrow.",
        "lv": "3 Viņas prinči viņā <i>ir </i>rēcošas lauvas; viņas tiesneši <i>ir </i>vakara vilki; tie negrauž kaulus līdz kaulu smadzenēm."
      },
      {
        "verse": 4,
        "en": "4Her prophets <i>are </i>light <i>and </i>treacherous persons: her priests have polluted the sanctuary, they have done violence to the law.",
        "lv": "4 Viņas pravieši <i>ir </i>nenopietni <i>un</i> nodevīgi cilvēki: viņas priesteri ir sagānījuši svētnīcu, tie ir darījuši vardarbību likumam."
      },
      {
        "verse": 5,
        "en": "5The just LORD <i>is </i>in the midst thereof; he will not do iniquity: every morning doth he bring his judgment to light, he faileth not; but the unjust knoweth no shame.",
        "lv": "5 Taisns KUNGS <i>ir</i> tavā vidū, viņš nedarīs nekrietnību: katru rītu viņš ved savu tiesu gaismā, viņš nemitējas; bet netaisnais nezina kaunu."
      },
      {
        "verse": 6,
        "en": "6I have cut off the nations: their towers are desolate; I made their streets waste, that none passeth by: their cities are destroyed, so that there is no man, that there is none inhabitant.",
        "lv": "6 Es esmu nogriezis tautas: viņu torņi ir pamesti; es darīju viņu ielas izpostītas, ka neviens negāja garām: viņu pilsētas ir iznīcinātas, tā ka nav cilvēka, ka nav neviena iedzīvotāja."
      },
      {
        "verse": 7,
        "en": "7I said, Surely thou wilt fear me, thou wilt receive instruction; so their dwelling should not be cut off, howsoever I punished them: but they rose early, <i>and </i>corrupted all their doings.",
        "lv": "7 Es sacīju, Bez šaubām, tu mani bīsies, tu saņemsi pamācību; tā viņu mājvieta netiks nogriezta, lai vai kā es tos sodīju: bet tie cēlās agri <i>un </i>samaitāja visus savus darbus."
      },
      {
        "verse": 8,
        "en": "8Therefore wait ye upon me, saith the LORD, until the day that I rise up to the prey: for my determination <i>is </i>to gather the nations, that I may assemble the kingdoms, to pour upon them mine indignation, <i>even </i>all my fierce anger: for all the earth shall be devoured with the fire of my jealousy.",
        "lv": "8 <p>Tāpēc gaidiet uz mani, saka tas KUNGS, līdz dienai, kad es piecelšos laupīt: jo mana apņemšanās <i>ir</i> sapulcināt tautas, lai es varu sapulcināt valstības, izliet pār tām manu apskaišanos, <i>proti,</i> visas manas niknās dusmas: jo visa zeme tiks aprīta ar manas greizsirdības uguni."
      },
      {
        "verse": 9,
        "en": "9For then will I turn to the people a pure language, that they may all call upon the name of the LORD, to serve him with one consent.",
        "lv": "9 Jo tad es griezīšu pie ļaudīm šķīstu valodu, lai tie visi var saukt uz tā KUNGA vārdu, viņam kalpot vienprātīgi."
      },
      {
        "verse": 10,
        "en": "10From beyond the rivers of Ethiopia my suppliants, even the daughter of my dispersed, shall bring mine offering.",
        "lv": "10 No <i>[turienes]</i> aiz Etiopijas upēm mani lūdzēji, proti, manu izkaisīto meita man nesīs ziedojumu."
      },
      {
        "verse": 11,
        "en": "11In that day shalt thou not be ashamed for all thy doings, wherein thou hast transgressed against me: for then I will take away out of the midst of thee them that rejoice in thy pride, and thou shalt no more be haughty because of my holy mountain.",
        "lv": "11 Tajā dienā tu netiksi apkaunota par visiem saviem darbiem, kuros tu esi pārkāpusi pret mani: jo tad es atņemšu no tava vidus tos, kas priecājas tavā lepnumā, un tu vairs nebūsi augstprātīga mana svētā kalna dēļ."
      },
      {
        "verse": 12,
        "en": "12I will also leave in the midst of thee an afflicted and poor people, and they shall trust in the name of the LORD.",
        "lv": "12 Es arī atstāšu tavā vidū sāpinātus un nabagus ļaudis, un tie paļausies uz tā KUNGA vārdu."
      },
      {
        "verse": 13,
        "en": "13The remnant of Israel shall not do iniquity, nor speak lies; neither shall a deceitful tongue be found in their mouth: for they shall feed and lie down, and none shall make <i>them </i>afraid.",
        "lv": "13 Israēla atlikums vairs nedarīs nekrietnību, ne runās melus; nedz viltīga mēle tiks atrasta viņu mutē: jo tie ganīsies un apgulsies, un neviens <i>tiem </i>neliks baidīties."
      },
      {
        "verse": 14,
        "en": "14Sing, O daughter of Zion; shout, O Israel; be glad and rejoice with all the heart, O daughter of Jerusalem.",
        "lv": "14 <p>Dziedi, ak, Ciānas meita; kliedz, ak, Israēl; līksmojies un priecājies ar visu sirdi, ak, Jeruzālemes meita."
      },
      {
        "verse": 15,
        "en": "15The LORD hath taken away thy judgments, he hath cast out thine enemy: the king of Israel, <i>even </i>the LORD, <i>is </i>in the midst of thee: thou shalt not see evil any more.",
        "lv": "15 Tas KUNGS ir atņēmis tavas tiesas, viņš ir izmetis tavu ienaidnieku: Israēla ķēniņš, <i>proti, </i>tas KUNGS, ir tavā vidū: tu vairs neredzēsi ļaunu."
      },
      {
        "verse": 16,
        "en": "16In that day it shall be said to Jerusalem, Fear thou not: <i>and to</i> Zion, Let not thine hands be slack.",
        "lv": "16 Tajā dienā Jeruzālemei tiks sacīts, Nebaidies: <i>un </i>Ciānai, Lai tavas rokas nav ļenganas."
      },
      {
        "verse": 17,
        "en": "17The LORD thy God in the midst of thee <i>is </i>mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing.",
        "lv": "17 Tas KUNGS, tavs Dievs, tavā vidū <i>ir </i>varens; viņš glābs, viņš priecāsies pār tevi ar prieku; viņš dusēs savā mīlestībā, viņš priecāsies pār tevi dziedot."
      },
      {
        "verse": 18,
        "en": "18I will gather<i> them that are </i>sorrowful for the solemn assembly, <i>who </i>are of thee, <i>to whom</i> the reproach of it <i>was </i>a burden.",
        "lv": "18 Es sapulcināšu <i>tos, kas ir </i>noskumuši par svinīgo sapulci, <i>kas </i>ir no tevis, <i>kam </i>tās apsmiekls bija nasta."
      },
      {
        "verse": 19,
        "en": "19Behold, at that time I will undo all that afflict thee: and I will save her that halteth, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame.",
        "lv": "19 Lūk, tajā laikā es atdarīšu visu, kas tevi sāpināja: un es glābšu to, kas klibo, un sapulcināšu to, kas bija izdzīta; un es gūšu tiem slavu un popularitāti ikvienā zemē, kur tie ir bijuši likti kaunā."
      },
      {
        "verse": 20,
        "en": "20At that time will I bring you <i>again</i>, even in the time that I gather you: for I will make you a name and a praise among all people of the earth, when I turn back your captivity before your eyes, saith the LORD.",
        "lv": "20 Tajā laikā es tevi atvedīšu <i>atpakaļ</i>, proti, laikā, kad es jūs sapulcēšu: jo es jūs darīšu par vārdu un slavu starp visiem zemes ļaudīm, kad es griezīšu atpakaļ jūsu gūstu jūsu acu priekšā, saka tas KUNGS."
      }
    ]
  }
}