{
  "book": "Daniēla",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1 In the third year of the reign of Jehoiakim king of Judah came Nebuchadnezzar king of Babylon unto Jerusalem, and besieged it.",
        "lv": "1 Trešajā Jūdas ķēniņa Jehojakima valdīšanas gadā, Babilonas ķēniņš Nebukadnecars nāca uz Jeruzālemi un to aplenca."
      },
      {
        "verse": 2,
        "en": "2 And the Lord gave Jehoiakim king of Judah into his hand, with part of the vessels of the house of God: which he carried into the land of Shinar to the house of his god; and he brought the vessels into the treasure house of his god.",
        "lv": "2 Un tas Kungs Jūdas ķēniņu Jehojakimu deva viņa rokā līdz ar daļu Dieva namu trauku: ko viņš aizveda uz Šinara zemi, uz sava dieva namu; un viņš traukus nesa sava dieva dārgumu namā."
      },
      {
        "verse": 3,
        "en": "3 And the king spake unto Ashpenaz the master of his eunuchs, that he should bring <i>certain </i>of the children of Israel, and of the king's seed, and of the princes;",
        "lv": "3 <p>Un ķēniņš runāja uz Ašpenazu, savu einuhu saimnieku, lai viņš atvestu <i>kādus </i>no Israēla bērniem un no ķēniņa sēklas, un no prinčiem;"
      },
      {
        "verse": 4,
        "en": "4 Children in whom <i>was </i>no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science, and such as <i>had </i>ability in them to stand in the king's palace, and whom they might teach the learning and the tongue of the Chaldeans.",
        "lv": "4 Bērnus, kuros nebija trūkuma, bet <i>[kas bija]</i> ļoti piemīlīgi un prasmīgi visā gudrībā un izveicīgi zināšanās, un saprazdami zinātni, un tādi kam <i>bija </i>spēja viņos stāvēt ķēniņa pilī, un kurus tie varētu mācīt kaldeju mācībā un mēlē."
      },
      {
        "verse": 5,
        "en": "5 And the king appointed them a daily provision of the king's meat, and of the wine which he drank: so nourishing them three years, that at the end thereof they might stand before the king.",
        "lv": "5 Un ķēniņš tiem noteica ikdienas iztiku no ķēniņa barības un no vīna, ko viņš dzēra: tā tos barodams trīs gadus, lai to beigās tie varētu stāvēt ķēniņa priekšā."
      },
      {
        "verse": 6,
        "en": "6 Now among these were of the children of Judah, Daniel, Hananiah, Mishael, and Azariah:",
        "lv": "6 Tad nu starp tiem no Jūdas bērniem bija Daniels, Hananija, Mišaēls un Acarija:"
      },
      {
        "verse": 7,
        "en": "7 Unto whom the prince of the eunuchs gave names: for he gave unto Daniel <i>the name</i> of Belteshazzar; and to Hananiah, of Shadrach; and to Mishael, of Meshach; and to Azariah, of Abednego.",
        "lv": "7 Kuriem einuhu princis deva vārdus: jo Danielam viņš deva <i>vārdu </i>Beltešazars; un Hananijam Šadrahs; un Mišaēlam Mešahs; un Acarijam Abednego."
      },
      {
        "verse": 8,
        "en": "8 But Daniel purposed in his heart that he would not defile himself with the portion of the king's meat, nor with the wine which he drank: therefore he requested of the prince of the eunuchs that he might not defile himself.",
        "lv": "8 <p>Bet Daniels apņēmās savā sirdī, ka viņš neapgānītos ar ķēniņa barības daļu, ne ar vīnu, ko viņš dzēra: tāpēc viņš prasīja no einuhu prinča, lai viņš varētu neapgānīties."
      },
      {
        "verse": 9,
        "en": "9Now God had brought Daniel into favour and tender love with the prince of the eunuchs.",
        "lv": "9 Tad nu Dievs Danielu bija vedis labvēlībā un maigā mīlestībā pie einuhu prinča."
      },
      {
        "verse": 10,
        "en": "10And the prince of the eunuchs said unto Daniel, I fear my lord the king, who hath appointed your meat and your drink: for why should he see your faces worse liking than the children which <i>are </i>of your sort? then shall ye make <i>me </i>endanger my head to the king.",
        "lv": "10 Un einuhu princis Danielam sacīja, Es bīstos savu kungu ķēniņu, kurš ir noteicis jūsu barību un jūsu dzērienu: jo kāpēc viņam jāredz jūsu sejas sliktāka izskata nekā bērniem, kas <i>ir </i>no jūsu veida? tad jūs <i>man </i>liksiet<i> </i>apdraudēt manu galvu pie ķēniņa."
      },
      {
        "verse": 11,
        "en": "11Then said Daniel to Melzar, whom the prince of the eunuchs had set over Daniel, Hananiah, Mishael, and Azariah,",
        "lv": "11 Tad Daniels sacīja Melcaram, kuru einuhu princis bija licis pār Danielu, Hananiju, Mišaēlu un Acariju,"
      },
      {
        "verse": 12,
        "en": "12Prove thy servants, I beseech thee, ten days; and let them give us pulse to eat, and water to drink.",
        "lv": "12 Pārbaudi savus kalpus, es tevi lūdzos, desmit dienas; un lai tie mums dod pākšaugus ēst un ūdeni dzert."
      },
      {
        "verse": 13,
        "en": "13Then let our countenances be looked upon before thee, and the countenance of the children that eat of the portion of the king's meat: and as thou seest, deal with thy servants.",
        "lv": "13 Tad lai mūsu vaigi tiek aplūkoti, tavā priekšā, un bērnu vaigi, kas ēd no ķēniņa barības daļas: un kā tu redzi, rīkojies ar saviem kalpiem."
      },
      {
        "verse": 14,
        "en": "14So he consented to them in this matter, and proved them ten days.",
        "lv": "14 Tā viņš tiem piekrita šajā lietā, un tos pārbaudīja desmit dienas."
      },
      {
        "verse": 15,
        "en": "15And at the end of ten days their countenances appeared fairer and fatter in flesh than all the children which did eat the portion of the king's meat.",
        "lv": "15 Un desmit dienu beigās viņu vaigs parādījās daiļāks un treknāks miesā nekā visiem bērniem, kas ēda ķēniņa barības daļu."
      },
      {
        "verse": 16,
        "en": "16Thus Melzar took away the portion of their meat, and the wine that they should drink; and gave them pulse.",
        "lv": "16 Tā Melcars ņēma prom viņu barības daļu, un vīnu, ko tiem jādzer; un tiem deva pākšaugus."
      },
      {
        "verse": 17,
        "en": "17As for these four children, God gave them knowledge and skill in all learning and wisdom: and Daniel had understanding in all visions and dreams.",
        "lv": "17 <p>Kas attiecas uz šiem četriem bērniem, Dievs tiem deva atzīšanu un prasmi visā mācībā un gudrībā: un Danielam bija saprašana visos redzējumos un sapņos."
      },
      {
        "verse": 18,
        "en": "18Now at the end of the days that the king had said he should bring them in, then the prince of the eunuchs brought them in before Nebuchadnezzar.",
        "lv": "18 Tad nu dienu beigās, kad ķēniņš bija sacījis, <i>[ka] </i>viņam tie jāieved, tad einuhu princis tos ieveda Nebukadnecara priekšā."
      },
      {
        "verse": 19,
        "en": "19And the king communed with them; and among them all was found none like Daniel, Hananiah, Mishael, and Azariah: therefore stood they before the king.",
        "lv": "19 Un ķēniņš sarunājās ar tiem; un starp tiem visiem netika atrasts neviens kā Daniels. Hananija, Mišaels un Acarija: tāpēc tie stāvēja ķēniņa priekšā."
      },
      {
        "verse": 20,
        "en": "20And in all matters of wisdom <i>and </i>understanding, that the king enquired of them, he found them ten times better than all the magicians <i>and</i> astrologers that <i>were </i>in all his realm.",
        "lv": "20 Un visās gudrības <i>un</i> saprašanas lietās, ko ķēniņš no tiem izjautāja, viņš tos atrada desmit reizes labākus par visiem magiem <i>un</i> astrologiem, kas <i>bija</i> visā viņa karalistē."
      },
      {
        "verse": 21,
        "en": "21And Daniel continued <i>even </i>unto the first year of king Cyrus.",
        "lv": "21 Un Daniels palika līdz <i>pat </i>ķēniņa Kīra pirmajam gadam."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And in the second year of the reign of Nebuchadnezzar Nebuchadnezzar dreamed dreams, wherewith his spirit was troubled, and his sleep brake from him.",
        "lv": "1 Un Nebukadnecara valdīšanas otrajā gadā Nebukadnecars sapņoja sapņus, ar ko viņa gars tika iztrūcināts, un viņa miegs aizgāja no viņa."
      },
      {
        "verse": 2,
        "en": "2Then the king commanded to call the magicians, and the astrologers, and the sorcerers, and the Chaldeans, for to shew the king his dreams. So they came and stood before the king.",
        "lv": "2 Tad ķēniņš pavēlēja aicināt magus un astrologus, un burvjus, un kaldejus, lai ķēniņam pavēstītu viņa sapņus. Tā tie nāca un stāvēja ķēniņa priekšā."
      },
      {
        "verse": 3,
        "en": "3And the king said unto them, I have dreamed a dream, and my spirit was troubled to know the dream.",
        "lv": "3 Un ķēniņš tiem sacīja, Es esmu sapņojis sapni, un mans gars tika iztrūcināts zināt sapni."
      },
      {
        "verse": 4,
        "en": "4Then spake the Chaldeans to the king in Syriack, O king, live for ever: tell thy servants the dream, and we will shew the interpretation.",
        "lv": "4 Tad kaldeji runāja uz ķēniņu sīriski, Ak, ķēniņ, dzīvo mūžīgi: stāsti saviem kalpiem sapni, un mēs pavēstīsim tulkojumu."
      },
      {
        "verse": 5,
        "en": "5The king answered and said to the Chaldeans, The thing is gone from me: if ye will not make known unto me the dream, with the interpretation thereof, ye shall be cut in pieces, and your houses shall be made a dunghill.",
        "lv": "5 Tad ķēniņš atbildēja un kaldejiem sacīja, Tas ir aizgājis no manis: ja jūs man nedarīsiet zināmu sapni ar tā tulkojumu, jūs tiksiet sagriezti gabalos, un jūsu nami tiks darīti<i> </i>par<i> </i>mēslu čupu."
      },
      {
        "verse": 6,
        "en": "6But if ye shew the dream, and the interpretation thereof, ye shall receive of me gifts and rewards and great honour: therefore shew me the dream, and the interpretation thereof.",
        "lv": "6 Bet ja jūs pavēstīsiet sapni un tā tulkojumu, jūs no manis saņemsiet dāvanas un atalgojumus, un lielu godu: tāpēc pavēstiet man sapni un tā tulkojumu."
      },
      {
        "verse": 7,
        "en": "7They answered again and said, Let the king tell his servants the dream, and we will shew the interpretation of it.",
        "lv": "7 Tie atkal atbildēja un sacīja, Lai ķēniņš stāsta saviem kalpiem sapni, un mēs pavēstīsim tā tulkojumu."
      },
      {
        "verse": 8,
        "en": "8The king answered and said, I know of certainty that ye would gain the time, because ye see the thing is gone from me.",
        "lv": "8 Ķēniņš atbildēja un sacīja, Es zinu droši, ka jūs gribat iegūt laiku, tāpēc ka jūs redzat,<i> [ka] </i>tas ir aizgājis no manis."
      },
      {
        "verse": 9,
        "en": "9But if ye will not make known unto me the dream, <i>there is but </i>one decree for you: for ye have prepared lying and corrupt words to speak before me, till the time be changed: therefore tell me the dream, and I shall know that ye can shew me the interpretation thereof.",
        "lv": "9 Bet ja jūs man nedarīsiet zināmu sapni, <i>ir tikai </i>viens lēmums priekš jums: jo jūs esat sagatavojuši melīgus un samaitātus vārdus runāt manā priekšā, iekams laiks mainās: tāpēc stāstiet man sapni, un es zināšu, ka jūs varat pavēstīt tā tulkojumu."
      },
      {
        "verse": 10,
        "en": "10The Chaldeans answered before the king, and said, There is not a man upon the earth that can shew the king's matter: therefore<i> there is</i> no king, lord, nor ruler, <i>that </i>asked such things at any magician, or astrologer, or Chaldean.",
        "lv": "10 <p>Kaldeji atbildēja ķēniņa priekšā un sacīja, Nav cilvēka uz zemes, kas var pavēstīt ķēniņa lietu: tāpēc nav ķēniņa, kunga, ne valdnieka, <i>kas</i> šādas lietas prasītu pie kāda maga vai astrologa, vai kaldeja."
      },
      {
        "verse": 11,
        "en": "11And <i>it is</i> a rare thing that the king requireth, and there is none other that can shew it before the king, except the gods, whose dwelling is not with flesh.",
        "lv": "11 Un <i>tā ir</i> reta lieta, ko ķēniņš pieprasa, un nav neviena cita, kas to var pavēstīt ķēniņa priekšā, kā vien dievi, kuru mājošana nav ar miesu."
      },
      {
        "verse": 12,
        "en": "12For this cause the king was angry and very furious, and commanded to destroy all the wise <i>men </i>of Babylon.",
        "lv": "12 Šī iemesla dēļ ķēniņš sadusmojās un ļoti saniknojās, un pavēlēja iznīcināt visus Babilonas gudros."
      },
      {
        "verse": 13,
        "en": "13And the decree went forth that the wise <i>men </i>should be slain; and they sought Daniel and his fellows to be slain.",
        "lv": "13 Un lēmums izgāja, ka gudrie jānokauj; un tie meklēja nokaut Danielu un viņa biedrus."
      },
      {
        "verse": 14,
        "en": "14Then Daniel answered with counsel and wisdom to Arioch the captain of the king's guard, which was gone forth to slay the wise <i>men</i> of Babylon:",
        "lv": "14 <p>Tad Daniels atbildēja ar padomu un gudrību ķēniņa gvardes kapteinim Arioham, kas bija izgājis nokaut Babilonas gudros:"
      },
      {
        "verse": 15,
        "en": "15He answered and said to Arioch the king's captain, Why <i>is </i>the decree <i>so </i>hasty from the king? Then Arioch made the thing known to Daniel.",
        "lv": "15 Viņš atbildēja un ķēniņa kapteinim Arioham sacīja, Kāpēc lēmums <i>ir tik </i>steidzīgs no ķēniņa? Tad Ariohs to darīja zināmu Danielam."
      },
      {
        "verse": 16,
        "en": "16Then Daniel went in, and desired of the king that he would give him time, and that he would shew the king the interpretation.",
        "lv": "16 Tad Daniels iegāja un lūdza no ķēniņa, lai viņš tam dotu laiku, un ka viņš ķēniņam pavēstīs tulkojumu."
      },
      {
        "verse": 17,
        "en": "17Then Daniel went to his house, and made the thing known to Hananiah, Mishael, and Azariah, his companions:",
        "lv": "17 Tad Daniels gāja uz savu namu, un to darīja zināmu Hananijam, Mišaelam un Acarijam, saviem biedriem:"
      },
      {
        "verse": 18,
        "en": "18That they would desire mercies of the God of heaven concerning this secret; that Daniel and his fellows should not perish with the rest of the wise <i>men </i>of Babylon.",
        "lv": "18 Lai tie lūgtu žēlsirdības no debess Dieva attiecībā uz šo noslēpumu; lai Daniels un viņa biedri neietu bojā ar pārējiem no Babilonas gudrajiem."
      },
      {
        "verse": 19,
        "en": "19Then was the secret revealed unto Daniel in a night vision. Then Daniel blessed the God of heaven.",
        "lv": "19 <p>Tad noslēpums Danielam tika atklāts nakts redzējumā. Tad Daniels svētīja debess Dievu."
      },
      {
        "verse": 20,
        "en": "20Daniel answered and said, Blessed be the name of God for ever and ever: for wisdom and might are his:",
        "lv": "20 Daniels atbildēja un sacīja, Svētīts lai ir Dieva vārds mūžīgi mūžam: jo gudrība un varenība ir viņa:"
      },
      {
        "verse": 21,
        "en": "21And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:",
        "lv": "21 Un viņš maina laikus un sezonas: viņš noceļ ķēniņus un uzliek ķēniņus: viņš dod gudrību gudrajiem un atzīšanu tiem, kas zina saprašanu:"
      },
      {
        "verse": 22,
        "en": "22He revealeth the deep and secret things: he knoweth what <i>is </i>in the darkness, and the light dwelleth with him.",
        "lv": "22 Viņš atklāj dziļas un slepenas lietas: viņš zina, kas <i>ir </i>tumsā, un gaisma mājo ar viņu."
      },
      {
        "verse": 23,
        "en": "23I thank thee, and praise thee, O thou God of my fathers, who hast given me wisdom and might, and hast made known unto me now what we desired of thee: for thou hast <i>now </i>made known unto us the king's matter.",
        "lv": "23 Es tev pasakos un tevi slavēju, ak, tu, manu tēvu Dievs, kas man esi devis gudrību un varenību, un esi man darījis zināmu, ko mēs lūdzāmies no tevis: jo tu <i>tagad</i> esi mums darījis zināmu ķēniņa lietu."
      },
      {
        "verse": 24,
        "en": "24Therefore Daniel went in unto Arioch, whom the king had ordained to destroy the wise <i>men </i>of Babylon: he went and said thus unto him; Destroy not the wise <i>men </i>of Babylon: bring me in before the king, and I will shew unto the king the interpretation.",
        "lv": "24 <p>Tāpēc Daniels iegāja pie Arioha, kuru ķēniņš bija iecēlis iznīcināt Babilonas gudros: viņš gāja un viņam sacīja tā; Neiznīcini Babilonas gudros: ieved mani ķēniņa priekšā, un es ķēniņam pavēstīšu tulkojumu."
      },
      {
        "verse": 25,
        "en": "25Then Arioch brought in Daniel before the king in haste, and said thus unto him, I have found a man of the captives of Judah, that will make known unto the king the interpretation.",
        "lv": "25 Tad Ariohs Danielu steigā ieveda ķēniņa priekšā, un viņam sacīja šādi, Es esmu atradis vīrieti no Jūdas gūstekņiem, kas ķēniņam darīs zināmu tulkojumu."
      },
      {
        "verse": 26,
        "en": "26The king answered and said to Daniel, whose name <i>was</i> Belteshazzar, Art thou able to make known unto me the dream which I have seen, and the interpretation thereof?",
        "lv": "26 Ķēniņš atbildēja un sacīja Danielam, kura vārds <i>bija </i>Beltešacars, Vai tu spēj man darīt zināmu sapni, ko es esmu redzējis, un tā tulkojumu?"
      },
      {
        "verse": 27,
        "en": "27Daniel answered in the presence of the king, and said, The secret which the king hath demanded cannot the wise <i>men</i>, the astrologers, the magicians, the soothsayers, shew unto the king;",
        "lv": "27 Daniels atbildēja ķēniņa klātbūtnē un sacīja, Noslēpums, kuru ķēniņš ir pieprasījis, gudrie, astrologi, magi, pareģi nevar pavēstīt ķēniņam;"
      },
      {
        "verse": 28,
        "en": "28But there is a God in heaven that revealeth secrets, and maketh known to the king Nebuchadnezzar what shall be in the latter days. Thy dream, and the visions of thy head upon thy bed, are these;",
        "lv": "28 Bet debesī ir Dievs, kas atklāj noslēpumus un dara zināmu ķēniņam Nebukadnecaram, kas būs vēlākās dienās. Tavs sapnis un tavas galvas redzējums uz tavas gultas ir šie;"
      },
      {
        "verse": 29,
        "en": "29As for thee, O king, thy thoughts came<i> into thy mind</i> upon thy bed, what should come to pass hereafter: and he that revealeth secrets maketh known to thee what shall come to pass.",
        "lv": "29 Kas attiecas uz tevi, ak, ķēniņ, tavas domas nāca <i>tavā prātā </i>uz tavas gultas, kam jānotiek turpmāk: un tas, kas atklāj noslēpumus, tev dara zināmu, kas notiks."
      },
      {
        "verse": 30,
        "en": "30But as for me, this secret is not revealed to me for any wisdom that I have more than any living, but for <i>their </i>sakes that shall make known the interpretation to the king, and that thou mightest know the thoughts of thy heart.",
        "lv": "30 Bet, kas attiecas uz mani, šis noslēpums man nav atklāts par kādu gudrību, kas man ir vairāk nekā kādam dzīvajam, bet <i>to </i>dēļ, kas darīs zināmu tulkojumu ķēniņam, un lai tu varētu zināt savas sirds domas."
      },
      {
        "verse": 31,
        "en": "31Thou, O king, sawest, and behold a great image. This great image, whose brightness <i>was </i>excellent, stood before thee; and the form thereof <i>was </i>terrible.",
        "lv": "31 <p>Tu, ak, ķēniņ, redzēji un uzlūkoji lielu tēlu. Šis lielais tēls, kura spožums <i>bija </i>teicams, stāvēja tavā priekšā; un tā forma <i>bija </i>briesmīga."
      },
      {
        "verse": 32,
        "en": "32This image's head <i>was </i>of fine gold, his breast and his arms of silver, his belly and his thighs of brass,",
        "lv": "32 Tēla galva <i>bija </i>no smalka zelta, viņa krūtis un viņa rokas no sudraba, viņa vēders un viņa augšstilbi no misiņa,"
      },
      {
        "verse": 33,
        "en": "33His legs of iron, his feet part of iron and part of clay.",
        "lv": "33 Viņa lieli no dzelzs, viņa kājas daļa no dzelzs un daļa no māla."
      },
      {
        "verse": 34,
        "en": "34Thou sawest till that a stone was cut out without hands, which smote the image upon his feet <i>that were</i> of iron and clay, and brake them to pieces.",
        "lv": "34 Tu redzēji iekams akmens tika izgriezts bez rokām, kas sita tēlu pa viņa kājām, <i>kas bija </i>no dzelzs un māla, un tās salauza gabalos."
      },
      {
        "verse": 35,
        "en": "35Then was the iron, the clay, the brass, the silver, and the gold, broken to pieces together, and became like the chaff of the summer threshingfloors; and the wind carried them away, that no place was found for them: and the stone that smote the image became a great mountain, and filled the whole earth.",
        "lv": "35 Tad dzelzs, māls, misiņš, sudrabs un zelts tika kopā salauzti gabalos un kļuva kā vasaras kuļamklona pelavas; un vējš tos aiznesa prom, ka vieta tiem netika atrasta: un akmens, kas sita tēlu, kļuva par lielu kalnu un pildīja visu zemi."
      },
      {
        "verse": 36,
        "en": "36This <i>is</i> the dream; and we will tell the interpretation thereof before the king.",
        "lv": "36 <p>Šis ir sapnis; un mēs stāstīsim tā tulkojumu ķēniņa priekšā."
      },
      {
        "verse": 37,
        "en": "37Thou, O king, <i>art </i>a king of kings: for the God of heaven hath given thee a kingdom, power, and strength, and glory.",
        "lv": "37 Tu, ak, ķēniņ, <i>esi</i> ķēniņu ķēniņš: jo debess Dievs tev ir devis valstību, spēku un stiprumu, un godību."
      },
      {
        "verse": 38,
        "en": "38And wheresoever the children of men dwell, the beasts of the field and the fowls of the heaven hath he given into thine hand, and hath made thee ruler over them all. Thou <i>art</i> this head of gold.",
        "lv": "38 Un kur vien mājo cilvēku bērni, lauka zvērus un debess lidoņus viņš ir devis tavā rokā, un tevi ir iecēlis par valdnieku pār tiem visiem. Tu <i>esi </i>šī zelta galva."
      },
      {
        "verse": 39,
        "en": "39And after thee shall arise another kingdom inferior to thee, and another third kingdom of brass, which shall bear rule over all the earth.",
        "lv": "39 Un pēc tevis celsies cita valstība, zemāka par tevi, un cita trešā valstība no misiņa, kas valdīs pār visu zemi."
      },
      {
        "verse": 40,
        "en": "40And the fourth kingdom shall be strong as iron: forasmuch as iron breaketh in pieces and subdueth all <i>things</i>: and as iron that breaketh all these, shall it break in pieces and bruise.",
        "lv": "40 Un ceturtā valstība būs stipra kā dzelzs: tā kā dzelzs salauž gabalos un pakļauj visu: un kā dzelzs, kas salauž visus šos, tādējādi tā salauzīs gabalos un savainos."
      },
      {
        "verse": 41,
        "en": "41And whereas thou sawest the feet and toes, part of potters' clay, and part of iron, the kingdom shall be divided; but there shall be in it of the strength of the iron, forasmuch as thou sawest the iron mixed with miry clay.",
        "lv": "41 Un tā kā tu redzēji kājas un kāju pirkstus, daļu no podnieka māla un daļu no dzelzs, valstība būs dalīta; bet tajā būs no dzelzs stipruma, tā kā tu redzēji dzelzi, sajauktu ar dubļainu mālu."
      },
      {
        "verse": 42,
        "en": "42And <i>as</i> the toes of the feet <i>were </i>part of iron, and part of clay, <i>so </i>the kingdom shall be partly strong, and partly broken.",
        "lv": "42 Un <i>kā </i>kāju pirksti <i>bija </i>daļa no dzelzs un daļa no māla, <i>tā </i>valstība būs daļēji stipra un daļēji salauzta."
      },
      {
        "verse": 43,
        "en": "43And whereas thou sawest iron mixed with miry clay, they shall mingle themselves with the seed of men: but they shall not cleave one to another, even as iron is not mixed with clay.",
        "lv": "43 Un tā kā tu redzēji dzelzi sajauktu ar dubļainu mālu, tā tie sajauksies ar cilvēku sēklu: bet tie nepieķersies viens otram, gluži kā dzelzs nav sajaukts ar mālu."
      },
      {
        "verse": 44,
        "en": "44And in the days of these kings shall the God of heaven set up a kingdom, which shall never be destroyed: and the kingdom shall not be left to other people, <i>but</i> it shall break in pieces and consume all these kingdoms, and it shall stand for ever.",
        "lv": "44 Un šo ķēniņu dienās debess Dievs uzstādīs valstību, kas nekad netiks iznīcināta: un valstība netiks atstāta citiem ļaudīm, <i>bet </i>tā salauzīs gabalos un iznīdēs visas šīs valstības, un tā stāvēs mūžīgi."
      },
      {
        "verse": 45,
        "en": "45Forasmuch as thou sawest that the stone was cut out of the mountain without hands, and that it brake in pieces the iron, the brass, the clay, the silver, and the gold; the great God hath made known to the king what shall come to pass hereafter: and the dream <i>is</i> certain, and the interpretation thereof sure.",
        "lv": "45 Tā kā tu redzēji, ka akmens tika izgriezts no kalna bez rokām, un ka tas salauza gabalos dzelzi, misiņu, mālu, sudrabu un zeltu; lielais Dievs ķēniņam ir darījis zināmu, kas notiks kopš šī laika: un sapnis <i>ir </i>noteikts, un tā tulkojums drošs."
      },
      {
        "verse": 46,
        "en": "46Then the king Nebuchadnezzar fell upon his face, and worshipped Daniel, and commanded that they should offer an oblation and sweet odours unto him.",
        "lv": "46 <p>Tad ķēniņš Nebukadnecars krita uz savas sejas un pielūdza Danielu, un pavēlēja, lai tie viņam ziedotu veltījumu un saldas smaržas."
      },
      {
        "verse": 47,
        "en": "47The king answered unto Daniel, and said, Of a truth<i> it is</i>, that your God <i>is </i>a God of gods, and a Lord of kings, and a revealer of secrets, seeing thou couldest reveal this secret.",
        "lv": "47 Tad ķēniņš Danielam atbildēja un sacīja, Tik tiešām, <i>tā ir</i>, ka jūsu Dievs ir dievu Dievs un ķēniņu Kungs, un noslēpumu atklājējs, jo tu varēji atklāt šo noslēpumu."
      },
      {
        "verse": 48,
        "en": "48Then the king made Daniel a great man, and gave him many great gifts, and made him ruler over the whole province of Babylon, and chief of the governors over all the wise <i>men </i>of Babylon.",
        "lv": "48 Tad ķēniņš Danielu darīja par lielu vīru, un deva viņam daudz lielas dāvanas, un viņu iecēla par valdnieku pār visām Babilonas provincēm, un galveno no pārvaldniekiem pār visiem Babilonas gudrajiem."
      },
      {
        "verse": 49,
        "en": "49Then Daniel requested of the king, and he set Shadrach, Meshach, and Abednego, over the affairs of the province of Babylon: but Daniel <i>sat </i>in the gate of the king.",
        "lv": "49 Tad Daniels pieprasīja no ķēniņa, un viņš Šadrahu, Mešahu un Abednego lika pār Babilonas provinces lietām: bet Daniels <i>sēdēja</i> ķēniņa vārtos."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Nebuchadnezzar the king made an image of gold, whose height <i>was </i>threescore cubits, <i>and </i>the breadth thereof six cubits: he set it up in the plain of Dura, in the province of Babylon.",
        "lv": "1 Ķēniņš Nebukadnecars taisīja zelta tēlu, kura augstums <i>bija </i>sešdesmit olekšu, <i>un </i>tā platums sešas olektis: viņš to uzstādīja Dura līdzenumā, Babilonas provincē."
      },
      {
        "verse": 2,
        "en": "2Then Nebuchadnezzar the king sent to gather together the princes, the governors, and the captains, the judges, the treasurers, the counsellors, the sheriffs, and all the rulers of the provinces, to come to the dedication of the image which Nebuchadnezzar the king had set up.",
        "lv": "2 Tad ķēniņš Nebukadnecars sūtīja sapulcināt kopā prinčus, pārvaldniekus un kapteiņus, tiesnešus, mantziņus, padomdevējus, šerifus un visus provinču valdniekus, nākt uz tēla iesvētīšanu, ko ķēniņš Nebukdanecars bija uzstādījis."
      },
      {
        "verse": 3,
        "en": "3Then the princes, the governors, and captains, the judges, the treasurers, the counsellors, the sheriffs, and all the rulers of the provinces, were gathered together unto the dedication of the image that Nebuchadnezzar the king had set up; and they stood before the image that Nebuchadnezzar had set up.",
        "lv": "3 Tad prinči, pārvaldnieki un kapteiņi, tiesneši, mantziņi, padomdevēji, šerifi un visi provinču valdnieki tika sapulcēti kopā uz tēla iesvētīšanu, ko ķēniņš Nebukadnecars bija uzstādījis; un tie stāvēja tēla priekšā, ko Nebukadnecars bija uzstādījis."
      },
      {
        "verse": 4,
        "en": "4Then an herald cried aloud, To you it is commanded, O people, nations, and languages,",
        "lv": "4 Tad vēstītājs skaļi sauca, Jums ir pavēlēts, ak, ļaudis, tautas un valodas,"
      },
      {
        "verse": 5,
        "en": "5<i>That </i>at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, dulcimer, and all kinds of musick, ye fall down and worship the golden image that Nebuchadnezzar the king hath set up:",
        "lv": "5 <i>Ka, </i>kad jūs dzirdat kornetes, flautas, arfas, liras, psalterija, cimboles skaņu un visu veidu mūziku, pakrītiet un godiniet zelta tēlu, ko ķēniņš Nebukadnecars ir uzstādījis:"
      },
      {
        "verse": 6,
        "en": "6And whoso falleth not down and worshippeth shall the same hour be cast into the midst of a burning fiery furnace.",
        "lv": "6 Un kurš vien nepakrīt un negodina, tajā pašā stundā tiks iemests degoša ugunīga cepļa vidū."
      },
      {
        "verse": 7,
        "en": "7Therefore at that time, when all the people heard the sound of the cornet, flute, harp, sackbut, psaltery, and all kinds of musick, all the people, the nations, and the languages, fell down <i>and </i>worshipped the golden image that Nebuchadnezzar the king had set up.",
        "lv": "7 Tāpēc tajā laikā, kad visi ļaudis dzirdēja kornetes, flautas, arfas, liras, psalterija skaņu un visa veida mūziku, visi ļaudis, tautas un valodas pakrita <i>un </i>godināja zelta tēlu, ko ķēniņš Nebukadnecars bija uzstādījis."
      },
      {
        "verse": 8,
        "en": "8Wherefore at that time certain Chaldeans came near, and accused the Jews.",
        "lv": "8 <p>Tādēļ tajā laikā kādi kaldeji nāca tuvu un apsūdzēja jūdus."
      },
      {
        "verse": 9,
        "en": "9They spake and said to the king Nebuchadnezzar, O king, live for ever.",
        "lv": "9 Tie runāja un ķēniņam Nebukadnecaram sacīja, Ak, ķēniņ, dzīvo mūžīgi."
      },
      {
        "verse": 10,
        "en": "10Thou, O king, hast made a decree, that every man that shall hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, shall fall down and worship the golden image:",
        "lv": "10 Tu, ak, ķēniņ, esi izdevis lēmumu, ka ikvienam, kas dzirdēs kornetes, flautas, arfas, liras, psalterija un cimboles skaņu un visu veidu mūziku, būs pakrist un godināt zelta tēlu:"
      },
      {
        "verse": 11,
        "en": "11And whoso falleth not down and worshippeth, <i>that</i> he should be cast into the midst of a burning fiery furnace.",
        "lv": "11 Un kurš vien nepakrīt un negodina, <i>ka </i>tas jāiemet degoša ugunīga cepļa vidū."
      },
      {
        "verse": 12,
        "en": "12There are certain Jews whom thou hast set over the affairs of the province of Babylon, Shadrach, Meshach, and Abednego; these men, O king, have not regarded thee: they serve not thy gods, nor worship the golden image which thou hast set up.",
        "lv": "12 Ir kādi jūdi, kurus tu esi licis pār Babilonas provinces lietām, Šadrahs, Mešahs un Abednego; šie vīrieši, ak, ķēniņ, tevi nav uzskatījuši: tie nekalpo taviem dieviem, ne godina zelta tēlu, ko tu esi uzstādījis."
      },
      {
        "verse": 13,
        "en": "13Then Nebuchadnezzar in <i>his </i>rage and fury commanded to bring Shadrach, Meshach, and Abednego. Then they brought these men before the king.",
        "lv": "13 Tad Nebukadnecars <i>savā </i>trakumā un niknumā pavēlēja atvest Šadrahu, Mešahu un Abednego. Tad tie atveda šos vīriešus ķēniņa priekšā."
      },
      {
        "verse": 14,
        "en": "14Nebuchadnezzar spake and said unto them, <i>Is it </i>true, O Shadrach, Meshach, and Abednego, do not ye serve my gods, nor worship the golden image which I have set up?",
        "lv": "14 Nebukadnecars runāja un tiem sacīja, <i>Vai ir</i> patiesi, ak, Šadrah, Mešah un Abednego, <i>[ka]</i> jūs nekalpojat maniem dieviem, ne godināt zelta tēlu, ko es esmu uzstādījis?"
      },
      {
        "verse": 15,
        "en": "15Now if ye be ready that at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, ye fall down and worship the image which I have made; <i>well</i>: but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery furnace; and who <i>is </i>that God that shall deliver you out of my hands?",
        "lv": "15 Nu, ja jūs esat gatavi, ka, kad jūs dzirdat kornetes, flautas, arfas, liras, psalterija un cimboles skaņu, un visu veidu mūziku, jūs pakrītat un godinat tēlu, ko es esmu taisījis; <i>labi</i>: bet ja jūs negodinat, jūs tajā pašā stundā tiksiet iemesti degošā ugunīgā ceplī; un kurš <i>ir</i> tas Dievs, kas jūs izpestīs no manām rokām?"
      },
      {
        "verse": 16,
        "en": "16Shadrach, Meshach, and Abednego, answered and said to the king, O Nebuchadnezzar, we <i>are </i>not careful to answer thee in this matter.",
        "lv": "16 Šadrahs, Mešahs un Abednego atbildēja un ķēniņam sacīja, Ak, Nebukadnecar, mēs neesam rūpīgi tev atbildēt šajā lietā."
      },
      {
        "verse": 17,
        "en": "17If it be so, our God whom we serve is able to deliver us from the burning fiery furnace, and he will deliver <i>us </i>out of thine hand, O king.",
        "lv": "17 Ja ir tā, mūsu Dievs, kuram mēs kalpojam, spēj mūs izpestīt no degoša ugunīga cepļa, un viņš <i>mūs </i>izpestīs no tavas rokas, ak, ķēniņ."
      },
      {
        "verse": 18,
        "en": "18But if not, be it known unto thee, O king, that we will not serve thy gods, nor worship the golden image which thou hast set up.",
        "lv": "18 Bet ja nē, lai tev ir zināms, ak, ķēniņ, ka mēs nekalposim taviem dieviem, ne godināsim zelta tēlu, ko tu esi uzstādījis."
      },
      {
        "verse": 19,
        "en": "19Then was Nebuchadnezzar full of fury, and the form of his visage was changed against Shadrach, Meshach, and Abednego: <i>therefore </i>he spake, and commanded that they should heat the furnace one seven times more than it was wont to be heated.",
        "lv": "19 <p>Tad Nebukadnecars bija pilns niknuma, un viņa sejas izteiksme pret Šadrahu, Mešahu un Abednego mainījās: <i>tāpēc </i>viņš runāja un pavēlēja, lai tie uzsildītu cepli septiņas reizes vairāk nekā to bija parasts uzsildīt."
      },
      {
        "verse": 20,
        "en": "20And he commanded the most mighty men that <i>were </i>in his army to bind Shadrach, Meshach, and Abednego, <i>and</i> to cast <i>them </i>into the burning fiery furnace.",
        "lv": "20 Un viņš pavēlēja varenākajiem vīriešiem, kas <i>bija </i>viņa armijā, saistīt Šadrahu, Mešahu un Abednego, <i>un tos </i>mest degošajā ugunīgajā ceplī."
      },
      {
        "verse": 21,
        "en": "21Then these men were bound in their coats, their hosen, and their hats, and their <i>other </i>garments, and were cast into the midst of the burning fiery furnace.",
        "lv": "21 Tad šie vīrieši tika sasaistīti viņu svārkos, viņu bikses, un viņu cepures, un viņu <i>cits</i> apģērbs, un tika mesti degošā ugunīgā cepļa vidū."
      },
      {
        "verse": 22,
        "en": "22Therefore because the king's commandment was urgent, and the furnace exceeding hot, the flame of the fire slew those men that took up Shadrach, Meshach, and Abednego.",
        "lv": "22 Tāpēc, jo ķēniņa pavēle bija neatliekama, un ceplis ārkārtīgi karsts, uguns liesmas nokāva tos vīriešus, kas paņēma Šadrahu, Mešahu un Abednego."
      },
      {
        "verse": 23,
        "en": "23And these three men, Shadrach, Meshach, and Abednego, fell down bound into the midst of the burning fiery furnace.",
        "lv": "23 Un šie trīs vīrieši, Šadrahs, Mešahs un Abednego, pakrita saistīti degošā ugunīgā cepļa vidū."
      },
      {
        "verse": 24,
        "en": "24Then Nebuchadnezzar the king was astonied, and rose up in haste, <i>and </i>spake, and said unto his counsellors, Did not we cast three men bound into the midst of the fire? They answered and said unto the king, True, O king.",
        "lv": "24 Tad ķēniņš Nebukadnecars bija pārsteigts un piecēlās steigā, <i>un </i>runāja, un saviem padomdevējiem sacīja, Vai mēs nepavēlējām mest trīs vīriešus saistītus uguns vidū? Tie atbildēja un ķēniņam sacīja, Patiesi, ak, ķēniņ."
      },
      {
        "verse": 25,
        "en": "25He answered and said, Lo, I see four men loose, walking in the midst of the fire, and they have no hurt; and the form of the fourth is like the Son of God.",
        "lv": "25 Viņš atbildēja un sacīja, Rau, es redzu četrus vīriešus atraisītus, staigājam uguns vidū, un tiem nav kaitējuma; un ceturtā forma ir kā Dieva Dēlam."
      },
      {
        "verse": 26,
        "en": "26Then Nebuchadnezzar came near to the mouth of the burning fiery furnace, <i>and </i>spake, and said, Shadrach, Meshach, and Abednego, ye servants of the most high God, come forth, and come <i>hither</i>. Then Shadrach, Meshach, and Abednego, came forth of the midst of the fire.",
        "lv": "26 <p>Tad Nebukadnecars nāca tuvu degošā ugunīgā cepļa atvērumam, <i>un</i> runāja, un sacīja, Šadrah, Mešah un Abednego, jūs, visaugstākā Dieva kalpi, iznāciet un nāciet <i>šurp</i>. Tad Šadrahs, Mešahs un Abednego iznāca no uguns vidus."
      },
      {
        "verse": 27,
        "en": "27And the princes, governors, and captains, and the king's counsellors, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.",
        "lv": "27 Un prinči, pārvaldnieki un kapteiņi, un ķēniņa padomdevēji, sapulcēti kopā, redzēja šos vīriešus, pār kuru ķermeņiem ugunij nebija varas, ne viņu galvas mati bija apsviluši, nedz viņu svārki bija mainīti, ne uguns smaka uz tiem bija pārgājusi."
      },
      {
        "verse": 28,
        "en": "28<i>Then</i> Nebuchadnezzar spake, and said, Blessed <i>be </i>the God of Shadrach, Meshach, and Abednego, who hath sent his angel, and delivered his servants that trusted in him, and have changed the king's word, and yielded their bodies, that they might not serve nor worship any god, except their own God.",
        "lv": "28 <i>Tad </i>Nebukadnecars runāja un sacīja, Svētīts <i>lai</i> <i>ir </i>Šadraha, Mešaha un Abednego Dievs, kurš ir sūtījis savu eņģeli, un izpestījis savus kalpus, kas paļāvās uz viņu, un ir mainījuši ķēniņa vārdu, un padeva savus ķermeņus, lai tie nevarētu kalpot, ne godināt kādu dievu, kā vien viņu pašu Dievu."
      },
      {
        "verse": 29,
        "en": "29Therefore I make a decree, That every people, nation, and language, which speak any thing amiss against the God of Shadrach, Meshach, and Abednego, shall be cut in pieces, and their houses shall be made a dunghill: because there is no other God that can deliver after this sort.",
        "lv": "29 Tāpēc es izdodu lēmumu, Ka ikvieni ļaudis, tauta un valoda, kas runā kaut ko nepareizi pret Šadraha, Mešaha un Abednego Dievu, tiks sagriezti gabalos, un viņu nami tiks darīti par<i> </i>mēslu čupu: tāpēc ka nav cita Dieva, kas var šādi izpestīt."
      },
      {
        "verse": 30,
        "en": "30Then the king promoted Shadrach, Meshach, and Abednego, in the province of Babylon.",
        "lv": "30 Tad ķēniņš Šadrahu, Mešahu un Abednego paaugstināja Babilonas provincē."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Nebuchadnezzar the king, unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you.",
        "lv": "1 Ķēniņš Nebukadnecars visiem ļaudīm, tautām un valodām, kas mājo visā zemē; Miers<i> </i>lai jums vairojas."
      },
      {
        "verse": 2,
        "en": "2I thought it good to shew the signs and wonders that the high God hath wrought toward me.",
        "lv": "2 Es domāju, <i>[ka ir]</i> labi pavēstīt zīmes un brīnumus, ko augstais Dievs ir strādājis pie manis."
      },
      {
        "verse": 3,
        "en": "3How great are his signs! and how mighty <i>are </i>his wonders! his kingdom <i>is</i> an everlasting kingdom, and his dominion <i>is </i>from generation to generation.",
        "lv": "3 Cik lielas ir viņa zīmes! un cik vareni <i>ir </i>viņa brīnumi! viņa valstība <i>ir </i>mūžīga valstība, un viņa valdījums <i>ir </i>no paaudzes uz paaudzi."
      },
      {
        "verse": 4,
        "en": "4I Nebuchadnezzar was at rest in mine house, and flourishing in my palace:",
        "lv": "4 <p>Es, Nebukadnecars, biju dusā savā namā, un plauku savā pilī:"
      },
      {
        "verse": 5,
        "en": "5I saw a dream which made me afraid, and the thoughts upon my bed and the visions of my head troubled me.",
        "lv": "5 Es redzēju sapni, kas man lika baidīties, un domas uz manas gultas, un manas galvas redzējumi mani iztrūcināja."
      },
      {
        "verse": 6,
        "en": "6Therefore made I a decree to bring in all the wise <i>men </i>of Babylon before me, that they might make known unto me the interpretation of the dream.",
        "lv": "6 Tāpēc es nolēmu ievest savā priekšā visus Babilonas gudros, lai tie man varētu darīt zināmu sapņa tulkojumu."
      },
      {
        "verse": 7,
        "en": "7Then came in the magicians, the astrologers, the Chaldeans, and the soothsayers: and I told the dream before them; but they did not make known unto me the interpretation thereof.",
        "lv": "7 Tad ienāca magi, astrologi, kaldeji un pareģi: un es stāstīju sapni to priekšā; bet tie man nedarīja zināmu tā tulkojumu."
      },
      {
        "verse": 8,
        "en": "8But at the last Daniel came in before me, whose name <i>was </i>Belteshazzar, according to the name of my god, and in whom <i>is </i>the spirit of the holy gods: and before him I told the dream, <i>saying</i>,",
        "lv": "8 <p>Bet visbeidzot manā priekšā ienāca Daniels, kura vārds <i>ir </i>Beltešacars, atbilstoši mana dieva vārdam un kurā <i>ir </i>svēto dievu gars: un viņa priekšā es stāstīju sapni <i>sacīdams</i>,"
      },
      {
        "verse": 9,
        "en": "9O Belteshazzar, master of the magicians, because I know that the spirit of the holy gods <i>is </i>in thee, and no secret troubleth thee, tell me the visions of my dream that I have seen, and the interpretation thereof.",
        "lv": "9 Ak, Beltešacar, magu mācītāj, tāpēc ka es zinu, ka tevī <i>ir </i>svēto dievu gars, un neviens noslēpums tevi neiztrūcina, stāsti man mana sapņa redzējumus, ko es esmu redzējis, un tā tulkojumu."
      },
      {
        "verse": 10,
        "en": "10Thus <i>were</i> the visions of mine head in my bed; I saw, and behold a tree in the midst of the earth, and the height thereof <i>was </i>great.",
        "lv": "10 Tādi <i>bija </i>manas galvas redzējumi manā gultā; es redzēju un uzlūkoju koku zemes vidū, un tā augstums <i>bija </i>liels."
      },
      {
        "verse": 11,
        "en": "11The tree grew, and was strong, and the height thereof reached unto heaven, and the sight thereof to the end of all the earth:",
        "lv": "11 Koks auga un bija stiprs, un tā augstums aizsniedzās līdz debesij, un tā skats līdz zemes galiem:"
      },
      {
        "verse": 12,
        "en": "12The leaves thereof <i>were </i>fair, and the fruit thereof much, and in it <i>was</i> meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it.",
        "lv": "12 Tā lapas <i>bija</i> daiļas, un tā augļu daudz, un tajā <i>bija </i>barība visiem: lauka zvēriem zem tā bija ēna, un debess lidoņi mājoja tā lielzaros, un visa miesa no tā tika barota."
      },
      {
        "verse": 13,
        "en": "13I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;",
        "lv": "13 Es redzēju savas galvas redzējumos uz savas gultas, un, lūk, vērotājs un svētais nonāca no debess;"
      },
      {
        "verse": 14,
        "en": "14He cried aloud, and said thus, Hew down the tree, and cut off his branches, shake off his leaves, and scatter his fruit: let the beasts get away from under it, and the fowls from his branches:",
        "lv": "14 Viņš sauca skaļi un sacīja tā, Nocērt koku un nogriez tā zarus, nopurini tā lapas, un izkaisi tā augļus: lai zvēri iet prom no tā apakšas, un lidoņi no tā zariem:"
      },
      {
        "verse": 15,
        "en": "15Nevertheless leave the stump of his roots in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and <i>let </i>his portion <i>be </i>with the beasts in the grass of the earth:",
        "lv": "15 Neraugoties uz to, atstāj viņa sakņu celmu zemē, proti, ar dzelzs un misiņa stīpu, maigā lauka zālē: un lai tas tiek slapināts ar debess rasu, un <i>lai </i>viņa daļa <i>ir </i>ar zvēriem zemes zālē:"
      },
      {
        "verse": 16,
        "en": "16Let his heart be changed from man's, and let a beast's heart be given unto him; and let seven times pass over him.",
        "lv": "16 Lai viņa sirds tiek mainīta no cilvēka, un lai zvēra sirds viņam tiek dota; un lai septiņi laiki viņam pāriet."
      },
      {
        "verse": 17,
        "en": "17This matter <i>is </i>by the decree of the watchers, and the demand by the word of the holy ones: to the intent that the living may know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will, and setteth up over it the basest of men.",
        "lv": "17 Šī lieta <i>ir </i>caur vērotāju lēmumu un prasība caur vārdu no svētajiem: ar nodomu, lai dzīvie var atzīt, ka Visaugstākais valda cilvēku valstībā, un to dod, kam vien viņš grib, un ieceļ pār to zemākos no cilvēkiem."
      },
      {
        "verse": 18,
        "en": "18This dream I king Nebuchadnezzar have seen. Now thou, O Belteshazzar, declare the interpretation thereof, forasmuch as all the wise <i>men </i>of my kingdom are not able to make known unto me the interpretation: but thou <i>art </i>able; for the spirit of the holy gods <i>is </i>in thee.",
        "lv": "18 Šo sapni es, ķēniņš Nebukandecars, esmu redzējis. Nu, tu, ak, Beltešacar, paziņo tā tulkojumu, tā kā visi manas valstības gudrie nespēj man darīt zināmu tulkojumu: bet tu spēj; jo tevī <i>ir </i>svēto dievu gars."
      },
      {
        "verse": 19,
        "en": "19Then Daniel, whose name <i>was </i>Belteshazzar, was astonied for one hour, and his thoughts troubled him. The king spake, and said, Belteshazzar, let not the dream, or the interpretation thereof, trouble thee. Belteshazzar answered and said, My lord, the dream be to them that hate thee, and the interpretation thereof to thine enemies.",
        "lv": "19 <p>Tad Daniels, kura vārds <i>bija</i> Beltešacars, bija pārsteigts vienu stundu, un viņa domas viņu iztrūcināja. Tad ķēniņš runāja un sacīja, Beltešacar, lai sapnis vai tā tulkojums tevi neiztrūcina. Beltešacars atbildēja un sacīja, Mans kungs, sapnis<i> </i>lai ir tiem, kas tevi ienīst, un tā tulkojums taviem ienaidniekiem."
      },
      {
        "verse": 20,
        "en": "20The tree that thou sawest, which grew, and was strong, whose height reached unto the heaven, and the sight thereof to all the earth;",
        "lv": "20 Koks, ko tu redzēji, kas auga un bija stiprs, kura augstums sniedzās līdz debesij, un tā skats līdz visai zemei;"
      },
      {
        "verse": 21,
        "en": "21Whose leaves <i>were </i>fair, and the fruit thereof much, and in it <i>was </i>meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:",
        "lv": "21 Kura lapas <i>bija </i>daiļas, un tā augļu daudz, un tajā <i>bija</i> barība visiem; zem kura lauka zvēri mājoja, un uz kura zariem debess lidoņiem bija viņu miteklis:"
      },
      {
        "verse": 22,
        "en": "22It <i>is </i>thou, O king, that art grown and become strong: for thy greatness is grown, and reacheth unto heaven, and thy dominion to the end of the earth.",
        "lv": "22 Tas <i>esi </i>tu, ak, ķēniņ, kas esi audzis un kļuvis stiprs: jo tavs diženums ir audzis un aizsniedzas līdz debesij, un tavs valdījums līdz zemes galam."
      },
      {
        "verse": 23,
        "en": "23And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and <i>let </i>his portion <i>be </i>with the beasts of the field, till seven times pass over him;",
        "lv": "23 Un tā kā ķēniņš redzēja vērotāju un svēto nonākam no debess un sakām, Nocērt koku un iznīcini to; tomēr atstāj tā sakņu celmu zemē, proti, ar dzelzs un misiņa stīpu, maigā lauka zālē; un lai tas tiek slapināts ar debess rasu, un <i>lai </i>viņa tiesa <i>ir </i>ar lauka zvēriem, iekams septiņi laiki pāriet pār viņu;"
      },
      {
        "verse": 24,
        "en": "24This <i>is </i>the interpretation, O king, and this <i>is </i>the decree of the most High, which is come upon my lord the king:",
        "lv": "24 Šis <i>ir </i>tulkojums, ak, ķēniņ, un šis <i>ir </i>lēmums no Visaugstākā, kas ir nācis uz manu kungu ķēniņu:"
      },
      {
        "verse": 25,
        "en": "25That they shall drive thee from men, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times shall pass over thee, till thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.",
        "lv": "25 Lai tie tevi izdzītu no cilvēkiem, un tava mājvieta būtu ar lauka zvēriem, un tie tev liktu ēst zāli kā vēršiem, un tie tevi slapinātu ar debess rasu, un septiņi laiki pāries pār tevi, iekams tu atzīsi, ka Visaugstākais valda cilvēku valstībā, un to dod, kuram vien viņš grib."
      },
      {
        "verse": 26,
        "en": "26And whereas they commanded to leave the stump of the tree roots; thy kingdom shall be sure unto thee, after that thou shalt have known that the heavens do rule.",
        "lv": "26 Un tā kā tie pavēlēja atstāt koka sakņu celmu; tava valstība būs tev droša, pēc tam, kad tu būsi atzinis, ka debesis valda."
      },
      {
        "verse": 27,
        "en": "27Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by righteousness, and thine iniquities by shewing mercy to the poor; if it may be a lengthening of thy tranquillity.",
        "lv": "27 Tādēļ, ak, ķēniņ, lai mans padoms tev ir pieņemams, un nolauz savus grēkus caur taisnību un savas nekrietnības, rādot žēlsirdību nabagiem; ja tā var būt tava miera pagarināšana."
      },
      {
        "verse": 28,
        "en": "28All this came upon the king Nebuchadnezzar.",
        "lv": "28 <p>Viss šis nāca uz ķēniņu Nebukadnecaru."
      },
      {
        "verse": 29,
        "en": "29At the end of twelve months he walked in the palace of the kingdom of Babylon.",
        "lv": "29 Divpadsmit mēnešu beigās viņš staigāja Babilonas valstības pilī."
      },
      {
        "verse": 30,
        "en": "30The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?",
        "lv": "30 Ķēniņš runāja un sacīja, Vai ši nav lielā Babilona, ko es esmu uzbūvējis valstības namam caur sava spēka varenību un sava majestātiskuma godam?"
      },
      {
        "verse": 31,
        "en": "31While the word was in the king's mouth, there fell a voice from heaven, <i>saying</i>, O king Nebuchadnezzar, to thee it is spoken; The kingdom is departed from thee.",
        "lv": "31 Kamēr vārds bija ķēniņa mutē, balss krita no debess <i>sacīdama</i>, Ak, ķēniņ, Nebukadnecar, tev ir runāts; Valstība ir aizgājusi no tevis."
      },
      {
        "verse": 32,
        "en": "32And they shall drive thee from men, and thy dwelling <i>shall be</i> with the beasts of the field: they shall make thee to eat grass as oxen, and seven times shall pass over thee, until thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.",
        "lv": "32 Un tie tevi izdzīs no cilvēkiem, un tava mājvieta <i>būs </i>ar lauka zvēriem: tie tev liks ēst zāli kā vēršiem, un septiņi laiki pāries pār tevi, līdz tu atzīsi, ka Visaugstākais valda cilvēku valstībā, un to dod, kuram vien viņš grib."
      },
      {
        "verse": 33,
        "en": "33The same hour was the thing fulfilled upon Nebuchadnezzar: and he was driven from men, and did eat grass as oxen, and his body was wet with the dew of heaven, till his hairs were grown like eagles' <i>feathers</i>, and his nails like birds' <i>claws</i>.",
        "lv": "33 Tajā pašā stundā tas tika piepildīts uz Nebukadnecaru: un viņš tika izdzīts no cilvēkiem, un ēda zāli kā vērši, un viņa ķermenis tika slapināts ar debess rasu, iekams viņa mati bija uzauguši kā ērgļu <i>spalvas</i>, un viņa nagi kā putnu <i>nagi</i>."
      },
      {
        "verse": 34,
        "en": "34And at the end of the days I Nebuchadnezzar lifted up mine eyes unto heaven, and mine understanding returned unto me, and I blessed the most High, and I praised and honoured him that liveth for ever, whose dominion <i>is </i>an everlasting dominion, and his kingdom <i>is </i>from generation to generation:",
        "lv": "34 Un dienu beigās es, Nebukadnecars, pacēlu savas acis uz debesi, un mana saprašana atgriezās pie manis, un es svētīju Visaugstāko, un es slavēju un godāju to, kas dzīvo mūžīgi, kura valdījums <i>ir</i> mūžīgs valdījums, un viņa valstība <i>ir </i>no paaudzes uz paaudzi:"
      },
      {
        "verse": 35,
        "en": "35And all the inhabitants of the earth <i>are</i> reputed as nothing: and he doeth according to his will in the army of heaven, and <i>among </i>the inhabitants of the earth: and none can stay his hand, or say unto him, What doest thou?",
        "lv": "35 Un visi zemes iedzīvotāji <i>tiek </i>uzskatīti kā nekas: un viņš dara atbilstoši viņa gribai debess armijā un <i>starp</i> zemes iedzīvotājiem: un neviens nevar aizturēt viņa roku vai viņam sacīt, Ko tu dari?"
      },
      {
        "verse": 36,
        "en": "36At the same time my reason returned unto me; and for the glory of my kingdom, mine honour and brightness returned unto me; and my counsellors and my lords sought unto me; and I was established in my kingdom, and excellent majesty was added unto me.",
        "lv": "36 Tajā pašā laikā mana spriešana atgriezās pie manis; un manas valstības godība, mans gods, un mans spožums atgriezās pie manis; un mani padomdevēji un mani kungi mani meklēja; un es tiku nostiprināts savā valstībā, un teicams majestātiskums man tika pievienots."
      },
      {
        "verse": 37,
        "en": "37Now I Nebuchadnezzar praise and extol and honour the King of heaven, all whose works <i>are</i> truth, and his ways judgment: and those that walk in pride he is able to abase.",
        "lv": "37 <p>Tad nu es, Nebukadnecars, slavēju un cildinu, un godāju debess Ķēniņu, kura visi darbi <i>ir </i>patiesība, un viņa ceļi tiesa: un tos, kas staigā lepnumā, viņš spēj pazemināt."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Belshazzar the king made a great feast to a thousand of his lords, and drank wine before the thousand.",
        "lv": "1 Ķēniņš Belšacars taisīja lielus svētkus viņa tūkstoš kungiem, un dzēra vīnu tūkstoša priekšā."
      },
      {
        "verse": 2,
        "en": "2Belshazzar, whiles he tasted the wine, commanded to bring the golden and silver vessels which his father Nebuchadnezzar had taken out of the temple which <i>was </i>in Jerusalem; that the king, and his princes, his wives, and his concubines, might drink therein.",
        "lv": "2 Kamēr viņš baudīja vīnu, Belšacars pavēlēja atnest zelta un sudraba traukus, kurus viņa tēvs Nebukadnecars bija ņēmis no tempļa, kas <i>bija </i>Jeruzālemē; lai ķēniņš un viņa prinči, viņa sievas un viņa konkubīnes varētu tajos dzert."
      },
      {
        "verse": 3,
        "en": "3Then they brought the golden vessels that were taken out of the temple of the house of God which <i>was </i>at Jerusalem; and the king, and his princes, his wives, and his concubines, drank in them.",
        "lv": "3 Tad tie nesa zelta traukus, kas tika ņemti no Dieva nama tempļa, kas <i>bija </i>Jeruzālemē; un ķēniņš un viņa prinči, viņa sievas, un viņa konkubīnes tajos dzēra."
      },
      {
        "verse": 4,
        "en": "4They drank wine, and praised the gods of gold, and of silver, of brass, of iron, of wood, and of stone.",
        "lv": "4 Tie dzēra vīnu un slavēja zelta un sudraba, misiņa, dzelzs, koka, un akmens dievus."
      },
      {
        "verse": 5,
        "en": "5In the same hour came forth fingers of a man's hand, and wrote over against the candlestick upon the plaister of the wall of the king's palace: and the king saw the part of the hand that wrote.",
        "lv": "5 <p>Tajā pašā stundā iznāca cilvēka rokas pirksti un rakstīja iepretī svečturim uz ķēniņa pils sienas apmetuma: un ķēniņš redzēja rokas daļu, kas rakstīja."
      },
      {
        "verse": 6,
        "en": "6Then the king's countenance was changed, and his thoughts troubled him, so that the joints of his loins were loosed, and his knees smote one against another.",
        "lv": "6 Tad ķēniņa vaigs mainījās, un viņa domas viņu iztrūcināja, tā ka viņa gurnu locītavas tika atraisītas, un viņa ceļgali sitās viens pret otru."
      },
      {
        "verse": 7,
        "en": "7The king cried aloud to bring in the astrologers, the Chaldeans, and the soothsayers. <i>And</i> the king spake, and said to the wise <i>men </i>of Babylon, Whosoever shall read this writing, and shew me the interpretation thereof, shall be clothed with scarlet, and <i>have </i>a chain of gold about his neck, and shall be the third ruler in the kingdom.",
        "lv": "7 Ķēniņš sauca skaļi, ievest astrologus, kaldejus un pareģus. <i>Un</i> ķēniņš runāja un Babilonas gudrajiem sacīja, Kas vien lasīs šo rakstu un man pavēstīs tā tulkojumu, tiks apģērbts ar košsarkanu un <i>ar </i>zelta ķēdi ap savu kaklu, un būs trešais valdnieks valstībā."
      },
      {
        "verse": 8,
        "en": "8Then came in all the king's wise <i>men</i>: but they could not read the writing, nor make known to the king the interpretation thereof.",
        "lv": "8 Tad ienāca visi ķēniņa gudrie: bet tie nevarēja izlasīt rakstu, ne ķēniņam darīt zināmu tā tulkojumu."
      },
      {
        "verse": 9,
        "en": "9Then was king Belshazzar greatly troubled, and his countenance was changed in him, and his lords were astonied.",
        "lv": "9 Tad ķēniņš Belšacars tika ļoti iztrūcināts, un viņa vaigs viņā mainījās, un viņa kungi bija pārsteigti."
      },
      {
        "verse": 10,
        "en": "10<i>Now</i> the queen, by reason of the words of the king and his lords, came into the banquet house: <i>and </i>the queen spake and said, O king, live for ever: let not thy thoughts trouble thee, nor let thy countenance be changed:",
        "lv": "10 <p><i>Tad nu</i> ķēniņiene ķēniņa un viņa kungu vārdu dēļ ienāca banketa namā: <i>un </i>ķēniņiene runāja un sacīja, Ak, ķēniņ, dzīvo mūžīgi: lai tavas domas tevi neiztrūcina, ne lai tavs vaigs tiek mainīts:"
      },
      {
        "verse": 11,
        "en": "11There is a man in thy kingdom, in whom <i>is </i>the spirit of the holy gods; and in the days of thy father light and understanding and wisdom, like the wisdom of the gods, was found in him; whom the king Nebuchadnezzar thy father, the king, <i>I say</i>, thy father, made master of the magicians, astrologers, Chaldeans, <i>and </i>soothsayers;",
        "lv": "11 Tavā valstībā ir vīrietis, kurā <i>ir </i>svēto dievu gars; un tava tēva dienās gaisma un saprašana, un gudrība kā dievu gudrība tika viņā atrasta; kuru tavs tēvs, ķēniņš Nebukadnēcars, tavs tēvs, iecēla par magu, astrologu, kaldeju <i>un </i>pareģu mācītāju;"
      },
      {
        "verse": 12,
        "en": "12Forasmuch as an excellent spirit, and knowledge, and understanding, interpreting of dreams, and shewing of hard sentences, and dissolving of doubts, were found in the same Daniel, whom the king named Belteshazzar: now let Daniel be called, and he will shew the interpretation.",
        "lv": "12 Jo teicams gars, un atzīšana, un saprašana, sapņu izskaidrošana un grūto teicienu parādīšana, un šaubu izkliedēšana tika atrasta tajā pašā Danielā, kuru ķēniņš nosauca par Beltešacaru: tad nu lai Daniels tiek aicināts, un viņš tev pavēstīs tulkojumu."
      },
      {
        "verse": 13,
        "en": "13Then was Daniel brought in before the king. <i>And </i>the king spake and said unto Daniel, <i>Art </i>thou that Daniel, which <i>art </i>of the children of the captivity of Judah, whom the king my father brought out of Jewry?",
        "lv": "13 Tad Daniels tika ievests ķēniņa priekšā. <i>Un </i>ķēniņš runāja un Danielam sacīja, <i>Vai </i>tu <i>esi </i>tas Daniels, kas <i>esi</i> no Jūdas gūstekņu bērniem, kurus mans tēvs ķēniņš izveda no Jūdas?"
      },
      {
        "verse": 14,
        "en": "14I have even heard of thee, that the spirit of the gods <i>is </i>in thee, and <i>that </i>light and understanding and excellent wisdom is found in thee.",
        "lv": "14 Es esmu pat dzirdējis par tevi, ka tevī <i>ir</i> dievu gars un <i>ka </i>gaisma un saprašana, un teicama gudrība tevī ir atrasta."
      },
      {
        "verse": 15,
        "en": "15And now the wise <i>men</i>, the astrologers, have been brought in before me, that they should read this writing, and make known unto me the interpretation thereof: but they could not shew the interpretation of the thing:",
        "lv": "15 Un nu, gudrie, astrologi ir ievesti mana priekšā, lai tie lasītu šo rakstu un man darītu zināmu tā tulkojumu: bet tie nevarēja pavēstīt tā tulkojumu:"
      },
      {
        "verse": 16,
        "en": "16And I have heard of thee, that thou canst make interpretations, and dissolve doubts: now if thou canst read the writing, and make known to me the interpretation thereof, thou shalt be clothed with scarlet, and <i>have </i>a chain of gold about thy neck, and shalt be the third ruler in the kingdom.",
        "lv": "16 Un es esmu dzirdējis par tevi, ka tu vari darīt tulkojumus un izkliedēt šaubas: tad nu, ja tu vari izlasīt rakstu un man darīt zināmu tā tulkojumu, tu tiksi apģērbts ar košsarkanu un <i>ar </i>zelta ķēdi ap savu kaklu, un būsi trešais valdnieks valstībā."
      },
      {
        "verse": 17,
        "en": "17Then Daniel answered and said before the king, Let thy gifts be to thyself, and give thy rewards to another; yet I will read the writing unto the king, and make known to him the interpretation.",
        "lv": "17 <p>Tad Daniels atbildēja un ķēniņa priekšā sacīja, Lai tavas dāvanas ir tev pašam, un dod savus atalgojumus citam; tomēr es lasīšu rakstu ķēniņam, un viņam darīšu zināmu tā tulkojumu."
      },
      {
        "verse": 18,
        "en": "18O thou king, the most high God gave Nebuchadnezzar thy father a kingdom, and majesty, and glory, and honour:",
        "lv": "18 Ak, tu, ķēniņ, visaugstākais Dievs tavam tēvam Nebukadnecaram deva valstību un majestātiskumu, un godību, un godu:"
      },
      {
        "verse": 19,
        "en": "19And for the majesty that he gave him, all people, nations, and languages, trembled and feared before him: whom he would he slew; and whom he would he kept alive; and whom he would he set up; and whom he would he put down.",
        "lv": "19 Un majestātiskuma dēļ, ko viņš tam deva, visi ļaudis, tautas un valodas trīcēja un bijās viņa priekšā: kuru viņš gribēja, viņš nokāva; un kuru viņš gribēja, viņš paturēja dzīvu; un kuru viņš gribēja, viņš lika augšā; un kuru viņš gribēja, viņš lika lejā."
      },
      {
        "verse": 20,
        "en": "20But when his heart was lifted up, and his mind hardened in pride, he was deposed from his kingly throne, and they took his glory from him:",
        "lv": "20 Bet, kad viņa sirds tika pacelta, un viņa prāts nocietinājās lepnumā, viņš tika nogāzts no sava ķēniņa troņa, un tie ņēma viņa godību no viņa:"
      },
      {
        "verse": 21,
        "en": "21And he was driven from the sons of men; and his heart was made like the beasts, and his dwelling <i>was </i>with the wild asses: they fed him with grass like oxen, and his body was wet with the dew of heaven; till he knew that the most high God ruled in the kingdom of men, and <i>that </i>he appointeth over it whomsoever he will.",
        "lv": "21 Un viņš tika dzīts no cilvēku dēliem; un viņa sirds tika darīta kā zvēru, un viņa mājvieta <i>bija </i>ar savvaļas ēzeļiem: tie viņu baroja ar zāli kā vēršus, un viņa ķermenis bija slapjš no debess rasas; iekams viņš atzina, ka visaugstākais Dievs valdīja cilvēku valstībā, un <i>ka </i>viņš ieceļ pār to, kuru vien viņš grib."
      },
      {
        "verse": 22,
        "en": "22And thou his son, O Belshazzar, hast not humbled thine heart, though thou knewest all this;",
        "lv": "22 Un tu, viņa dēls, ak, Belšacar, neesi pazemojis savu sirdi, kaut arī tu šo visu zināji;"
      },
      {
        "verse": 23,
        "en": "23But hast lifted up thyself against the Lord of heaven; and they have brought the vessels of his house before thee, and thou, and thy lords, thy wives, and thy concubines, have drunk wine in them; and thou hast praised the gods of silver, and gold, of brass, iron, wood, and stone, which see not, nor hear, nor know: and the God in whose hand thy breath <i>is</i>, and whose <i>are </i>all thy ways, hast thou not glorified:",
        "lv": "23 Bet esi pacēlies pret debess Kungu; un tie ir nesuši viņa nama traukus tavā priekšā, un tu, un tavi kungi, un tavas sievas, un tavas konkubīnes tajos ir dzērušas vīnu; un tu esi slavējis sudraba un zelta, misiņa, dzelzs, koka un akmens dievus, kas neredz, ne dzird, ne zina: un Dievu, kura rokā <i>ir </i>tava dvaša un kura <i>ir </i>visi tavi ceļi, tu neesi pagodinājis:"
      },
      {
        "verse": 24,
        "en": "24Then was the part of the hand sent from him; and this writing was written.",
        "lv": "24 Tad rokas daļa tika no viņa sūtīta; un šis raksts tika rakstīts. "
      },
      {
        "verse": 25,
        "en": "25And this <i>is </i>the writing that was written, MENE, MENE, TEKEL, UPHARSIN.",
        "lv": "25 <p>Un šis <i>ir </i>raksts, kas tika rakstīts, MENE, MENE, TEKEL, UPARSIN."
      },
      {
        "verse": 26,
        "en": "26This <i>is </i>the interpretation of the thing: MENE; God hath numbered thy kingdom, and finished it.",
        "lv": "25 Šis <i>ir</i> tā tulkojums: MENE; Dievs ir skaitījis tavu valstību un to pabeidzis."
      },
      {
        "verse": 27,
        "en": "27TEKEL; Thou art weighed in the balances, and art found wanting.",
        "lv": "27 TEKEL; Tu esi svērts svaru kausos un esi atrasts trūkstošs."
      },
      {
        "verse": 28,
        "en": "28PERES; Thy kingdom is divided, and given to the Medes and Persians.",
        "lv": "28 PERES; Tava valstība ir dalīta un dota mēdiešiem un persiešiem."
      },
      {
        "verse": 29,
        "en": "29Then commanded Belshazzar, and they clothed Daniel with scarlet, and <i>put </i>a chain of gold about his neck, and made a proclamation concerning him, that he should be the third ruler in the kingdom.",
        "lv": "29 Tad Belšacars pavēlēja, un tie Danielu apģērba ar košsarkanu, un <i>lika </i>zelta ķēdi ap viņa kaklu, un darīja pasludināšanu attiecībā uz viņu, lai viņš būtu trešais valdnieks valstībā."
      },
      {
        "verse": 30,
        "en": "30In that night was Belshazzar the king of the Chaldeans slain.",
        "lv": "30 <p>Tajā naktī Belšacars, kaldeju ķēniņš, tika nokauts."
      },
      {
        "verse": 31,
        "en": "31And Darius the Median took the kingdom, <i>being </i>about threescore and two years old.",
        "lv": "31 Un mēdietis Dārijs ņēma valstību, <i>būdams </i>apmēram sešdesmit divus gadus vecs."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1 It pleased Darius to set over the kingdom an hundred and twenty princes, which should be over the whole kingdom;",
        "lv": "1 Dārijam patika likt pār valstību simt divdesmit prinčus, kas būtu pār visu valstību;"
      },
      {
        "verse": 2,
        "en": "2 And over these three presidents; of whom Daniel <i>was </i>first: that the princes might give accounts unto them, and the king should have no damage.",
        "lv": "2 Un pār šiem trīs prezidentus; no kuriem Daniels <i>bija</i> pirmais: lai prinči tiem varētu atskaitīties, un ķēniņam nebūtu zaudējumu."
      },
      {
        "verse": 3,
        "en": "3 Then this Daniel was preferred above the presidents and princes, because an excellent spirit <i>was </i>in him; and the king thought to set him over the whole realm.",
        "lv": "3 Tad šis Daniels tika paaugstināts pār prezidentiem un prinčiem, tāpēc ka viņā <i>bija </i>teicams gars; un ķēniņš domāja viņu likt pār visu karalisti."
      },
      {
        "verse": 4,
        "en": "4 Then the presidents and princes sought to find occasion against Daniel concerning the kingdom; but they could find none occasion nor fault; forasmuch as he <i>was </i>faithful, neither was there any error or fault found in him.",
        "lv": "4 <p>Tad prezidenti un prinči meklēja atrast ieganstu pret Danielu attiecībā uz valstību; bet tie nevarēja atrast nevienu ieganstu vai vainu; tā ka viņš <i>bija </i>uzticams, nedz viņā tika atrasts kāds malds vai vaina."
      },
      {
        "verse": 5,
        "en": "5 Then said these men, We shall not find any occasion against this Daniel, except we find <i>it </i>against him concerning the law of his God.",
        "lv": "5 Tad šie cilvēki sacīja, Mēs neatradīsim nevienu ieganstu pret šo Danielu, ja vien mēs <i>to </i>neatrodam pret viņu attiecībā uz viņa Dieva likumu."
      },
      {
        "verse": 6,
        "en": "6 Then these presidents and princes assembled together to the king, and said thus unto him, King Darius, live for ever.",
        "lv": "6 Tad šie prezidenti un prinči sapulcinājās kopā pie ķēniņa un viņam sacīja tā, Ķēniņ Dārij, dzīvo mūžīgi."
      },
      {
        "verse": 7,
        "en": "7 All the presidents of the kingdom, the governors, and the princes, the counsellors, and the captains, have consulted together to establish a royal statute, and to make a firm decree, that whosoever shall ask a petition of any God or man for thirty days, save of thee, O king, he shall be cast into the den of lions.",
        "lv": "7 Visi valstības prezidenti, pārvaldnieki un prinči, padomdevēji un kapteiņi ir apspriedušies kopā nostiprināt karalisku statūtu un darīt stingru lēmumu, ka kurš vien prasīs lūgumu no kāda Dieva vai cilvēka trīsdesmit dienas, kā vien no tevis, ak, ķēniņ, viņš tiks iemests lauvu midzenī."
      },
      {
        "verse": 8,
        "en": "8 Now, O king, establish the decree, and sign the writing, that it be not changed, according to the law of the Medes and Persians, which altereth not.",
        "lv": "8 Tad nu, ak, ķēniņ, nostiprini šo lēmumu un paraksti rakstu, lai tas netiek mainīts, atbilstoši mēdiešu un persiešu likumam, kas netiek grozīts."
      },
      {
        "verse": 9,
        "en": "9 Wherefore king Darius signed the writing and the decree.",
        "lv": "9 Tādēļ ķēniņš Dārījs parakstīja rakstu un lēmumu."
      },
      {
        "verse": 10,
        "en": "10 Now when Daniel knew that the writing was signed, he went into his house; and his windows being open in his chamber toward Jerusalem, he kneeled upon his knees three times a day, and prayed, and gave thanks before his God, as he did aforetime.",
        "lv": "10 <p>Kad nu Daniels zināja, ka raksts bija parakstīts, viņš iegāja savā namā; un viņa logiem atvērtiem viņa kambarī uz Jeruzālemi, viņš nometās uz saviem ceļiem trīs reizes dienā un lūdza, un pasacījās sava Dieva priekšā, kā viņš darīja iepriekš."
      },
      {
        "verse": 11,
        "en": "11 Then these men assembled, and found Daniel praying and making supplication before his God.",
        "lv": "11 Tad šie cilvēki sapulcējās un atrada Danielu lūdzam un darām lūgumu sava Dieva priekšā."
      },
      {
        "verse": 12,
        "en": "12 Then they came near, and spake before the king concerning the king's decree; Hast thou not signed a decree, that every man that shall ask <i>a petition</i> of any God or man within thirty days, save of thee, O king, shall be cast into the den of lions? The king answered and said, The thing <i>is </i>true, according to the law of the Medes and Persians, which altereth not.",
        "lv": "12 Tad tie nāca tuvu un runāja ķēniņa priekšā attiecībā uz ķēniņa lēmumu; Vai tu neparakstīji lēmumu, ka ikviens, kas prasīs <i>lūgumu </i>no kāda Dieva vai cilvēka trīsdesmit dienās, kā vien no tevis, ak, ķēniņ, tiks iemests lauvu midzenī? Ķēniņš atbildēja un sacīja, Tas <i>ir </i>patiesi, atbilstoši mēdiešu un persiešu likumam, kas netiek grozīts."
      },
      {
        "verse": 13,
        "en": "13 Then answered they and said before the king, That Daniel, which <i>is </i>of the children of the captivity of Judah, regardeth not thee, O king, nor the decree that thou hast signed, but maketh his petition three times a day.",
        "lv": "13 Tad tie atbildēja un ķēniņa priekšā sacīja, Ka Daniels, kas <i>ir </i>no Jūdas gūsta bērniem, neņem tevi vērā, ak, ķēniņ, ne lēmumu, ko tu esi parakstījis, bet dara savu lūgumu trīs reizes dienā."
      },
      {
        "verse": 14,
        "en": "14Then the king, when he heard <i>these </i>words, was sore displeased with himself, and set <i>his</i> heart on Daniel to deliver him: and he laboured till the going down of the sun to deliver him.",
        "lv": "14 Tad ķēniņš, kad viņš dzirdēja <i>šos</i> vārdus, bija gauži neapmierināts ar sevi, un lika <i>savu</i> sirdi uz Danielu, viņu izpestīt: un viņš pūlējās līdz saules norietēšanai viņu izpestīt."
      },
      {
        "verse": 15,
        "en": "15Then these men assembled unto the king, and said unto the king, Know, O king, that the law of the Medes and Persians <i>is</i>, That no decree nor statute which the king establisheth may be changed.",
        "lv": "15 Tad šie vīrieši sapulcinājās pie ķēniņa un ķēniņam sacīja, Zini, ak, ķēniņ, ka mēdiešu un persiešu likums <i>ir</i>, Ka neviens lēmums, ne statūts, ko ķēniņš ir nostiprinājis, nevar tikt mainīts."
      },
      {
        "verse": 16,
        "en": "16Then the king commanded, and they brought Daniel, and cast <i>him </i>into the den of lions. <i>Now </i>the king spake and said unto Daniel, Thy God whom thou servest continually, he will deliver thee.",
        "lv": "16 Tad ķēniņš pavēlēja, un tie atveda Danielu, un <i>viņu </i>meta lauvu midzenī. <i>Tad nu </i>ķēniņš runāja un Danielam sacīja, Tavs Dievs, kuram tu nepārtraukti kalpo, viņš tevi izpestīs."
      },
      {
        "verse": 17,
        "en": "17And a stone was brought, and laid upon the mouth of the den; and the king sealed it with his own signet, and with the signet of his lords; that the purpose might not be changed concerning Daniel.",
        "lv": "17 Un akmens tika atnests un likts uz midzeņa atveres; un ķēniņš to apzīmogoja ar savu paša zīmogu un ar savu kungu zīmogu; lai nodoms attiecībā uz Danielu nevarētu tikt mainīts."
      },
      {
        "verse": 18,
        "en": "18Then the king went to his palace, and passed the night fasting: neither were instruments of musick brought before him: and his sleep went from him.",
        "lv": "18 <p>Tad ķēniņš gāja uz savu pili un pavadīja nakti gavēdams: nedz mūzikas instrumenti tika nesti viņa priekšā: un viņa miegs gāja no viņa."
      },
      {
        "verse": 19,
        "en": "19Then the king arose very early in the morning, and went in haste unto the den of lions.",
        "lv": "19 Tad ķēniņš cēlās agri no rīta, un gāja steigā pie lauvu midzeņa."
      },
      {
        "verse": 20,
        "en": "20And when he came to the den, he cried with a lamentable voice unto Daniel: <i>and </i>the king spake and said to Daniel, O Daniel, servant of the living God, is thy God, whom thou servest continually, able to deliver thee from the lions?",
        "lv": "20 Un, kad viņš nāca pie midzeņa, viņš sauca Danielam ar vaimanājošu balsi: <i>un </i>ķēniņš runāja un Danielam sacīja, Ak, Daniel, dzīvā Dieva kalps, vai tavs Dievs, kuram tu pastāvīgi kalpo, spēj tevi izpestīt no lauvu midzeņa?"
      },
      {
        "verse": 21,
        "en": "21Then said Daniel unto the king, O king, live for ever.",
        "lv": "21 Tad Daniels ķēniņam sacīja, Ak, ķēniņ, dzīvo mūžīgi."
      },
      {
        "verse": 22,
        "en": "22My God hath sent his angel, and hath shut the lions' mouths, that they have not hurt me: forasmuch as before him innocency was found in me; and also before thee, O king, have I done no hurt.",
        "lv": "22 Mans Dievs ir sūtījis savu eņģeli un ir aizslēdzis lauvu mutes, lai tās man nekaitētu: tā kā viņa priekšā nevainība manī tika atrasta; un arī tavā priekšā, ak, ķēniņ, es neesmu darījis kaitējumu."
      },
      {
        "verse": 23,
        "en": "23Then was the king exceeding glad for him, and commanded that they should take Daniel up out of the den. So Daniel was taken up out of the den, and no manner of hurt was found upon him, because he believed in his God.",
        "lv": "23 Tad ķēniņš ārkārtīgi līksmojās par viņu, un pavēlēja, lai tie izņemtu Danielu no midzeņa. Tā Daniels tika izņemts no midzeņa, un uz viņa netika atrasts nekāda veida kaitājums, tāpēc ka viņš ticēja uz savu Dievu."
      },
      {
        "verse": 24,
        "en": "24And the king commanded, and they brought those men which had accused Daniel, and they cast <i>them </i>into the den of lions, them, their children, and their wives; and the lions had the mastery of them, and brake all their bones in pieces or ever they came at the bottom of the den.",
        "lv": "24 <p>Un ķēniņš pavēlēja, un tie veda tos vīriešus, kas bija apsūdzējuši Danielu, un tie <i>tos </i>meta lauvu midzenī, tos, to bērnus un to sievas; un lauvas tos pārvarēja un salauza visus viņu kaulus gabalos tiklīdz tie nāca midzeņa dibenā. "
      },
      {
        "verse": 25,
        "en": "25Then king Darius wrote unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you.",
        "lv": "25 <p>Tad ķēniņš Dārijs rakstīja visiem ļaudīm, tautām un valodām, kas mājo visā zemē; Miers lai<i> </i>jums vairojas."
      },
      {
        "verse": 26,
        "en": "26I make a decree, That in every dominion of my kingdom men tremble and fear before the God of Daniel: for he <i>is </i>the living God, and stedfast for ever, and his kingdom <i>that </i>which shall not be destroyed, and his dominion <i>shall be even </i>unto the end.",
        "lv": "26 Es izdodu lēmumu, Lai ikvienā manas valstības valdījumā cilvēki trīc un bīstas Daniela Dieva priekšā: jo viņš <i>ir </i>dzīvais Dievs un nelokāms mūžīgi, un viņa valstība <i>tā</i>, kas netiks iznīcināta, un viņa valdījums <i>būs </i>līdz <i>pat</i> galam."
      },
      {
        "verse": 27,
        "en": "27He delivereth and rescueth, and he worketh signs and wonders in heaven and in earth, who hath delivered Daniel from the power of the lions.",
        "lv": "27 Viņš izpestī un izglābj, un viņš strādā zīmes un brīnumus debesī un zemē, kurš Danielu ir izpestījis no lauvu varas."
      },
      {
        "verse": 28,
        "en": "28So this Daniel prospered in the reign of Darius, and in the reign of Cyrus the Persian.",
        "lv": "28 Tā šis Daniels sekmējās Dārija valdīšanā un persieša Kīra valdīšanā."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream, <i>and </i>told the sum of the matters.",
        "lv": "1 Pirmajā Babilonas ķēniņa Belšacara gadā Danielam bija sapnis un viņa galvas redzējumi uz viņa gultas: tad viņš rakstīja sapni <i>un </i>stāstīja lietu kopumu."
      },
      {
        "verse": 2,
        "en": "2Daniel spake and said, I saw in my vision by night, and, behold, the four winds of the heaven strove upon the great sea.",
        "lv": "2 Daniels runāja un sacīja, Es redzēju savā redzējumā naktī, un, lūk, četri debess vēji cīnījās uz lielās jūras."
      },
      {
        "verse": 3,
        "en": "3And four great beasts came up from the sea, diverse one from another.",
        "lv": "3 Un četri zvēri uznāca no jūras, atšķirīgi cits no cita."
      },
      {
        "verse": 4,
        "en": "4The first <i>was </i>like a lion, and had eagle's wings: I beheld till the wings thereof were plucked, and it was lifted up from the earth, and made stand upon the feet as a man, and a man's heart was given to it.",
        "lv": "4 Pirmais <i>bija </i>kā lauva un ar ērgļa spārniem: es uzlūkoju, iekams tā spārni tika izrauti, un tas tika pacelts no zemes, un darīts stāvam uz cilvēka kājām, un tam tika dota cilvēka sirds."
      },
      {
        "verse": 5,
        "en": "5And behold another beast, a second, like to a bear, and it raised up itself on one side, and <i>it had </i>three ribs in the mouth of it between the teeth of it: and they said thus unto it, Arise, devour much flesh.",
        "lv": "5 Un, lūk, cits zvērs, otrais, kā lācis, un tas pacēlās uz viena sāna, un <i>tam </i>tā mutē starp tā zobiem <i>bija </i>trīs rības: un tie viņam sacīja tā, Celies, rij daudz gaļas."
      },
      {
        "verse": 6,
        "en": "6After this I beheld, and lo another, like a leopard, which had upon the back of it four wings of a fowl; the beast had also four heads; and dominion was given to it.",
        "lv": "6 Pēc šī es uzlūkoju, un, rau, cits, kā leopards, kam uz tā muguras bija četri lidoņa spārni; zvēram arī bija četras galvas; un tam tika dots valdījums."
      },
      {
        "verse": 7,
        "en": "7After this I saw in the night visions, and behold a fourth beast, dreadful and terrible, and strong exceedingly; and it had great iron teeth: it devoured and brake in pieces, and stamped the residue with the feet of it: and it <i>was</i> diverse from all the beasts that <i>were </i>before it; and it had ten horns.",
        "lv": "7 Pēc šī es redzēju nakts redzējumos, un, lūk, ceturtais zvērs, šausmīgs un briesmīgs, un ārkārtīgi stiprs; un tam bija lieli lauvas zobi; tas aprija un salauza gabalos, un samīdīja atlikumu ar tā kājām: un tas <i>bija </i>atšķirīgs no visiem zvēriem, kas <i>bija</i> pirms tā; un tam bija desmit ragi."
      },
      {
        "verse": 8,
        "en": "8I considered the horns, and, behold, there came up among them another little horn, before whom there were three of the first horns plucked up by the roots: and, behold, in this horn <i>were </i>eyes like the eyes of man, and a mouth speaking great things.",
        "lv": "8 Es ņēmu vērā ragus, un, lūk, starp tiem uznāca cits mazs rags, kura priekšā trīs no pirmajiem ragiem tika izrauti ar saknēm: un, lūk, šajā ragā <i>bija </i>acis kā cilvēka acis, un mute, runādama lielas lietas."
      },
      {
        "verse": 9,
        "en": "9I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment <i>was </i>white as snow, and the hair of his head like the pure wool: his throne <i>was like</i> the fiery flame, <i>and</i> his wheels <i>as </i>burning fire.",
        "lv": "9 <p>Es uzlūkoju, iekams troņi tika nomesti, un Dienu senais sēdēja, kura apģērbs <i>bija </i>balts kā sniegs, un viņa galvas mati kā šķīsta vilna: viņa tronis<i> bija kā </i>ugunīgas liesmas, <i>un </i>viņa riteņi <i>kā </i>degošs uguns."
      },
      {
        "verse": 10,
        "en": "10A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened.",
        "lv": "10 Ugunīga straume iztecēja un iznāca no viņa priekšas: tūkstošu tūkstoši viņam kalpoja, un desmit tūkstoši reiz desmit tūkstoši stāvēja viņa priekšā: tiesa tika nolikta, un grāmatas tika atvērtas."
      },
      {
        "verse": 11,
        "en": "11I beheld then because of the voice of the great words which the horn spake: I beheld <i>even </i>till the beast was slain, and his body destroyed, and given to the burning flame.",
        "lv": "11 Tad es uzlūkoju lielu vārdu balss dēļ, ko rags runāja: es uzlūkoju, <i>proti</i>,<i> </i>iekams zvērs tika nokauts, un viņa ķermenis iznīcināts un dots degošām liesmām."
      },
      {
        "verse": 12,
        "en": "12As concerning the rest of the beasts, they had their dominion taken away: yet their lives were prolonged for a season and time.",
        "lv": "12 Kas attiecas uz pārējiem zvēriem, tiem tika atņemts viņu valdījums: tomēr viņu dzīvības tika paildzinātas par brīdi un laiku."
      },
      {
        "verse": 13,
        "en": "13I saw in the night visions, and, behold, <i>one</i> like the Son of man came with the clouds of heaven, and came to the Ancient of days, and they brought him near before him.",
        "lv": "13 Es redzēju nakts redzējumos, un, lūk, <i>viens </i>kā Cilvēka dēls nāca ar debess mākoņiem, un nāca pie Dienu senā, un tie viņu veda tuvu viņa priekšā."
      },
      {
        "verse": 14,
        "en": "14And there was given him dominion, and glory, and a kingdom, that all people, nations, and languages, should serve him: his dominion <i>is </i>an everlasting dominion, which shall not pass away, and his kingdom <i>that </i>which shall not be destroyed.",
        "lv": "14 Un viņam tika dots valdījums un godība, un valstība, lai visi ļaudis, tautas un valodas viņam kalpotu: viņa valstība <i>ir </i>mūžīgs valdījums, kas nepazūd, un viņa valstība <i>tā</i>, kas netiks iznīcināta."
      },
      {
        "verse": 15,
        "en": "15I Daniel was grieved in my spirit in the midst of <i>my </i>body, and the visions of my head troubled me.",
        "lv": "15 <p>Es, Daniels, biju noskumis savā garā <i>sava </i>ķermeņa vidū, un manas galvas redzējumi mani iztrūcināja."
      },
      {
        "verse": 16,
        "en": "16I came near unto one of them that stood by, and asked him the truth of all this. So he told me, and made me know the interpretation of the things.",
        "lv": "16 Es nācu tuvu vienam no tiem, kas stāvēja blakus, un prasīju viņam patiesību par šo visu. Tā viņš man stāstīja un man darīja zināmu to tulkojumu."
      },
      {
        "verse": 17,
        "en": "17These great beasts, which are four, <i>are </i>four kings, <i>which </i>shall arise out of the earth.",
        "lv": "17 Šie lielie zvēri, kas ir četri, <i>ir </i>četri ķēniņi, <i>kas </i>celsies no zemes."
      },
      {
        "verse": 18,
        "en": "18But the saints of the most High shall take the kingdom, and possess the kingdom for ever, even for ever and ever.",
        "lv": "18 Bet Visaugstākā svētie ņems valstību un iegūs īpašumā valstību mūžīgi, proti, mūžīgi mūžam."
      },
      {
        "verse": 19,
        "en": "19Then I would know the truth of the fourth beast, which was diverse from all the others, exceeding dreadful, whose teeth <i>were of </i>iron, and his nails <i>of</i> brass; <i>which</i> devoured, brake in pieces, and stamped the residue with his feet;",
        "lv": "19 Tad es gribēju zināt patiesību par ceturto zvēru, kas bija atšķirīgs no visiem pārējiem, ārkārtīgi šausmīgs, kura zobi <i>bija no</i> dzelzs, un viņa nagi no misiņa; <i>kas </i>aprija, salauza gabalos, un samīdīja atlikušo ar savām kājām;"
      },
      {
        "verse": 20,
        "en": "20And of the ten horns that <i>were</i> in his head, and <i>of </i>the other which came up, and before whom three fell; even <i>of </i>that horn that had eyes, and a mouth that spake very great things, whose look <i>was </i>more stout than his fellows.",
        "lv": "20 Un par desmit ragiem, kas <i>bija </i>viņa galvā, un par pārējiem, kas uznāca, un kura priekšā trīs krita; proti, <i>par </i>to ragu, kam bija acis un mute, kas runāja ļoti lielas lietas, kura izskats <i>bija </i>stiprāks par viņa biedriem."
      },
      {
        "verse": 21,
        "en": "21I beheld, and the same horn made war with the saints, and prevailed against them;",
        "lv": "21 Es uzlūkoju, un tas rags karoja ar svētajiem un guva pret tiem virsroku;"
      },
      {
        "verse": 22,
        "en": "22Until the Ancient of days came, and judgment was given to the saints of the most High; and the time came that the saints possessed the kingdom.",
        "lv": "22 Līdz Dienu senais nāca, un tiesa tika dota Visaugstākā svētajiem; un laiks nāca, lai svētie iegūtu īpašumā valstību."
      },
      {
        "verse": 23,
        "en": "23Thus he said, The fourth beast shall be the fourth kingdom upon earth, which shall be diverse from all kingdoms, and shall devour the whole earth, and shall tread it down, and break it in pieces.",
        "lv": "23 Tā viņš sacīja, Ceturtais zvērs būs ceturtā valstība uz zemes, kas būs atšķirīga no visām valstībām un aprīs visu zemi, un to nomīdīs, un to salauzīs gabalos."
      },
      {
        "verse": 24,
        "en": "24And the ten horns out of this kingdom <i>are </i>ten kings <i>that </i>shall arise: and another shall rise after them; and he shall be diverse from the first, and he shall subdue three kings.",
        "lv": "24 Un desmit ragi no šīs valstības <i>ir </i>desmit ķēniņi, kas celsies: un cits celsies pēc tiem; un viņš būs atšķirīgs no pirmā, un viņš pakļaus trīs ķēniņus."
      },
      {
        "verse": 25,
        "en": "25And he shall speak <i>great </i>words against the most High, and shall wear out the saints of the most High, and think to change times and laws: and they shall be given into his hand until a time and times and the dividing of time.",
        "lv": "25 Un viņš runās <i>lielus </i>vārdus pret Visaugstāko un nogurdinās Visaugstākā svētos, un domās mainīt laikus un likumus: un tie tiks doti viņa rokā līdz laikam un laikiem un daļai no laika."
      },
      {
        "verse": 26,
        "en": "26But the judgment shall sit, and they shall take away his dominion, to consume and to destroy <i>it </i>unto the end.",
        "lv": "26 Bet tiesa sēdēs, un tie ņems prom viņa valdījumu, <i>to </i>iznīdēt un iznīcināt līdz galam."
      },
      {
        "verse": 27,
        "en": "27And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom <i>is </i>an everlasting kingdom, and all dominions shall serve and obey him.",
        "lv": "27 Un valstība un valdījums, un valstības diženums zem visas debess tiks dots Visaugstākā svēto ļaudīm, kura valstība <i>ir </i>mūžīga valstība, un visi valdījumi kalpos un viņam paklausīs."
      },
      {
        "verse": 28,
        "en": "28Hitherto <i>is </i>the end of the matter. As for me Daniel, my cogitations much troubled me, and my countenance changed in me: but I kept the matter in my heart.",
        "lv": "28 Tik tālu <i>ir</i> lietas gals. Kas attiecas uz mani, Danielu, manas prātošanas mani ļoti iztrūcināja, un mans vaigs manī mainījās: bet es paturēju to lietu savā sirdī."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1In the third year of the reign of king Belshazzar a vision appeared unto me, <i>even unto</i> me Daniel, after that which appeared unto me at the first.",
        "lv": "1 Trešajā ķēniņa Belšacara valdīšanas gadā man parādījās redzējums, <i>proti</i>, man Danielam, pēc tā, kas man parādījās vispirms."
      },
      {
        "verse": 2,
        "en": "2And I saw in a vision; and it came to pass, when I saw, that I <i>was </i>at Shushan <i>in </i>the palace, which <i>is </i>in the province of Elam; and I saw in a vision, and I was by the river of Ulai.",
        "lv": "2 Un es redzēju redzējumā; un notika, kad es redzēju, ka es <i>biju </i>Šūšanā, pilī, kas <i>ir </i>Elama provincē; un es redzējumā redzēju, un es biju pie Ulai upes."
      },
      {
        "verse": 3,
        "en": "3Then I lifted up mine eyes, and saw, and, behold, there stood before the river a ram which had <i>two </i>horns: and the <i>two </i>horns were high; but one <i>was </i>higher than the other, and the higher came up last.",
        "lv": "3 Tad es pacēlu savas acis un redzēju, un, lūk, upes priekšā stāvēja auns, kam bija <i>divi </i>ragi: un <i>divi </i>ragi bija augsti; bet viens <i>bija </i>augstāks par otru, un augstākais iznāca pēdējais."
      },
      {
        "verse": 4,
        "en": "4I saw the ram pushing westward, and northward, and southward; so that no beasts might stand before him, neither <i>was there any</i> that could deliver out of his hand; but he did according to his will, and became great.",
        "lv": "4 Es redzēju aunu grūžam uz rietumiem un ziemeļiem un dienvidiem; tā ka neviens zvērs nevarēja pastāvēt viņa priekšā, nedz<i> bija kāds</i>, kas varēja izpestīt no viņa rokas; bet viņš darīja atbilstoši savai gribai un kļuva liels."
      },
      {
        "verse": 5,
        "en": "5And as I was considering, behold, an he goat came from the west on the face of the whole earth, and touched not the ground: and the goat <i>had </i>a notable horn between his eyes.",
        "lv": "5 Un man ņemot vērā, lūk, āzis nāca no rietumiem uz visas zemes virsas, un neaizskāra zemi: un āzim starp viņa acīm <i>bija </i>ievērojams rags."
      },
      {
        "verse": 6,
        "en": "6And he came to the ram that had <i>two </i>horns, which I had seen standing before the river, and ran unto him in the fury of his power.",
        "lv": "6 Un viņš nāca pie auna, kam bija <i>divi </i>ragi, ko es biju redzējis stāvam upes priekšā, un skrēja uz viņu sava spēka niknumā."
      },
      {
        "verse": 7,
        "en": "7And I saw him come close unto the ram, and he was moved with choler against him, and smote the ram, and brake his two horns: and there was no power in the ram to stand before him, but he cast him down to the ground, and stamped upon him: and there was none that could deliver the ram out of his hand.",
        "lv": "7 Un es redzēju viņu nākam tuvu aunam, un viņš apskaitās pret viņu un sita aunu, un salauza viņa divus ragus: un aunā nebija spēka stāvēt viņa priekšā, bet viņš to nometa pie zemes, un viņu samīdīja: un nebija neviena, kas varētu aunu atbrīvot no viņa rokas."
      },
      {
        "verse": 8,
        "en": "8Therefore the he goat waxed very great: and when he was strong, the great horn was broken; and for it came up four notable ones toward the four winds of heaven.",
        "lv": "8 Tāpēc āzis kļuva ļoti liels: un, kad viņš bija stiprs, lielais rags tika nolauzts; un tam iznāca četri ievērojami pret četriem debess vējiem."
      },
      {
        "verse": 9,
        "en": "9And out of one of them came forth a little horn, which waxed exceeding great, toward the south, and toward the east, and toward the pleasant <i>land</i>.",
        "lv": "9 Un no viena no tiem iznāca mazs rags, kas kļuva ārkārtīgi liels, uz dienvidiem, un uz austrumiem, un uz patīkamo <i>zemi</i>."
      },
      {
        "verse": 10,
        "en": "10And it waxed great, <i>even</i> to the host of heaven; and it cast down <i>some </i>of the host and of the stars to the ground, and stamped upon them.",
        "lv": "10 Un tas kļuva liels, līdz <i>pat </i>debess karapulkam; un tas nogāza zemē <i>kādus </i>no karapulka un no zvaigznēm uz zemi, un tos samīdīja."
      },
      {
        "verse": 11,
        "en": "11Yea, he magnified <i>himself</i> even to the prince of the host, and by him the daily<i> sacrifice </i>was taken away, and the place of his sanctuary was cast down.",
        "lv": "11 Jā, viņš paaugstinājās pat līdz karapulka princim, un caur viņu ikdienas <i>upuris </i>tika ņemts prom, un viņa svētnīca tika nomesta."
      },
      {
        "verse": 12,
        "en": "12And an host was given <i>him </i>against the daily <i>sacrifice </i>by reason of transgression, and it cast down the truth to the ground; and it practised, and prospered.",
        "lv": "12 Un karapulks <i>viņam </i>tika dots pret ikdienas <i>upuri</i> pārkāpuma dēļ, un tas nometa patiesību līdz zemei; un tas rīkojās un sekmējās."
      },
      {
        "verse": 13,
        "en": "13Then I heard one saint speaking, and another saint said unto that certain <i>saint </i>which spake, How long <i>shall be</i> the vision <i>concerning </i>the daily <i>sacrifice</i>, and the transgression of desolation, to give both the sanctuary and the host to be trodden under foot?",
        "lv": "13 <p>Tad es dzirdēju vienu svēto runājam un citu svēto sakām tam svētajam, kas runāja, Cik ilgi <i>būs </i>redzējums <i>attiecībā uz</i> ikdienas <i>upuri</i>, un pamestības pārkāpums, dot gan svētnīcu, gan karapulku samīt zem kājām?"
      },
      {
        "verse": 14,
        "en": "14And he said unto me, Unto two thousand and three hundred days; then shall the sanctuary be cleansed.",
        "lv": "14 Un viņš man sacīja, Līdz divi tūkstoši trīs simti dienām; tad svētnīca tiks šķīstīta."
      },
      {
        "verse": 15,
        "en": "15And it came to pass, when I, <i>even </i>I Daniel, had seen the vision, and sought for the meaning, then, behold, there stood before me as the appearance of a man.",
        "lv": "15 <p>Un notika, kad es, <i>proti</i>, es, Daniels, biju redzējis redzējumu un meklēju nozīmi, tad, lūk, manā priekšā stāvēja kā cilvēka izskats."
      },
      {
        "verse": 16,
        "en": "16And I heard a man's voice between <i>the banks of </i>Ulai, which called, and said, Gabriel, make this <i>man </i>to understand the vision.",
        "lv": "16 Un es dzirdēju cilvēka balsi starp Ulai <i>krastiem</i>, kas sauca un sacīja, Gabriel, liec šim <i>cilvēkam </i>saprast redzējumu."
      },
      {
        "verse": 17,
        "en": "17So he came near where I stood: and when he came, I was afraid, and fell upon my face: but he said unto me, Understand, O son of man: for at the time of the end <i>shall be</i> the vision.",
        "lv": "17 Tā viņš nāca tuvu, kur es stāvēju: un, kad viņš nāca, es baidījos un kritu uz savas sejas, bet viņš man sacīja, Saproti, ak, cilvēka dēls: jo beigu laikā <i>būs </i>redzējums."
      },
      {
        "verse": 18,
        "en": "18Now as he was speaking with me, I was in a deep sleep on my face toward the ground: but he touched me, and set me upright.",
        "lv": "18 Tad nu, viņam runājot ar mani, es biju dziļā miegā uz savas sejas pret zemi: bet viņš mani aizskāra un mani lika taisni."
      },
      {
        "verse": 19,
        "en": "19And he said, Behold, I will make thee know what shall be in the last end of the indignation: for at the time appointed the end <i>shall be</i>.",
        "lv": "19 Un viņš sacīja, Lūk, es tev daru zināmu, kas būs apskaišanās pēdējā galā: jo noteiktā laikā <i>būs </i>gals."
      },
      {
        "verse": 20,
        "en": "20The ram which thou sawest having <i>two </i>horns <i>are</i> the kings of Media and Persia.",
        "lv": "20 Auns, ko tu redzēji ar diviem ragiem, <i>ir </i>Mēdijas un Persijas ķēniņi."
      },
      {
        "verse": 21,
        "en": "21And the rough goat <i>is </i>the king of Grecia: and the great horn that <i>is </i>between his eyes <i>is </i>the first king.",
        "lv": "21 Un bargais āzis <i>ir </i>Grieķijas ķēniņš: un lielais rags, kas <i>ir </i>starp viņa acīm, <i>ir </i>pirmais ķēniņš."
      },
      {
        "verse": 22,
        "en": "22Now that being broken, whereas four stood up for it, four kingdoms shall stand up out of the nation, but not in his power.",
        "lv": "22 Tad nu tam esot salauztam, kur četri nostājās par to, četras valstības nostāsies no tās tautas, bet ne viņa spēkā."
      },
      {
        "verse": 23,
        "en": "23And in the latter time of their kingdom, when the transgressors are come to the full, a king of fierce countenance, and understanding dark sentences, shall stand up.",
        "lv": "23 Un viņu valstības vēlākā laikā, kad pārkāpēji ir nākuši līdz pilnam <i>[mēram]</i>, stāvēs nikna vaiga ķēniņš, un saprazdams mīklas."
      },
      {
        "verse": 24,
        "en": "24And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people.",
        "lv": "24 Un viņa spēks būs varens, bet ne caur viņa paša spēku: un viņš iznīcinās brīnišķīgi, un sekmēsies, un rīkosies, un iznīcinās varenos un svētos ļaudis."
      },
      {
        "verse": 25,
        "en": "25And through his policy also he shall cause craft to prosper in his hand; and he shall magnify <i>himself </i>in his heart, and by peace shall destroy many: he shall also stand up against the Prince of princes; but he shall be broken without hand.",
        "lv": "25 Un caur viņa politiku viņš arī liks amatam sekmēties savā rokā; un viņš paaugstināsies savā sirdī, un caur mieru iznīcinās daudzus: viņš arī stāvēs pret prinču Princi; bet viņš tiks salauzts bez rokas."
      },
      {
        "verse": 26,
        "en": "26And the vision of the evening and the morning which was told <i>is </i>true: wherefore shut thou up the vision; for it <i>shall be</i> for many days.",
        "lv": "26 Un redzējums par vakaru un rītu, kas tika stāstīts, ir patiess: tādēļ aizslēdz redzējumu; jo tas <i>būs </i>par daudz dienām."
      },
      {
        "verse": 27,
        "en": "27And I Daniel fainted, and was sick <i>certain </i>days; afterward I rose up, and did the king's business; and I was astonished at the vision, but none understood <i>it</i>.",
        "lv": "27 Un es, Daniels, noguru, un kādas dienas biju nevesels; pēcāk es cēlos un darīju ķēniņa lietas; un es biju pārsteigts par redzējumu, bet neviens <i>to </i>nesaprata."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1In the first year of Darius the son of Ahasuerus, of the seed of the Medes, which was made king over the realm of the Chaldeans;",
        "lv": "1 Dārija, Aasvēra dēla, no mēdiešu sēklas, kas tika iecelts par ķēniņu pār kaldeju karalisti, pirmajā gadā;"
      },
      {
        "verse": 2,
        "en": "2In the first year of his reign I Daniel understood by books the number of the years, whereof the word of the LORD came to Jeremiah the prophet, that he would accomplish seventy years in the desolations of Jerusalem.",
        "lv": "2 Viņa valdīšanas pirmajā gadā es, Daniels, sapratu caur grāmatām gadu skaitu, par ko tā KUNGA vārds nāca uz pravieti Jeremiju, ka viņš piepildītu septiņdesmit gadus Jeruzālemes pamestībās."
      },
      {
        "verse": 3,
        "en": "3And I set my face unto the Lord God, to seek by prayer and supplications, with fasting, and sackcloth, and ashes:",
        "lv": "3 <p>Un es liku savu seju pie tā Kunga Dieva, meklēt caur lūgšanu un lūgumiem, ar gavēšanu un maisaudumu, un pelniem:"
      },
      {
        "verse": 4,
        "en": "4And I prayed unto the LORD my God, and made my confession, and said, O Lord, the great and dreadful God, keeping the covenant and mercy to them that love him, and to them that keep his commandments;",
        "lv": "4 Un es lūdzu to KUNGU, savu Dievu, un darīju savu atzīšanos, un sacīju, Ak, Kungs, lielais un šausmīgais Dievs, turēdams derību un žēlsirdību tiem, kas viņu mīl, un tiem, kas tur viņa pavēles;"
      },
      {
        "verse": 5,
        "en": "5We have sinned, and have committed iniquity, and have done wickedly, and have rebelled, even by departing from thy precepts and from thy judgments:",
        "lv": "5 Mēs esam grēkojuši un esam izdarījuši nekrietnību, un esam darījuši nelietīgi, un esam sadumpojušies, proti, aizejot no taviem priekšrakstiem un no tavām tiesām:"
      },
      {
        "verse": 6,
        "en": "6Neither have we hearkened unto thy servants the prophets, which spake in thy name to our kings, our princes, and our fathers, and to all the people of the land.",
        "lv": "6 Nedz mēs esam uzklausījuši tavus kalpus praviešus, kas runāja tavā vārdā uz mūsu ķēniņiem, mūsu prinčiem un mūsu tēviem, un uz visiem tās zemes ļaudīm."
      },
      {
        "verse": 7,
        "en": "7O Lord, righteousness <i>belongeth </i>unto thee, but unto us confusion of faces, as at this day; to the men of Judah, and to the inhabitants of Jerusalem, and unto all Israel, <i>that are</i> near, and <i>that are </i>far off, through all the countries whither thou hast driven them, because of their trespass that they have trespassed against thee.",
        "lv": "7 Ak, Kungs, taisnība <i>pieder </i>tev, bet mums seju sajaukums, kā šajā dienā; Jūdas cilvēkiem un Jeruzālemes iedzīvotājiem, un visam Israēlam, <i>kas ir</i> tuvu un <i>kas ir</i> tālu, caur visām zemēm, kurp tu tos esi aizdzinis, viņu noziegumu dēļ, ko tie ir noziegušies pret tevi."
      },
      {
        "verse": 8,
        "en": "8O Lord, to us <i>belongeth</i> confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against thee.",
        "lv": "8 Ak, kungs, mums <i>pieder</i> seju sajaukums, mūsu ķēniņiem, mūsu prinčiem un mūsu tēviem, tāpēc ka mēs esam grēkojuši pret tevi."
      },
      {
        "verse": 9,
        "en": "9To the Lord our God <i>belong </i>mercies and forgivenesses, though we have rebelled against him;",
        "lv": "9 Tam Kungam, mūsu Dievam, <i>pieder </i>žēlsirdības un piedošanas, kaut arī mēs esam sadumpojušies pret viņu;"
      },
      {
        "verse": 10,
        "en": "10Neither have we obeyed the voice of the LORD our God, to walk in his laws, which he set before us by his servants the prophets.",
        "lv": "10 Nedz mēs esam paklausījuši tā KUNGA, sava Dieva, balsi, staigāt viņa likumos, ko viņš lika mūsu priekšā caur saviem kalpiem praviešiem."
      },
      {
        "verse": 11,
        "en": "11Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that <i>is </i>written in the law of Moses the servant of God, because we have sinned against him.",
        "lv": "11 Jā, viss Israēls ir pārkāpis tavu likumu, proti, aiziedams, lai tie varētu nepaklausīt tavu balsi; tāpēc lāsts ir izliets pār mums, un zvērests, kas <i>ir</i> rakstīts Mozus, Dieva kalpa, likumā, tāpēc ka mēs pret viņu esam grēkojuši."
      },
      {
        "verse": 12,
        "en": "12And he hath confirmed his words, which he spake against us, and against our judges that judged us, by bringing upon us a great evil: for under the whole heaven hath not been done as hath been done upon Jerusalem.",
        "lv": "12 Un viņš ir apstiprinājis savus vārdus, ko viņš runāja pret mums un pret mūsu tiesnešiem, kas mūs tiesāja, vedot uz mums lielu ļaunumu: jo zem visas debess nav ticis darīts kā ir darīts uz Jeruzālemi."
      },
      {
        "verse": 13,
        "en": "13As<i> it is</i> written in the law of Moses, all this evil is come upon us: yet made we not our prayer before the LORD our God, that we might turn from our iniquities, and understand thy truth.",
        "lv": "13 Kā <i>ir </i>rakstīts Mozus likumā, viss šis ļaunums ir uz mums nācis: tomēr mēs nedarījām savu lūgšanu tā KUNGA, sava Dieva, priekšā, lai mēs varētu griezties no mūsu nekrietnībām un saprastu tavu patiesību."
      },
      {
        "verse": 14,
        "en": "14Therefore hath the LORD watched upon the evil, and brought it upon us: for the LORD our God <i>is </i>righteous in all his works which he doeth: for we obeyed not his voice.",
        "lv": "14 Tāpēc tas KUNGS ir bijis nomodā uz ļaunu, un to uzveda mums: jo tas KUNGS, mūsu Dievs, <i>ir </i>taisns visos savos darbos, ko viņš dara: jo mēs nepaklausījām viņa balsi."
      },
      {
        "verse": 15,
        "en": "15And now, O Lord our God, that hast brought thy people forth out of the land of Egypt with a mighty hand, and hast gotten thee renown, as at this day; we have sinned, we have done wickedly.",
        "lv": "15 Un nu, ak, Kungs, mūsu Dievs, kas esi izvedis savus ļaudis no Ēģiptes zemes ar varenu roku un esi ieguvis sev slavu, kā šajā dienā; mēs esam grēkojuši, mēs esam darījuši nelietīgi."
      },
      {
        "verse": 16,
        "en": "16O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people <i>are become</i> a reproach to all <i>that are</i> about us.",
        "lv": "16 <p>Ak, Kungs, atbilstoši visai tavai taisnībai, es tevi lūdzos, lai tavas dusmas un tavs niknums tiek griezts prom no tavas pilsētas Jeruzālemes, tava svētā kalna: mūsu grēku dēļ un mūsu tēvu nekrietnību dēļ, Jeruzāleme un tavi ļaudis <i>ir kļuvuši</i> par<i> </i>apsmieklu visiem, <i>kas ir</i> ap mums."
      },
      {
        "verse": 17,
        "en": "17Now therefore, O our God, hear the prayer of thy servant, and his supplications, and cause thy face to shine upon thy sanctuary that is desolate, for the Lord's sake.",
        "lv": "17 Tāpēc nu, ak, mūsu Dievs, klausies sava kalpa lūgšanu un viņa lūgumus, un liec savai sejai spīdēt pār savu svētnīcu, kas ir pamesta, tā Kunga dēļ."
      },
      {
        "verse": 18,
        "en": "18O my God, incline thine ear, and hear; open thine eyes, and behold our desolations, and the city which is called by thy name: for we do not present our supplications before thee for our righteousnesses, but for thy great mercies.",
        "lv": "18 Ak, mans Dievs, ieklausies un dzirdi; atver savas acis un uzlūko mūsu pamestības un pilsētu, kas tiek saukta pēc tava vārda: jo mēs nestādām tavā priekšā mūsu lūgumus mūsu taisnības dēļ, bet tavu lielo žēlsirdību dēļ."
      },
      {
        "verse": 19,
        "en": "19O Lord, hear; O Lord, forgive; O Lord, hearken and do; defer not, for thine own sake, O my God: for thy city and thy people are called by thy name.",
        "lv": "19 Ak, Kungs, klausies; ak, Kungs, piedod: ak, Kungs, uzklausi un dari; neatliec sevis paša dēļ, ak, mans Dievs: jo tava pilsēta un tavi ļaudis ir saukti pēc tava vārda."
      },
      {
        "verse": 20,
        "en": "20And whiles I <i>was </i>speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the LORD my God for the holy mountain of my God;",
        "lv": "20 <p>Un kamēr es runāju un lūdzu, un atzinos savā grēkā un savu ļaužu Israēla grēkā, un stādīju tā KUNGA, sava Dieva, priekšā lūgumu par mana Dieva svēto kalnu;"
      },
      {
        "verse": 21,
        "en": "21Yea, whiles I <i>was </i>speaking in prayer, even the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, touched me about the time of the evening oblation.",
        "lv": "21 Jā, kamēr es runāju lūgšanā, proti, vīrietis Gabriels, kuru es biju redzējis redzējumā iesākumā, likts žigli lidot, aizskāra mani ap vakara veltījuma laiku."
      },
      {
        "verse": 22,
        "en": "22And he informed <i>me</i>, and talked with me, and said, O Daniel, I am now come forth to give thee skill and understanding.",
        "lv": "22 Un viņš <i>mani </i>informēja, un sarunājās ar mani, un sacīja, Ak, Daniel, es nu esmu iznācis tev dot prasmi un saprašanu."
      },
      {
        "verse": 23,
        "en": "23At the beginning of thy supplications the commandment came forth, and I am come to shew <i>thee</i>; for thou <i>art </i>greatly beloved: therefore understand the matter, and consider the vision.",
        "lv": "23 Tavu lūgumu iesākumā iznāca pavēle, un es esmu nācis <i>tev </i>pavēstīt; jo tu <i>esi </i>ļoti mīļots: tāpēc saproti lietu un ņem vērā redzējumu."
      },
      {
        "verse": 24,
        "en": "24Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy.",
        "lv": "24 Septiņdesmit nedēļas ir noteiktas pār taviem ļaudīm un pār tavu svēto pilsētu, pabeigt pārkāpumu, un darīt galu grēkiem, un darīt samierinājumu par nekrietnību un ievest mūžīgu taisnību, un aizzīmogot redzējumu un pravietojumu, un svaidīt Vissvētāko."
      },
      {
        "verse": 25,
        "en": "25Know therefore and understand, <i>that </i>from the going forth of the commandment to restore and to build Jerusalem unto the Messiah the Prince <i>shall be </i>seven weeks, and threescore and two weeks: the street shall be built again, and the wall, even in troublous times.",
        "lv": "25 Tāpēc zini un saproti, <i>ka</i> no pavēles iziešanas atjaunot un uzbūvēt Jeruzālemi līdz Mesijam, Princim, <i>būs </i>septiņas nedēļas un sešdesmit divas nedēļas: ielas atkal tiks uzbūvētas un mūris, proti, bēdu laikos."
      },
      {
        "verse": 26,
        "en": "26And after threescore and two weeks shall Messiah be cut off, but not for himself: and the people of the prince that shall come shall destroy the city and the sanctuary; and the end thereof <i>shall be</i> with a flood, and unto the end of the war desolations are determined.",
        "lv": "26 Un pēc sešdesmit divām nedēļām Mesija tiks nogriezts, bet ne paša dēļ: un prinča ļaudis, kas nāks, iznīcinās pilsētu un svētnīcu; un tā gals <i>būs </i>ar plūdiem, un līdz kara beigām ir noteikta pamestība."
      },
      {
        "verse": 27,
        "en": "27And he shall confirm the covenant with many for one week: and in the midst of the week he shall cause the sacrifice and the oblation to cease, and for the overspreading of abominations he shall make <i>it </i>desolate, even until the consummation, and that determined shall be poured upon the desolate.",
        "lv": "27 Un viņš uz vienu nedēļu apstiprinās derību ar daudziem: un nedēļas vidū viņš panāks, ka upuris un veltīšana mitējas, un negantību izplatības dēļ viņš <i>to </i>darīs pamestu līdz pat galam, un noteiktais tiks izliets pār pamesto."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing <i>was </i>true, but the time appointed <i>was </i>long: and he understood the thing, and had understanding of the vision.",
        "lv": "1 Persijas ķēniņa Kīra trešajā gadā kāda lieta tika atklāta Danielam, kura vārds tika saukts Beltešacars; un tā <i>bija</i> patiesa, bet noteiktais laiks <i>bija</i> ilgs: un viņš to saprata, un <i>[viņam] </i>bija saprašana par redzējumu."
      },
      {
        "verse": 2,
        "en": "2In those days I Daniel was mourning three full weeks.",
        "lv": "2 Tajās dienās es, Daniels, sēroju trīs pilnas nedēļas."
      },
      {
        "verse": 3,
        "en": "3I ate no pleasant bread, neither came flesh nor wine in my mouth, neither did I anoint myself at all, till three whole weeks were fulfilled.",
        "lv": "3 Es neēdu patīkamu maizi, nedz gaļa vai vīns nāca manā mutē, nedz es pavisam svaidījos, iekams trīs veselas nedēļas tika piepildītas."
      },
      {
        "verse": 4,
        "en": "4And in the four and twentieth day of the first month, as I was by the side of the great river, which <i>is </i>Hiddekel;",
        "lv": "4 Un pirmā mēneša divdesmit ceturtajā dienā, man esot pie lielās upes malas, kas <i>ir </i>Hiddekela;"
      },
      {
        "verse": 5,
        "en": "5Then I lifted up mine eyes, and looked, and behold a certain man clothed in linen, whose loins <i>were </i>girded with fine gold of Uphaz:",
        "lv": "5 Tad es pacēlu savas acis un lūkojos, un uzlūkoju kādu vīrieti, apģērbtu linā, kura gurni <i>bija </i>apjozti ar smalku Ufacas zeltu:"
      },
      {
        "verse": 6,
        "en": "6His body also <i>was </i>like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude.",
        "lv": "6 Viņa ķermenis arī <i>bija </i>kā Berils, un viņa seja kā zibens izskats, un viņa acis kā uguns lukturi, un viņa rokas un viņa kājas kā pulēta misiņa krāsā, un viņa vārdu balss kā pūļa balss."
      },
      {
        "verse": 7,
        "en": "7And I Daniel alone saw the vision: for the men that were with me saw not the vision; but a great quaking fell upon them, so that they fled to hide themselves.",
        "lv": "7 Un es, Daniels, viens redzēju redzējumu: jo vīrieši, kas bija ar mani, neredzēja redzējumu; bet uz tiem krita liela drebēšana, tā ka tie bēga paslēpties."
      },
      {
        "verse": 8,
        "en": "8Therefore I was left alone, and saw this great vision, and there remained no strength in me: for my comeliness was turned in me into corruption, and I retained no strength.",
        "lv": "8 Tāpēc es tiku atstāts viens un redzēju šo lielo redzējumu, un manī nepalika stipruma: jo mans piemīlīgums manī pārvērtās iznīcībā, un es nepaturēju stiprumu."
      },
      {
        "verse": 9,
        "en": "9Yet heard I the voice of his words: and when I heard the voice of his words, then was I in a deep sleep on my face, and my face toward the ground.",
        "lv": "9 Tomēr es dzirdēju viņa vārdu balsi: un, kad es dzirdēju viņa vārdu balsi, tad es biju dziļā miegā uz savas sejas, un mana seja pret zemi."
      },
      {
        "verse": 10,
        "en": "10And, behold, an hand touched me, which set me upon my knees and <i>upon </i>the palms of my hands.",
        "lv": "10 <p>Un, lūk, roka mani aizskāra, kas mani lika uz maniem ceļiem un <i>uz </i>manām plaukstām."
      },
      {
        "verse": 11,
        "en": "11And he said unto me, O Daniel, a man greatly beloved, understand the words that I speak unto thee, and stand upright: for unto thee am I now sent. And when he had spoken this word unto me, I stood trembling.",
        "lv": "11 Un viņš man sacīja, Ak, Daniel, ļoti mīļotais vīrieti, saproti vārdus, ko es uz tevi runāju, un stāvi taisni: jo pie tevis es nu esmu sūtīts. Un, kad viņš man bija runājis šo vārdu, es stāvēju trīcēdams."
      },
      {
        "verse": 12,
        "en": "12Then said he unto me, Fear not, Daniel: for from the first day that thou didst set thine heart to understand, and to chasten thyself before thy God, thy words were heard, and I am come for thy words.",
        "lv": "12 Tad viņš man sacīja, Nebīsties, Daniel: jo no pirmās dienas, kad tu liki savu sirdi saprast un sevi pārmācīji sava Dieva priekšā, tavi vārdi tika dzirdēti, un es nācu tavu vārdu dēļ."
      },
      {
        "verse": 13,
        "en": "13But the prince of the kingdom of Persia withstood me one and twenty days: but, lo, Michael, one of the chief princes, came to help me; and I remained there with the kings of Persia.",
        "lv": "13 Bet Persijas valstības princis turējās man pretī divdesmit vienu dienu: bet, rau, Mihaēls, viens no galvenajiem prinčiem, nāca man palīdzēt; un es paliku tur ar Persijas ķēniņiem."
      },
      {
        "verse": 14,
        "en": "14Now I am come to make thee understand what shall befall thy people in the latter days: for yet the vision <i>is </i>for <i>many </i>days.",
        "lv": "14 Tad nu es esmu nācis tev likt saprast, kas atgadīsies taviem ļaudīm vēlākās dienās: jo vēl redzējums <i>ir </i>par <i>daudz </i>dienām."
      },
      {
        "verse": 15,
        "en": "15And when he had spoken such words unto me, I set my face toward the ground, and I became dumb.",
        "lv": "15 Un, kad viņš uz mani bija runājis šādus vārdus, es liku savu seju pret zemi, un es kļuvu mēms."
      },
      {
        "verse": 16,
        "en": "16And, behold, <i>one </i>like the similitude of the sons of men touched my lips: then I opened my mouth, and spake, and said unto him that stood before me, O my lord, by the vision my sorrows are turned upon me, and I have retained no strength.",
        "lv": "16 Un, lūk, <i>viens </i>kā cilvēka dēlu līdzība aizskāra manas lūpas: tad es atvēru savu muti un runāju, un sacīju tam, kas stāvēja manā priekšā, Ak, mans kungs, caur redzējumu manas skumjas ir grieztas uz mani, un es neesmu paturējis stiprumu."
      },
      {
        "verse": 17,
        "en": "17For how can the servant of this my lord talk with this my lord? for as for me, straightway there remained no strength in me, neither is there breath left in me.",
        "lv": "17 Jo kā šī mana kunga kalps var sarunāties ar šo manu kungu? jo kas attiecas uz mani, nekavējoties manī nepalika stiprums, nedz manī ir palikusi dvaša."
      },
      {
        "verse": 18,
        "en": "18Then there came again and touched me <i>one</i> like the appearance of a man, and he strengthened me,",
        "lv": "18 Tad atkal nāca un mani aizskāra <i>viens </i>kā cilvēka izskatā, un viņš mani stiprināja,"
      },
      {
        "verse": 19,
        "en": "19And said, O man greatly beloved, fear not: peace <i>be </i>unto thee, be strong, yea, be strong. And when he had spoken unto me, I was strengthened, and said, Let my lord speak; for thou hast strengthened me.",
        "lv": "19 Un sacīja, Ak, ļoti mīļotais vīrieti, nebīsties: miers tev, esi stiprs, jā, esi stiprs. Un, kad viņš bija runājis uz mani, es tiku stiprināts un sacīju, Lai mans kungs runā; jo tu esi mani stiprinājis."
      },
      {
        "verse": 20,
        "en": "20Then said he, Knowest thou wherefore I come unto thee? and now will I return to fight with the prince of Persia: and when I am gone forth, lo, the prince of Grecia shall come.",
        "lv": "20 Tad viņš sacīja, Vai tu zini, kādēļ es nācu pie tevis? un nu es atgriezīšos cīnīties ar Persijas princi: un, kad es esmu izgājis, Grieķijas princis nāks."
      },
      {
        "verse": 21,
        "en": "21But I will shew thee that which is noted in the scripture of truth: and <i>there is</i> none that holdeth with me in these things, but Michael your prince.",
        "lv": "21 Bet es tev rādīšu to, kas ir atzīmēts patiesības rakstā: un nav neviena, kas man pievienojas šajās lietās, kā tikai Mihaēls, jūsu princis."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Also I in the first year of Darius the Mede, even I, stood to confirm and to strengthen him.",
        "lv": "1 Arī mēdieša Dārija pirmajā gadā es, proti, es stāvēju apstiprināt un viņu stiprināt."
      },
      {
        "verse": 2,
        "en": "2And now will I shew thee the truth. Behold, there shall stand up yet three kings in Persia; and the fourth shall be far richer than <i>they</i> all: and by his strength through his riches he shall stir up all against the realm of Grecia.",
        "lv": "2 Un nu es tev pavēstīšu patiesību, Lūk, vēl stāvēs trīs ķēniņi Persijā; un ceturtais būs daudz bagātāks par <i>tiem </i>visiem: un ar viņa stiprumu caur viņa bagātību viņš visus modinās pret Grieķijas karalisti."
      },
      {
        "verse": 3,
        "en": "3And a mighty king shall stand up, that shall rule with great dominion, and do according to his will.",
        "lv": "3 Un varens ķēniņš nostāsies, kas valdīs ar lielu valdījumu, un darīs atbilstoši savai gribai."
      },
      {
        "verse": 4,
        "en": "4And when he shall stand up, his kingdom shall be broken, and shall be divided toward the four winds of heaven; and not to his posterity, nor according to his dominion which he ruled: for his kingdom shall be plucked up, even for others beside those.",
        "lv": "4 Un, kad viņš nostāsies, viņa valstība tiks salauzta un tiks sadalīta uz četriem debess vējiem; un ne viņa pēcnācējiem, ne atbilstoši viņa valdījumam, ko viņš valdīja: jo viņa valstība tiks izrauta, proti, priekš citiem bez šiem."
      },
      {
        "verse": 5,
        "en": "5And the king of the south shall be strong, and <i>one </i>of his princes; and he shall be strong above him, and have dominion; his dominion <i>shall be </i>a great dominion.",
        "lv": "5 <p>Un dienvidu ķēniņš būs stiprs, un <i>viens </i>no viņa prinčiem; un viņš būs stiprs pār viņu, un<i> [viņam]</i> būs valdījums; viņa valdījums <i>būs </i>liels valdījums."
      },
      {
        "verse": 6,
        "en": "6And in the end of years they shall join themselves together; for the king's daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in <i>these </i>times.",
        "lv": "6 Un gadu beigās tie savienosies kopā; jo ķēniņa meita no dienvidiem nāks pie ziemeļu ķēniņa slēgt vienošanos: bet viņa nepaturēs elkoņa spēku; nedz viņš stāvēs, ne viņa elkonis: bet viņa tiks nodota, un tie, kas viņu uzaudzināja un tas, kas viņu dzemdināja, un tas, kas viņu stiprināja <i>šajos</i> laikos."
      },
      {
        "verse": 7,
        "en": "7But out of a branch of her roots shall one stand up in his estate, which shall come with an army, and shall enter into the fortress of the king of the north, and shall deal against them, and shall prevail:",
        "lv": "7 Bet no viņas sakņu zara viens stāvēs savā stāvoklī, kas nāks ar armiju un ieies ziemeļu ķēniņa cietoksnī, un rīkosies pret tiem, un gūs virsroku:"
      },
      {
        "verse": 8,
        "en": "8And shall also carry captives into Egypt their gods, with their princes, <i>and </i>with their precious vessels of silver and of gold; and he shall continue <i>more</i> years than the king of the north.",
        "lv": "8 Un arī vedīs kā gūstekņus uz Ēģipti viņu dievus ar viņu prinčiem <i>un </i>ar viņu dārgajiem traukiem no sudraba un no zelta; un viņš paliks <i>vairāk </i>gadus nekā ziemeļu ķēniņš."
      },
      {
        "verse": 9,
        "en": "9So the king of the south shall come into <i>his </i>kingdom, and shall return into his own land.",
        "lv": "9 Tā dienvidu ķēniņš nāks <i>savā </i>valstībā un atgriezīsies savā paša zemē."
      },
      {
        "verse": 10,
        "en": "10But his sons shall be stirred up, and shall assemble a multitude of great forces: and <i>one </i>shall certainly come, and overflow, and pass through: then shall he return, and be stirred up, <i>even </i>to his fortress.",
        "lv": "10 Bet viņa dēli tiks modināti un sapulcinās lielu karaspēku pūli: un <i>viens </i>noteikti nāks un pārplūdīs, un ies cauri: tad viņš atgriezīsies un tiks modināts, līdz <i>pat </i>viņa cietoksnim."
      },
      {
        "verse": 11,
        "en": "11And the king of the south shall be moved with choler, and shall come forth and fight with him, <i>even </i>with the king of the north: and he shall set forth a great multitude; but the multitude shall be given into his hand.",
        "lv": "11 Un dienvidu ķēniņš apskaitīsies un iznāks, un cīnīsies ar viņu, <i>proti</i>, ar ziemeļu ķēniņu: un viņš nostatīs lielu pūli; bet pūlis tiks dots viņa rokā."
      },
      {
        "verse": 12,
        "en": "12<i>And</i> when he hath taken away the multitude, his heart shall be lifted up; and he shall cast down <i>many</i> ten thousands: but he shall not be strengthened <i>by it</i>.",
        "lv": "12 <i>Un</i>, kad viņš ir ņēmis prom pūli, viņa sirds pacelsies; un viņš metīs lejā <i>daudzus </i>desmitus tūkstošu: bet viņš <i>caur to</i> netiks stiprināts."
      },
      {
        "verse": 13,
        "en": "13For the king of the north shall return, and shall set forth a multitude greater than the former, and shall certainly come after certain years with a great army and with much riches.",
        "lv": "13 Jo ziemeļu ķēniņš atgriezīsies un nostatīs pūli, lielāku par agrāko, un noteikti nāks pēc kādiem gadiem ar lielu armiju un ar daudz bagātībām."
      },
      {
        "verse": 14,
        "en": "14And in those times there shall many stand up against the king of the south: also the robbers of thy people shall exalt themselves to establish the vision; but they shall fall.",
        "lv": "14 Un tajos laikos daudzi nostāsies pret dienvidu ķēniņu: arī laupītāji no taviem ļaudīm paaugstināsies, nostiprināt redzējumu; bet tie kritīs."
      },
      {
        "verse": 15,
        "en": "15So the king of the north shall come, and cast up a mount, and take the most fenced cities: and the arms of the south shall not withstand, neither his chosen people, neither <i>shall there be any</i> strength to withstand.",
        "lv": "15 Tā ziemeļu ķēniņš nāks un uzmetīs kalnu, un ieņems apjoztākās pilsētas: un dienvidu elkoņi neizturēs, nedz viņa izraudzītie ļaudis, nedz<i> būs kāds</i> stiprums pastāvēt."
      },
      {
        "verse": 16,
        "en": "16But he that cometh against him shall do according to his own will, and none shall stand before him: and he shall stand in the glorious land, which by his hand shall be consumed.",
        "lv": "16 Bet tas, kas nāk pret viņu, darīs atbilstoši savai paša gribai, un neviens nestāvēs viņa priekšā: un viņš stāvēs krāšņajā zemē, kas caur viņa roku tiks iznīdēta."
      },
      {
        "verse": 17,
        "en": "17He shall also set his face to enter with the strength of his whole kingdom, and upright ones with him; thus shall he do: and he shall give him the daughter of women, corrupting her: but she shall not stand <i>on his side</i>, neither be for him.",
        "lv": "17 Viņš arī liks savu seju ieiet ar savas visas valstības stiprumu, un taisnīgie ar viņu; tā viņš darīs: un viņš tam dos meitu no sievietēm, samaitājot viņu: bet viņa nestāvēs <i>viņa pusē</i>, nedz būs par viņu."
      },
      {
        "verse": 18,
        "en": "18After this shall he turn his face unto the isles, and shall take many: but a prince for his own behalf shall cause the reproach offered by him to cease; without his own reproach he shall cause <i>it </i>to turn upon him.",
        "lv": "18 Pēc šī viņš griezīs savu seju uz salām un ņems daudzus: bet princis savā paša labā liks mitēties viņa sniegtajam negodam; bez viņa paša negoda viņš <i>tam </i>liks griezties uz viņa."
      },
      {
        "verse": 19,
        "en": "19Then he shall turn his face toward the fort of his own land: but he shall stumble and fall, and not be found.",
        "lv": "19 Tad viņš griezīs savu seju pret savas paša zemes fortu: bet viņš klups un kritīs, un netiks atrasts."
      },
      {
        "verse": 20,
        "en": "20Then shall stand up in his estate a raiser of taxes <i>in </i>the glory of the kingdom: but within few days he shall be destroyed, neither in anger, nor in battle.",
        "lv": "20 Tad viņa stāvoklī stāvēs nodokļu pacēlājs valstības godībā: bet dažās dienās viņš tiks iznīcināts, nedz dusmās, ne kaujā."
      },
      {
        "verse": 21,
        "en": "21And in his estate shall stand up a vile person, to whom they shall not give the honour of the kingdom: but he shall come in peaceably, and obtain the kingdom by flatteries.",
        "lv": "21 Un viņa stāvoklī piecelsies zemisks cilvēks, kuram tie nedos valstības godu: bet viņš ienāks mierīgi un iegūs valstību caur glaimiem."
      },
      {
        "verse": 22,
        "en": "22And with the arms of a flood shall they be overflown from before him, and shall be broken; yea, also the prince of the covenant.",
        "lv": "22 Un ar plūdu elkoņiem tie būs pārplūduši no viņa priekšas un tiks salauzti; jā, arī derības princis."
      },
      {
        "verse": 23,
        "en": "23And after the league <i>made </i>with him he shall work deceitfully: for he shall come up, and shall become strong with a small people.",
        "lv": "23 Un pēc savienības, <i>veidotas </i>ar viņu, viņš strādās blēdīgi: jo viņš uznāks un kļūs stiprs ar maziem ļaudīm."
      },
      {
        "verse": 24,
        "en": "24He shall enter peaceably even upon the fattest places of the province; and he shall do <i>that </i>which his fathers have not done, nor his fathers' fathers; he shall scatter among them the prey, and spoil, and riches: <i>yea</i>, and he shall forecast his devices against the strong holds, even for a time.",
        "lv": "24 Viņš ieies mierīgi pat uz provinces treknākajām vietām; un viņš darīs <i>to</i>, ko vina tēvi nav darījuši, ne viņa tēvu tēvi; viņš starp tiem izkaisīs laupījumu un ieguvumu, un bagātību: <i>jā</i>, un viņš prognozēs savus nodomus pret cietokšņiem, pat uz laiku."
      },
      {
        "verse": 25,
        "en": "25And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand: for they shall forecast devices against him.",
        "lv": "25 Un viņš modinās savu spēku un savu drosmi pret dienvidu ķēniņu ar lielu armiju; un dienvidu ķēniņš tiks modināts uz kauju ar ļoti lielu un varenu armiju; bet viņš nestāvēs: jo tie pareģos nodomus pret viņu."
      },
      {
        "verse": 26,
        "en": "26Yea, they that feed of the portion of his meat shall destroy him, and his army shall overflow: and many shall fall down slain.",
        "lv": "26 Jā, tie, kas ēd no viņa ēdiena daļas, viņu iznīcinās, un viņa armija pārplūdīs: un daudzi nogāzīsies nokauti."
      },
      {
        "verse": 27,
        "en": "27And both these kings' hearts <i>shall be</i> to do mischief, and they shall speak lies at one table; but it shall not prosper: for yet the end <i>shall be</i> at the time appointed.",
        "lv": "27 Un abu šo ķēniņu sirds <i>būs </i>darīt ļaunumu, un tie runās melus pie viena galda; bet tas nesekmēsies: jo vēl gals būs noteiktā laikā."
      },
      {
        "verse": 28,
        "en": "28Then shall he return into his land with great riches; and his heart <i>shall be</i> against the holy covenant; and he shall do <i>exploits</i>, and return to his own land.",
        "lv": "28 Tad viņš atgriezīsies uz savu zemi ar lielu bagātību; un viņa sirds <i>būs </i>pret svēto derību; un viņš darīs <i>varoņdarbus </i>un atgriezīsies sava paša zemē."
      },
      {
        "verse": 29,
        "en": "29At the time appointed he shall return, and come toward the south; but it shall not be as the former, or as the latter.",
        "lv": "29 Noteiktā laikā viņš atgriezīsies un nāks uz dienvidiem; bet tas nebūs kā agrākais vai kā vēlākais."
      },
      {
        "verse": 30,
        "en": "30For the ships of Chittim shall come against him: therefore he shall be grieved, and return, and have indignation against the holy covenant: so shall he do; he shall even return, and have intelligence with them that forsake the holy covenant.",
        "lv": "30 <p>Jo Čitima kuģi nāks pret viņu: tāpēc viņš tiks noskumdināts un atgriezīsies, un apskaitīsies pret svēto derību: tā viņš darīs; viņš pat atgriezīsies un sapratīsies ar tiem, kas pamet svēto derību."
      },
      {
        "verse": 31,
        "en": "31And arms shall stand on his part, and they shall pollute the sanctuary of strength, and shall take away the daily <i>sacrifice</i>, and they shall place the abomination that maketh desolate.",
        "lv": "31 Un elkoņi stāvēs viņa pusē, un tie sagānīs stipruma svētnīcu un ņems prom ikdienas <i>upuri</i>, un tie novietos negantību, kas dara pamestu."
      },
      {
        "verse": 32,
        "en": "32And such as do wickedly against the covenant shall he corrupt by flatteries: but the people that do know their God shall be strong, and do <i>exploits</i>.",
        "lv": "32 Un tos, kas dara nelietīgi pret derību, viņš samaitās ar glaimiem: bet ļaudis, kas pazīst savu Dievu, būs stipri un darīs <i>varoņdarbus</i>."
      },
      {
        "verse": 33,
        "en": "33And they that understand among the people shall instruct many: yet they shall fall by the sword, and by flame, by captivity, and by spoil, <i>many </i>days.",
        "lv": "33 Un tie, kas starp ļaudīm saprot, apmācīs daudzus: tomēr tie kritīs caur zobenu un caur liesmu, caur gūstu un caur laupījumu, <i>daudz </i>dienas."
      },
      {
        "verse": 34,
        "en": "34Now when they shall fall, they shall be holpen with a little help: but many shall cleave to them with flatteries.",
        "lv": "34 Kad nu tie kritīs, tiem tiks palīdzēts ar mazu palīdzību: bet daudzi tiem pieķersies ar glaimiem."
      },
      {
        "verse": 35,
        "en": "35And <i>some </i>of them of understanding shall fall, to try them, and to purge, and to make <i>them </i>white, <i>even</i> to the time of the end: because <i>it is</i> yet for a time appointed.",
        "lv": "35 Un <i>daži </i>no tiem no saprašanas kritīs, tos pārbaudīt un šķīstīt, un <i>tos </i>darīt baltus, līdz <i>pat </i>beigu laikam: tāpēc ka <i>tas</i> vēl <i>ir </i>noteiktam laikam."
      },
      {
        "verse": 36,
        "en": "36And the king shall do according to his will; and he shall exalt himself, and magnify himself above every god, and shall speak marvellous things against the God of gods, and shall prosper till the indignation be accomplished: for that that is determined shall be done.",
        "lv": "36 Un ķēniņš darīs atbilstoši savai gribai; un viņš paaugstināsies pār ikvienu dievu un runās apbrīnojamas lietas pret dievu Dievu, un sekmēsies, iekams apskaišanās tiks piepildīta: jo tas, kas ir noteikts, tiks darīts."
      },
      {
        "verse": 37,
        "en": "37Neither shall he regard the God of his fathers, nor the desire of women, nor regard any god: for he shall magnify himself above all.",
        "lv": "37 Nedz viņš uzskatīs savu tēvu Dievu, ne sieviešu vēlmi, ne uzskatīs kādu dievu: jo viņš paaugstināsies pāri visam."
      },
      {
        "verse": 38,
        "en": "38But in his estate shall he honour the God of forces: and a god whom his fathers knew not shall he honour with gold, and silver, and with precious stones, and pleasant things.",
        "lv": "38 Bet savā stāvoklī viņš godās karaspēku Dievu: un dievu, kuru viņa tēvi nepazina, viņš godās ar zeltu un sudrabu, un ar dārgiem akmeņiem, un patīkamām lietām."
      },
      {
        "verse": 39,
        "en": "39Thus shall he do in the most strong holds with a strange god, whom he shall acknowledge <i>and </i>increase with glory: and he shall cause them to rule over many, and shall divide the land for gain.",
        "lv": "39 Tā viņš darīs lielākajā daļā cietokšņu ar svešu dievu, kuru viņš atzīs <i>un [kam]</i> liks pieaugt ar godību: un viņš liks tiem valdīt pār daudziem, un sadalīs to zemi par ieguvumu."
      },
      {
        "verse": 40,
        "en": "40And at the time of the end shall the king of the south push at him: and the king of the north shall come against him like a whirlwind, with chariots, and with horsemen, and with many ships; and he shall enter into the countries, and shall overflow and pass over.",
        "lv": "40 Un beigu laikā dienvidu ķēniņš spiedīs uz viņu: un ziemeļu ķēniņš nāks pret viņu kā viesulis ar ratiem un ar jātniekiem, un ar daudz kuģiem; un viņš ieies laukos un pārplūdīs, un ies pāri."
      },
      {
        "verse": 41,
        "en": "41He shall enter also into the glorious land, and many <i>countries </i>shall be overthrown: but these shall escape out of his hand, even Edom, and Moab, and the chief of the children of Ammon.",
        "lv": "41 Viņš arī ieies krāšņajā zemē, un daudzas <i>zemes </i>tiks apgāztas: bet šie izbēgs no viņa rokas, proti, Edoms un Moābs, un galvenie no Ammona bērniem."
      },
      {
        "verse": 42,
        "en": "42He shall stretch forth his hand also upon the countries: and the land of Egypt shall not escape.",
        "lv": "42 Viņš izstieps savu roku arī uz zemēm: un Ēģiptes zeme neizbēgs."
      },
      {
        "verse": 43,
        "en": "43But he shall have power over the treasures of gold and of silver, and over all the precious things of Egypt: and the Libyans and the Ethiopians <i>shall be</i> at his steps.",
        "lv": "43 Bet viņam būs vara pār zelta un sudraba dārgumiem, un pār visām dārgajām Ēģiptes lietām: un lībieši un etiopieši <i>būs </i>pie viņa soļiem."
      },
      {
        "verse": 44,
        "en": "44But tidings out of the east and out of the north shall trouble him: therefore he shall go forth with great fury to destroy, and utterly to make away many.",
        "lv": "44 Bet vēstis no austrumiem un no ziemeļiem viņu iztrūcinās: tāpēc viņš izies ar lielu niknumu iznīcināt, un pavisam iznīcināt daudzus."
      },
      {
        "verse": 45,
        "en": "45And he shall plant the tabernacles of his palace between the seas in the glorious holy mountain; yet he shall come to his end, and none shall help him.",
        "lv": "45 Un viņš stādīs savas pils mājokļus starp jūrām krāšņajā svētajā kalnā; tomēr viņš nāks uz savu galu, un neviens viņam nepalīdzēs."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1And at that time shall Michael stand up, the great prince which standeth for the children of thy people: and there shall be a time of trouble, such as never was since there was a nation <i>even </i>to that same time: and at that time thy people shall be delivered, every one that shall be found written in the book.",
        "lv": "1 Tajā laikā nostāsies Mihaēls, lielais princis, kas stāv par tavu ļaužu bērniem: un būs bēdu laiks, kāds nekad nav bijis kopš bija tauta, līdz <i>pat</i> tam pašam laikam: un tajā laikā tavi ļaudis tiks izpestīti, ikviens, kas tiks atrasts rakstīts grāmatā."
      },
      {
        "verse": 2,
        "en": "2And many of them that sleep in the dust of the earth shall awake, some to everlasting life, and some to shame <i>and </i>everlasting contempt.",
        "lv": "2 Un daudzi no tiem, kas guļ zemes pīšļos, uzmodīsies, daži uz mūžīgu dzīvību un daži uz kaunu <i>un </i>mūžīgu nicinājumu."
      },
      {
        "verse": 3,
        "en": "3And they that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars for ever and ever.",
        "lv": "3 Un tie, kas ir gudri, spīdēs kā izplatījuma spožums; un tie, kas daudzus griež uz taisnību, kā zvaigznes mūžīgi mūžam."
      },
      {
        "verse": 4,
        "en": "4But thou, O Daniel, shut up the words, and seal the book, <i>even</i> to the time of the end: many shall run to and fro, and knowledge shall be increased.",
        "lv": "4 Bet, tu, ak, Daniel, aizslēdz vārdus un apzīmogo grāmatu, līdz <i>pat </i>beigu laikam: daudzi skries šurp un turp, un atzīšana pieaugs."
      },
      {
        "verse": 5,
        "en": "5Then I Daniel looked, and, behold, there stood other two, the one on this side of the bank of the river, and the other on that side of the bank of the river.",
        "lv": "5 <p>Tad es, Daniels, lūkojos, un lūk, stāvēja divi citi, viens šajā upes krasta pusē, un otrs upes krasta otrā pusē."
      },
      {
        "verse": 6,
        "en": "6And <i>one </i>said to the man clothed in linen, which <i>was </i>upon the waters of the river, How long <i>shall it be to</i> the end of these wonders?",
        "lv": "6 Un <i>viens</i> sacīja vīrietim, apģērbtam linā, kas <i>bija </i>pār upes ūdeņiem, Cik ilgi <i>būs </i>līdz šo brīnumu galam?"
      },
      {
        "verse": 7,
        "en": "7And I heard the man clothed in linen, which <i>was </i>upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that<i> it shall be</i> for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these <i>things </i>shall be finished.",
        "lv": "7 Un es dzirdēju vīrieti, apģērbtu linā, kas <i>bija </i>pār upes ūdeņiem, kad viņš turēja savu labo roku un savu kreiso roku pret debesi, un zvērēja pie tā, kas dzīvo mūžīgi, ka <i>tas būs</i> laikam, laikiem un pusei; un kad viņš būs piepildījis izkaisīt svēto ļaužu spēku, visas šīs <i>lietas</i> tiks pabeigtas."
      },
      {
        "verse": 8,
        "en": "8And I heard, but I understood not: then said I, O my Lord, what <i>shall be</i> the end of these <i>things</i>?",
        "lv": "8 Un es dzirdēju, bet es nesapratu: tad es sacīju, Ak, mans Kungs, kas <i>būs </i>šo <i>lietu </i>gals?"
      },
      {
        "verse": 9,
        "en": "9And he said, Go thy way, Daniel: for the words <i>are </i>closed up and sealed till the time of the end.",
        "lv": "9 Un viņš sacīja, Ej, Daniel: jo vārdi <i>ir </i>aizvērti un apzīmogoti līdz gala laikam."
      },
      {
        "verse": 10,
        "en": "10Many shall be purified, and made white, and tried; but the wicked shall do wickedly: and none of the wicked shall understand; but the wise shall understand.",
        "lv": "10 Daudzi tiks šķīstīti un darīti balti, un pārbaudīti; bet nelietīgie darīs nelietīgi: un neviens no nelietīgajiem nesapratīs; bet gudrie sapratīs."
      },
      {
        "verse": 11,
        "en": "11And from the time <i>that </i>the daily <i>sacrifice </i>shall be taken away, and the abomination that maketh desolate set up, <i>there shall be </i>a thousand two hundred and ninety days.",
        "lv": "11 Un no laika, <i>kad </i>ikdienas <i>upuris </i>tiks ņemts prom un negantība, kas dara pamestu, uzstādīta, <i>būs </i>tūkstoš divi simti deviņdesmit dienas."
      },
      {
        "verse": 12,
        "en": "12Blessed <i>is </i>he that waiteth, and cometh to the thousand three hundred and five and thirty days.",
        "lv": "12 Svētlaimīgs <i>ir </i>tas, kas gaida un nāk līdz tūkstots trīssimt trīsdesmit piecām dienām."
      },
      {
        "verse": 13,
        "en": "13But go thou thy way till the end <i>be</i>: for thou shalt rest, and stand in thy lot at the end of the days.",
        "lv": "13 Bet tu ej, iekams <i>būs </i>gals: jo tu dusēsi un stāvēsi savos meslos dienu beigās."
      }
    ]
  }
}