{
  "book": "Ebrejiem",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1God, who at sundry times and in divers manners spake in time past unto the fathers by the prophets,",
        "lv": "1 Dievs, kurš dažādos laikos un atšķirīgos veidos pagātnē runāja uz tēviem caur praviešiem,"
      },
      {
        "verse": 2,
        "en": "2Hath in these last days spoken unto us by <i>his</i> Son, whom he hath appointed heir of all things, by whom also he made the worlds;",
        "lv": "2 Šajās pēdējās dienās uz mums ir runājis caur <i>savu </i>Dēlu, kuru viņš ir iecēlis par visa mantinieku, caur kuru viņš arī taisīja pasaules;"
      },
      {
        "verse": 3,
        "en": "3Who being the brightness of <i>his</i> glory, and the express image of his person, and upholding all things by the word of his power, when he had by himself purged our sins, sat down on the right hand of the Majesty on high;",
        "lv": "3 Kurš, būdams <i>viņa </i>godības spožums un precīzs viņa personas tēls, un visu balstīdams caur sava spēka vārdu, kad viņš caur sevi bija šķīstījis mūsu grēkus, apsēdās augstībā pa Majestātes labo roku;"
      },
      {
        "verse": 4,
        "en": "4Being made so much better than the angels, as he hath by inheritance obtained a more excellent name than they.",
        "lv": "4 Ticis darīts tik daudz labāks par eņģeļiem, cik viņš caur mantojumu ir ieguvis teicamāku vārdu nekā tie."
      },
      {
        "verse": 5,
        "en": "5For unto which of the angels said he at any time, Thou art my Son, this day have I begotten thee? And again, I will be to him a Father, and he shall be to me a Son?",
        "lv": "5 Jo kuram no eņģeļiem viņš jebkurā brīdī sacīja, Tu esi mans Dēls, šajā dienā es tevi esmu dzemdinājis? Un atkal, Es viņam būšu Tēvs, un viņš man būs Dēls?"
      },
      {
        "verse": 6,
        "en": "6And again, when he bringeth in the firstbegotten into the world, he saith, And let all the angels of God worship him.",
        "lv": "6 Un atkal, kad viņš pirmdzemdināto ieved pasaulē, viņš saka, Un lai visi Dieva eņģeļi viņu godina."
      },
      {
        "verse": 7,
        "en": "7And of the angels he saith, Who maketh his angels spirits, and his ministers a flame of fire.",
        "lv": "7 Un par eņģeļiem viņš saka, Kurš savus eņģeļus dara par gariem, un savus kalpotājus par uguns liesmu."
      },
      {
        "verse": 8,
        "en": "8But unto the Son <i>he saith</i>, Thy throne, O God, <i>is</i> for ever and ever: a sceptre of righteousness <i>is</i> the sceptre of thy kingdom.",
        "lv": "8 Bet tam Dēlam <i>viņš saka</i>, Tavs tronis, ak, Dievs, <i>ir </i>mūžīgi mūžam: taisnības scepteris <i>ir </i>tavas valstības scepteris."
      },
      {
        "verse": 9,
        "en": "9Thou hast loved righteousness, and hated iniquity; therefore God, <i>even</i> thy God, hath anointed thee with the oil of gladness above thy fellows.",
        "lv": "9 Tu esi mīlējis taisnību un ienīdis nekrietnību; tāpēc Dievs, <i>proti,</i> tavs Dievs, tevi ir svaidījis ar līksmības eļļu<i> </i>vairāk par taviem biedriem."
      },
      {
        "verse": 10,
        "en": "10And, Thou, Lord, in the beginning hast laid the foundation of the earth; and the heavens are the works of thine hands:",
        "lv": "10 Un, Tu, Kungs, iesākumā esi licis zemes pamatu; un debesis ir tavu roku darbs:"
      },
      {
        "verse": 11,
        "en": "11They shall perish; but thou remainest; and they all shall wax old as doth a garment;",
        "lv": "11 Tās ies bojā; bet tu paliec; un tās visas novecos kā apģērbs;"
      },
      {
        "verse": 12,
        "en": "12And as a vesture shalt thou fold them up, and they shall be changed: but thou art the same, and thy years shall not fail.",
        "lv": "12 Un kā drānas tu tās salocīsi, un tās tiks mainītas: bet tu esi tas pats, un tavi gadi nebeigsies."
      },
      {
        "verse": 13,
        "en": "13But to which of the angels said he at any time, Sit on my right hand, until I make thine enemies thy footstool?",
        "lv": "13 Bet kuram no eņģeļiem viņš jebkurā brīdī sacīja, Sēdies pa manu labo roku, līdz es tavus ienaidniekus daru par tavu kāju pameslu?"
      },
      {
        "verse": 14,
        "en": "14Are they not all ministering spirits, sent forth to minister for them who shall be heirs of salvation?",
        "lv": "14 Vai tie visi nav kalpojoši gari, izsūtīti kalpot priekš tiem, kuri būs glābšanas mantinieki?"
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Therefore we ought to give the more earnest heed to the things which we have heard, lest at any time we should let <i>them</i> slip.",
        "lv": "1 Tāpēc mums pienākas pievērst dedzīgāku uzmanību tam, ko mēs esam dzirdējuši, lai nevienā brīdi mēs <i>tam</i> neļautu<i> </i>izslīdēt. "
      },
      {
        "verse": 2,
        "en": "2For if the word spoken by angels was stedfast, and every transgression and disobedience received a just recompence of reward;",
        "lv": "2 Jo, ja caur eņģeļiem runāts vārds bija nelokāms, un ikviens pārkāpums un nepaklausība saņēma taisnu atmaksu;"
      },
      {
        "verse": 3,
        "en": "3How shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard <i>him</i>;",
        "lv": "3 Kā mēs izbēgsim, ja mēs izturamies nevērīgi pret tik lielu glābšanu; par ko vispirms iesāka runāt tas Kungs, un <i>[kas]</i> mums tika apstiprināta caur tiem, kas <i>viņu </i>dzirdēja;"
      },
      {
        "verse": 4,
        "en": "4God also bearing <i>them</i> witness, both with signs and wonders, and with divers miracles, and gifts of the Holy Ghost, according to his own will?",
        "lv": "4 Arī Dievam dodot <i>tam </i>liecību gan ar zīmēm, gan brīnumiem, gan dažādiem brīnuma darbiem un Svētā Gara dāvanām pēc viņa paša gribas?"
      },
      {
        "verse": 5,
        "en": "5For unto the angels hath he not put in subjection the world to come, whereof we speak.",
        "lv": "5 <p>Jo eņģeļiem viņš nav licis pakļautībā nākamo pasauli, par ko mēs runājam."
      },
      {
        "verse": 6,
        "en": "6But one in a certain place testified, saying, What is man, that thou art mindful of him? or the son of man, that thou visitest him?",
        "lv": "6 Bet viens kādā vietā liecina sacīdams, Kas ir cilvēks, ka tu viņu piemini? vai cilvēka dēls, ka tu viņu apmeklē?"
      },
      {
        "verse": 7,
        "en": "7Thou madest him a little lower than the angels; thou crownedst him with glory and honour, and didst set him over the works of thy hands:",
        "lv": "7 Tu viņu padarīji nedaudz zemāku par eņģeļiem; tu viņu kronēji ar godību un godu, un viņu liki pār savu roku darbiem:"
      },
      {
        "verse": 8,
        "en": "8Thou hast put all things in subjection under his feet. For in that he put all in subjection under him, he left nothing <i>that is</i> not put under him. But now we see not yet all things put under him.",
        "lv": "8 Tu visu esi licis pakļautībā zem viņa kājām. Jo tajā, ka viņš visu lika pakļautībā zem viņa, viņš neatstāja neko, <i>kas</i> nav likts zem viņa. Bet tagad mēs vēl neredzam visu liktu zem viņa."
      },
      {
        "verse": 9,
        "en": "9But we see Jesus, who was made a little lower than the angels for the suffering of death, crowned with glory and honour; that he by the grace of God should taste death for every man.",
        "lv": "9 Bet mēs redzam Jēzu, kurš nāves ciešanu dēļ tika darīts nedaudz zemāks par eņģeļiem, kronētu ar godību un godu; lai viņš caur Dieva žēlastību baudītu nāvi par ikvienu cilvēku."
      },
      {
        "verse": 10,
        "en": "10For it became him, for whom <i>are</i> all things, and by whom <i>are</i> all things, in bringing many sons unto glory, to make the captain of their salvation perfect through sufferings.",
        "lv": "10 Jo viņam, priekš kura <i>ir </i>viss, un caur kuru <i>ir </i>viss, vedot daudz dēlus uz godību, pienācās viņu glābšanas kapteini darīt pilnīgu caur ciešanām."
      },
      {
        "verse": 11,
        "en": "11For both he that sanctifieth and they who are sanctified <i>are</i> all of one: for which cause he is not ashamed to call them brethren,",
        "lv": "11 Jo gan tas, kas svētdara, gan tie, kas tiek svētdarīti, <i>ir </i>visi no viena: kura iemesla dēļ viņš tos nekaunas saukt<i> </i>par brāļiem"
      },
      {
        "verse": 12,
        "en": "12Saying, I will declare thy name unto my brethren, in the midst of the church will I sing praise unto thee.",
        "lv": "12 Sacīdams, Tavu vārdu es pasludināšu saviem brāļiem, draudzes vidū es tev dziedāšu slavu."
      },
      {
        "verse": 13,
        "en": "13And again, I will put my trust in him. And again, Behold I and the children which God hath given me.",
        "lv": "13 Un atkal, Es likšu savu paļāvību uz viņu. Un atkal, Lūk, es un bērni, ko Dievs man ir devis."
      },
      {
        "verse": 14,
        "en": "14Forasmuch then as the children are partakers of flesh and blood, he also himself likewise took part of the same; that through death he might destroy him that had the power of death, that is, the devil;",
        "lv": "14 Tad tā kā bērni ir miesas un asins līdzdalībnieki, arī viņš pats tāpat ņēma daļu no tā paša; lai caur nāvi viņš varētu iznīcināt to, kam ir nāves vara, tas ir, velnu;"
      },
      {
        "verse": 15,
        "en": "15And deliver them who through fear of death were all their lifetime subject to bondage.",
        "lv": "15 Un izpestītu tos, kas caur nāves bailēm visu savu mūžu tika pakļauti verdzībai."
      },
      {
        "verse": 16,
        "en": "16For verily he took not on <i>him the nature of</i> angels; but he took on <i>him</i> the seed of Abraham.",
        "lv": "16 Jo patiesi viņš uz <i>sevi</i> neņēma eņģeļu <i>dabu</i>; bet viņš uz <i>sevi</i> ņēma<i> </i>Ābrahāma sēklu."
      },
      {
        "verse": 17,
        "en": "17Wherefore in all things it behoved him to be made like unto <i>his</i> brethren, that he might be a merciful and faithful high priest in things <i>pertaining</i> to God, to make reconciliation for the sins of the people.",
        "lv": "17 Tādēļ viņam pienācās visā tikt darītam kā <i>viņa </i>brāļiem, lai viņš varētu būt žēlsirdīgs un uzticams augstais priesteris Dieva lietās, veikt samierināšanu par ļaužu grēkiem."
      },
      {
        "verse": 18,
        "en": "18For in that he himself hath suffered being tempted, he is able to succour them that are tempted.",
        "lv": "18 Jo tajā, ka viņš pats ir cietis, tikdams kārdināts, viņš spēj palīdzēt tiem, kas tiek kārdināti."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus;",
        "lv": "1 Tādēļ, svētie brāļi, debesu aicinājuma līdzdalībnieki, ņemiet vērā mūsu apliecināšanas Apustuli un Augsto Priesteri, Kristu Jēzu;"
      },
      {
        "verse": 2,
        "en": "2Who was faithful to him that appointed him, as also Moses <i>was faithful</i> in all his house.",
        "lv": "2 Kurš bija uzticīgs tam, kas viņu iecēla, kā arī Mozus <i>bija uzticīgs </i>visā viņa namā."
      },
      {
        "verse": 3,
        "en": "3For this <i>man</i> was counted worthy of more glory than Moses, inasmuch as he who hath builded the house hath more honour than the house.",
        "lv": "3 Jo šis tika skaitīts lielākas godības cienīgs nekā Mozus, tā kā tam, kas ir uzbūvējis namu, ir vairāk goda nekā namam."
      },
      {
        "verse": 4,
        "en": "4For every house is builded by some man; but he that built all things <i>is</i> God.",
        "lv": "4 Jo ikviens nams tiek no kāda būvēts; bet tas, kas būvēja visu, <i>ir </i>Dievs."
      },
      {
        "verse": 5,
        "en": "5And Moses verily <i>was</i> faithful in all his house, as a servant, for a testimony of those things which were to be spoken after;",
        "lv": "5 Un Mozus patiešām <i>bija</i> uzticams visā viņa namā, kā kalps, par liecību tam, par ko jārunā pēc tam;"
      },
      {
        "verse": 6,
        "en": "6But Christ as a son over his own house; whose house are we, if we hold fast the confidence and the rejoicing of the hope firm unto the end.",
        "lv": "6 Bet Kristus kā dēls pār savu paša namu; kura nams esam mēs, ja paļāvību un cerības priecāšanos mēs turam stingru līdz galam. "
      },
      {
        "verse": 7,
        "en": "7Wherefore (as the Holy Ghost saith, To day if ye will hear his voice,",
        "lv": "7 <p>Tādēļ (kā Svētais Gars saka, Šodien, ja jūs dzirdēsiet viņa balsi,"
      },
      {
        "verse": 8,
        "en": "8Harden not your hearts, as in the provocation, in the day of temptation in the wilderness:",
        "lv": "8 Neapcietiniet savas sirdis kā provokācijā, kārdināšanas dienā tuksnesī:"
      },
      {
        "verse": 9,
        "en": "9When your fathers tempted me, proved me, and saw my works forty years.",
        "lv": "9 Kad jūsu tēvi mani kārdināja, mani pārbaudīja un redzēja manus darbus četrdesmit gadus."
      },
      {
        "verse": 10,
        "en": "10Wherefore I was grieved with that generation, and said, They do alway err in <i>their</i> heart; and they have not known my ways.",
        "lv": "10 Tādēļ es biju noskumdināts ar to paaudzi un sacīju, Tie vienmēr maldās <i>savā </i>sirdī; un tie nav atzinuši manus ceļus."
      },
      {
        "verse": 11,
        "en": "11So I sware in my wrath, They shall not enter into my rest.)",
        "lv": "11 Tā es zvērēju savā bardzībā, Tie neieies manā dusā.)"
      },
      {
        "verse": 12,
        "en": "12Take heed, brethren, lest there be in any of you an evil heart of unbelief, in departing from the living God.",
        "lv": "12 Pielūkojiet, brāļi, lai nevienā no jums nav ļauna neticības sirds, aizejot no dzīvā Dieva."
      },
      {
        "verse": 13,
        "en": "13But exhort one another daily, while it is called To day; lest any of you be hardened through the deceitfulness of sin.",
        "lv": "13 Bet pamudiniet cits citu ikdienas, kamēr tā tiek saukta Šodiena; lai neviens no jums netiek apcietināts caur grēka blēdību."
      },
      {
        "verse": 14,
        "en": "14For we are made partakers of Christ, if we hold the beginning of our confidence stedfast unto the end;",
        "lv": "14 Jo mēs esam darīti par Kristus līdzdalībniekiem, ja mēs savu pārliecības iesākumu turam nelokāmu līdz galam;"
      },
      {
        "verse": 15,
        "en": "15While it is said, To day if ye will hear his voice, harden not your hearts, as in the provocation.",
        "lv": "15 Kamēr tiek sacīts, Šodien, ja jūs dzirdēsiet viņa balsi, neapcietiniet savas sirdis kā provokācijā."
      },
      {
        "verse": 16,
        "en": "16For some, when they had heard, did provoke: howbeit not all that came out of Egypt by Moses.",
        "lv": "16 Jo daži, kad tie bija dzirdējuši, provocēja: tomēr ne visi, kas iznāca no Ēģiptes caur Mozu."
      },
      {
        "verse": 17,
        "en": "17But with whom was he grieved forty years? <i>was it </i>not with them that had sinned, whose carcases fell in the wilderness?",
        "lv": "17 Bet ar kuriem viņš bija noskumdināts četrdesmit gadus? <i>vai </i>ne par tiem, kas bija grēkojuši, kuru maitas krita tuksnesī?"
      },
      {
        "verse": 18,
        "en": "18And to whom sware he that they should not enter into his rest, but to them that believed not?",
        "lv": "18 Un kuriem viņš zvērēja, ka tie neienāktu viņa dusā, kā tikai tiem, kas neticēja?"
      },
      {
        "verse": 19,
        "en": "19So we see that they could not enter in because of unbelief.",
        "lv": "19 Tā mēs redzam, ka tie nevarēja ieiet neticības dēļ."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Let us therefore fear, lest, a promise being left <i>us</i> of entering into his rest, any of you should seem to come short of it.",
        "lv": "1 Tāpēc bīsimies, lai neviens no jums nešķistu nesasniedzis <i>mums </i>atstāto apsolījumu par ieiešanu viņa dusā."
      },
      {
        "verse": 2,
        "en": "2For unto us was the gospel preached, as well as unto them: but the word preached did not profit them, not being mixed with faith in them that heard <i>it</i>.",
        "lv": "2 Jo evaņģēlijs tika sludināts mums, tāpat kā viņiem: bet sludinātais vārds tiem nedeva labumu, netiekot sajaukts ar ticību tajos, kas <i>to </i>dzirdēja."
      },
      {
        "verse": 3,
        "en": "3For we which have believed do enter into rest, as he said, As I have sworn in my wrath, if they shall enter into my rest: although the works were finished from the foundation of the world.",
        "lv": "3 Jo mēs, kas esam ticējuši, ieejam dusā, kā viņš sacīja, Kā es esmu zvērējis savā bardzībā, ja tie ieies manā dusā: lai gan darbi bija pabeigti no pasaules dibināšanas."
      },
      {
        "verse": 4,
        "en": "4For he spake in a certain place of the seventh <i>day</i> on this wise, And God did rest the seventh day from all his works.",
        "lv": "4 Jo viņš kādā vietā par septīto <i>dienu </i>runāja<i> </i>šādi, Un Dievs septītajā dienā dusēja no visiem saviem darbiem."
      },
      {
        "verse": 5,
        "en": "5And in this <i>place</i> again, If they shall enter into my rest.",
        "lv": "5 Un šajā <i>vietā </i>atkal, Ja tie ieies manā dusā."
      },
      {
        "verse": 6,
        "en": "6Seeing therefore it remaineth that some must enter therein, and they to whom it was first preached entered not in because of unbelief:",
        "lv": "6 Tāpēc tā kā paliek, ka dažiem tajā jāieiet, un tie, kuriem pirmajiem tas tika sludināts, neiegāja neticības dēļ:"
      },
      {
        "verse": 7,
        "en": "7Again, he limiteth a certain day, saying in David, To day, after so long a time; as it is said, To day if ye will hear his voice, harden not your hearts.",
        "lv": "7 Atkal viņš nosaka kādu dienu, sacīdams Dāvidā, Šodien, pēc tik ilga laika; kā ir sacīts, Šodien, ja jūs dzirdēsiet viņa balsi, neapcietiniet savas sirdis."
      },
      {
        "verse": 8,
        "en": "8For if Jesus had given them rest, then would he not afterward have spoken of another day.",
        "lv": "8 Jo, ja Jēzus tiem būtu devis dusu, tad viņš pēcāk nebūtu runājis par citu dienu."
      },
      {
        "verse": 9,
        "en": "9There remaineth therefore a rest to the people of God.",
        "lv": "9 Tāpēc paliek dusa Dieva ļaudīm."
      },
      {
        "verse": 10,
        "en": "10For he that is entered into his rest, he also hath ceased from his own works, as God <i>did</i> from his.",
        "lv": "10 Jo tas, kas ir iegājis viņa dusā, tas arī ir mitējies no saviem paša darbiem, kā Dievs no saviem."
      },
      {
        "verse": 11,
        "en": "11Let us labour therefore to enter into that rest, lest any man fall after the same example of unbelief.",
        "lv": "11 Tāpēc pūlēsimies ieiet tajā dusā, lai neviens nekrīt pēc tā paša neticības piemēra."
      },
      {
        "verse": 12,
        "en": "12For the word of God <i>is </i>quick, and powerful, and sharper than any twoedged sword, piercing even to the dividing asunder of soul and spirit, and of the joints and marrow, and <i>is </i>a discerner of the thoughts and intents of the heart.",
        "lv": "12 <p>Jo Dieva vārds ir dzīvs un spēcīgs, un asāks par jebkuru divšķautnainu zobenu, izdurdamies pat uz dvēseles un gara, un locītavu, un kaulu smadzeņu pāršķiršanu pušu, un ir sirds domu un nodomu atšķīrējs. "
      },
      {
        "verse": 13,
        "en": "13Neither is there any creature that is not manifest in his sight: but all things <i>are </i>naked and opened unto the eyes of him with whom we have to do.",
        "lv": "13 Nedz ir kāds radījums, kas netiek darīts redzams viņa skatienā: bet viss <i>ir </i>kails un atklāts tā acīm, kuram mums jāatskaitās."
      },
      {
        "verse": 14,
        "en": "14Seeing then that we have a great high priest, that is passed into the heavens, Jesus the Son of God, let us hold fast <i>our</i> profession.",
        "lv": "14 <p>Tad nu, tā kā mums ir liels augstais priesteris, kas ir aizgājis debesīs, Jēzus, Dieva Dēls, turēsim stingri <i>mūsu </i>apliecību."
      },
      {
        "verse": 15,
        "en": "15For we have not an high priest which cannot be touched with the feeling of our infirmities; but was in all points tempted like as we <i>are</i>, <i>yet</i> without sin.",
        "lv": "15 Jo mums nav augstais priesteris, kas nevar iežēloties par mūsu vājumiem; bet visās vietās tika kārdināts kā mēs, <i>tomēr </i>bez grēka."
      },
      {
        "verse": 16,
        "en": "16Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need.",
        "lv": "16 Tāpēc nāksim droši pie žēlastības troņa, lai mēs varam iegūt žēlsirdību un atrastu žēlastību palīdzībai vajadzības brīdī."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1For every high priest taken from among men is ordained for men in things <i>pertaining</i> to God, that he may offer both gifts and sacrifices for sins:",
        "lv": "1 Jo ikviens augstais priesteris, ņemts no cilvēku vidus, tiek iecelts priekš cilvēkiem tajā, kas <i>attiecas</i> uz Dievu, lai viņš var ziedot gan dāvanas, gan upurus par grēkiem:"
      },
      {
        "verse": 2,
        "en": "2Who can have compassion on the ignorant, and on them that are out of the way; for that he himself also is compassed with infirmity.",
        "lv": "2 Kuram var būt līdzjūtība uz nezinošajiem un uz tiem, kas ir nost no ceļa; tāpēc ka viņš pats arī ir apņemts ar vājumu."
      },
      {
        "verse": 3,
        "en": "3And by reason hereof he ought, as for the people, so also for himself, to offer for sins.",
        "lv": "3 Un šī iemesla dēļ viņam pienākas, kā par ļaudīm, tā arī par sevi pašu ziedot par grēkiem."
      },
      {
        "verse": 4,
        "en": "4And no man taketh this honour unto himself, but he that is called of God, as <i>was</i> Aaron.",
        "lv": "4 Un neviens šo godu neņem sev, kā tikai tas, kas ir aicināts no Dieva, kā Ārons."
      },
      {
        "verse": 5,
        "en": "5So also Christ glorified not himself to be made an high priest; but he that said unto him, Thou art my Son, to day have I begotten thee.",
        "lv": "5 <p>Tā arī Kristus nepagodināja pats sevi, lai tiktu iecelts par augsto priesteri; bet tas, kas viņam sacīja, Tu esi mans Dēls, šodien es tevi esmu dzemdinājis."
      },
      {
        "verse": 6,
        "en": "6As he saith also in another <i>place</i>, Thou <i>art</i> a priest for ever after the order of Melchisedec.",
        "lv": "6 Kā viņš saka arī citā <i>vietā</i>, Tu <i>esi </i>priesteris mūžīgi pēc Melhisedeha kārtas."
      },
      {
        "verse": 7,
        "en": "7Who in the days of his flesh, when he had offered up prayers and supplications with strong crying and tears unto him that was able to save him from death, and was heard in that he feared;",
        "lv": "7 Kurš savas miesas dienās, kad viņš ar stipru saukšanu un asarām bija ziedojis lūgšanas un lūgumus tam, kas viņu spēja izglābt no nāves, un tika uzklausīts tajā, ka viņš bijās;"
      },
      {
        "verse": 8,
        "en": "8Though he were a Son, yet learned he obedience by the things which he suffered;",
        "lv": "8 Kaut arī viņš bija Dēls, tomēr viņš mācījās paklausību caur to, ko viņš cieta;"
      },
      {
        "verse": 9,
        "en": "",
        "lv": "9 Un darīts pilnīgs, viņš kļuva par mūžīgas glābšanas autoru visiem tiem, kas viņam paklausa;"
      },
      {
        "verse": 10,
        "en": "10Called of God an high priest after the order of Melchisedec.",
        "lv": "10 Saukts no Dieva<i> </i>par augsto priesteri pēc Melhisedeha kārtas."
      },
      {
        "verse": 11,
        "en": "11Of whom we have many things to say, and hard to be uttered, seeing ye are dull of hearing.",
        "lv": "11 <p>Par kuru mums ir daudz lietu, ko sacīt un grūti izteikt, jo jūs esat truli klausīties."
      },
      {
        "verse": 12,
        "en": "12For when for the time ye ought to be teachers, ye have need that one teach you again which <i>be </i>the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat.",
        "lv": "12 Jo, kad pēc laika jums pienākas būt skolotājiem, jums ir vajadzība, lai kāds jūs atkal māca, kas <i>ir </i>pirmie Dieva orākulu principi; un esat kļuvuši tādi, kam vajag piena un ne stipras barības."
      },
      {
        "verse": 13,
        "en": "13For every one that useth milk <i>is </i>unskilful in the word of righteousness: for he is a babe.",
        "lv": "13 Jo ikviens, kas lieto pienu, <i>ir </i>neprasmīgs taisnības vārdā: jo viņš ir mazulis."
      },
      {
        "verse": 14,
        "en": "14But strong meat belongeth to them that are of full age, <i>even </i>those who by reason of use have their senses exercised to discern both good and evil.",
        "lv": "14 Bet stipra barība piederas tiem, kas ir pilngadīgi, <i>proti</i>, tiem, kuriem izmantošanas dēļ, savas maņas ir trenētas izšķirt gan labu, gan ļaunu."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1Therefore leaving the principles of the doctrine of Christ, let us go on unto perfection; not laying again the foundation of repentance from dead works, and of faith toward God,",
        "lv": "1 Tāpēc atstādami Kristus mācības principus, dosimies uz pilnību; ne atkal likdami pamatu no nožēlas no nedzīviem darbiem un no ticības uz Dievu,"
      },
      {
        "verse": 2,
        "en": "2Of the doctrine of baptisms, and of laying on of hands, and of resurrection of the dead, and of eternal judgment.",
        "lv": "2 No mācības par kristībām un no roku uzlikšanas, un no mirušo augšāmcelšanās, un no mūžīgās tiesas."
      },
      {
        "verse": 3,
        "en": "3And this will we do, if God permit.",
        "lv": "3 Un šo mēs darīsim, ja Dievs ļaus."
      },
      {
        "verse": 4,
        "en": "4For <i>it is</i> impossible for those who were once enlightened, and have tasted of the heavenly gift, and were made partakers of the Holy Ghost,",
        "lv": "4 Jo <i>ir </i>neiespējami tiem, kas reiz tika apgaismoti, un ir baudījuši no debesu dāvanas un tika darīti par Svētā Gara līdzdalībniekiem,"
      },
      {
        "verse": 5,
        "en": "5And have tasted the good word of God, and the powers of the world to come,",
        "lv": "5 Un ir baudījuši Dieva labo vārdu un nākamās pasaules spēkus,"
      },
      {
        "verse": 6,
        "en": "6If they shall fall away, to renew them again unto repentance; seeing they crucify to themselves the Son of God afresh, and put <i>him</i> to an open shame.",
        "lv": "6 Ja tie atkristu, tos atjaunot atpakaļ uz nožēlu; jo tie sev Dieva Dēlu no jauna sit krustā un <i>viņu</i> liek<i> </i>atklātā kaunā."
      },
      {
        "verse": 7,
        "en": "7For the earth which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them by whom it is dressed, receiveth blessing from God:",
        "lv": "7 Jo zeme, kas iedzer lietu, kas uz to bieži nāk, un izdod augus, derīgus tiem, no kuriem tā tiek apstrādāta, saņem svētību no Dieva:"
      },
      {
        "verse": 8,
        "en": "8But that which beareth thorns and briers <i>is</i> rejected, and <i>is</i> nigh unto cursing; whose end <i>is</i> to be burned.",
        "lv": "8 Bet tā, kas izdod ērkšķus un dzelkšņus, <i>tiek </i>noraidīta un <i>ir </i>tuvu nolādēšanai; kuras gals <i>ir </i>tikt sadedzinātai."
      },
      {
        "verse": 9,
        "en": "9But, beloved, we are persuaded better things of you, and things that accompany salvation, though we thus speak.",
        "lv": "9 Bet, mīļotie, mēs par jums esam pārliecināti par labākām lietām un tādām, kas pavada glābšanu, kaut arī mēs tā runājam. "
      },
      {
        "verse": 10,
        "en": "10For God <i>is</i> not unrighteous to forget your work and labour of love, which ye have shewed toward his name, in that ye have ministered to the saints, and do minister.",
        "lv": "10 Jo Dievs nav netaisns aizmirst jūsu darbu un mīlestības pūliņu, ko jūs esat rādījuši pret viņa vārdu tajā, ka jūs kalpojāt svētajiem un kalpojat."
      },
      {
        "verse": 11,
        "en": "11And we desire that every one of you do shew the same diligence to the full assurance of hope unto the end:",
        "lv": "11 Un mēs vēlamies, lai ikviens no jums rāda to pašu centību pilnai cerības pārliecībai līdz galam:"
      },
      {
        "verse": 12,
        "en": "12That ye be not slothful, but followers of them who through faith and patience inherit the promises.",
        "lv": "12 Lai jūs neesat slinki, bet to sekotāji, kas caur ticību un pacietību iemanto apsolījumus."
      },
      {
        "verse": 13,
        "en": "13For when God made promise to Abraham, because he could swear by no greater, he sware by himself,",
        "lv": "13 <p>Jo, kad Dievs deva apsolījumu Ābrahāmam, tāpēc ka viņš nevarēja zvērēt pie neviena lielāka, viņš zvērēja pie sevis paša,"
      },
      {
        "verse": 14,
        "en": "14Saying, Surely blessing I will bless thee, and multiplying I will multiply thee.",
        "lv": "14 Sacīdams, Bez šaubām, svētīdams es tevi svētīšu un vairodams es tevi vairošu."
      },
      {
        "verse": 15,
        "en": "15And so, after he had patiently endured, he obtained the promise.",
        "lv": "15 Un tā, pēc tam, kad viņš bija pacietīgi izturējis, viņš ieguva apsolījumu."
      },
      {
        "verse": 16,
        "en": "16For men verily swear by the greater: and an oath for confirmation <i>is</i> to them an end of all strife.",
        "lv": "16 Jo cilvēki patiešām zvēr pie lielāka: un tiem zvērests apstiprinājumam <i>ir</i> visu strīdu gals."
      },
      {
        "verse": 17,
        "en": "17Wherein God, willing more abundantly to shew unto the heirs of promise the immutability of his counsel, confirmed <i>it</i> by an oath:",
        "lv": "17 Iekš kā Dievs, gribēdams apsolījuma mantiniekiem pārpārēm parādīt sava padoma nemainīgumu, <i>to</i> apstiprināja<i> </i>ar zvērestu:"
      },
      {
        "verse": 18,
        "en": "18That by two immutable things, in which <i>it was </i>impossible for God to lie, we might have a strong consolation, who have fled for refuge to lay hold upon the hope set before us:",
        "lv": "18 Lai caur divām nemainīgām lietām, kurās <i>bija </i>neiespējami Dievam melot, mums varētu būt stiprs iepriecinājums, kas esam bēguši pēc patvēruma, lai satvertu cerību, kas mums nolikta priekšā:"
      },
      {
        "verse": 19,
        "en": "19Which <i>hope</i> we have as an anchor of the soul, both sure and stedfast, and which entereth into that within the veil;",
        "lv": "19 Kas mums ir kā dvēseles enkurs, gan drošs, gan nelokāms, gan kas ieiet tajā, priekškara iekšpusē;"
      },
      {
        "verse": 20,
        "en": "20Whither the forerunner is for us entered, even<i> </i>Jesus, made an high priest for ever after the order of Melchisedec.",
        "lv": "20 Kurp priekšgājējs priekš mums ir iegājis, proti, Jēzus, iecelts par augsto priesteri mūžīgi pēc Melhisedeka kārtas."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1For this Melchisedec, king of Salem, priest of the most high God, who met Abraham returning from the slaughter of the kings, and blessed him;",
        "lv": "1 Jo šis Melhisedeks, Salemas ķēniņš, visaugstākā Dieva priesteris, kas satika Ābrahāmu, atgriežamies no ķēniņu kaušanas, un viņu svētīja;"
      },
      {
        "verse": 2,
        "en": "2To whom also Abraham gave a tenth part of all; first being by interpretation King of righteousness, and after that also King of Salem, which is, King of peace;",
        "lv": "2 Kam arī Ābrahāms deva desmito daļu no visa; vispirms tulkojams Taisnības ķēniņš, un pēc tam arī Salemas ķēniņš, kas ir, Miera ķēniņš;"
      },
      {
        "verse": 3,
        "en": "3Without father, without mother, without descent, having neither beginning of days, nor end of life; but made like unto the Son of God; abideth a priest continually.",
        "lv": "3 Bez tēva, bez mātes, bez izcelsmes, kam nav nedz dienu iesākuma, ne dzīves gala; bet darīts kā Dieva Dēls; paliek par priesteri pastāvīgi."
      },
      {
        "verse": 4,
        "en": "4Now consider how great this man <i>was</i>, unto whom even the patriarch Abraham gave the tenth of the spoils.",
        "lv": "4 Tad nu ņemiet vērā cik liels šis vīrs <i>bija</i>, kam pat patriarhs Ābrahāms deva desmito no laupījumiem."
      },
      {
        "verse": 5,
        "en": "5And verily they that are of the sons of Levi, who receive the office of the priesthood, have a commandment to take tithes of the people according to the law, that is, of their brethren, though they come out of the loins of Abraham:",
        "lv": "5 Un, patiešām, tiem, kas ir no Levja dēliem, kas saņem priesterības amatu, ir pavēle ņemt desmitās tiesas no ļaudīm pēc likuma, tas ir, no saviem brāļiem, kaut arī tie iznāk no Ābrahāma gurniem:"
      },
      {
        "verse": 6,
        "en": "6But he whose descent is not counted from them received tithes of Abraham, and blessed him that had the promises.",
        "lv": "6 Bet tas, kura izcelsme netiek skaitīta no tiem, saņēma desmitās tiesas no Ābrahāma, un svētīja to, kam bija apsolījumi."
      },
      {
        "verse": 7,
        "en": "7And without all contradiction the less is blessed of the better.",
        "lv": "7 Un bez jebkādām pretrunām, mazākais tiek svētīts no labākā."
      },
      {
        "verse": 8,
        "en": "8And here men that die receive tithes; but there he <i>receiveth them,</i> of whom it is witnessed that he liveth.",
        "lv": "8 Un šeit cilvēki, kas mirst, saņem desmitās tiesas; bet tur <i>tās saņem </i>viņš, par kuru ir liecināts, ka viņš dzīvo."
      },
      {
        "verse": 9,
        "en": "9And as I may so say, Levi also, who receiveth tithes, payed tithes in Abraham.",
        "lv": "9 Un, kā es drīkstu tā sacīt, Arī Levis, kurš saņēma desmitās tiesas, maksāja desmitās tiesas Ābrahāmā."
      },
      {
        "verse": 10,
        "en": "10For he was yet in the loins of his father, when Melchisedec met him.",
        "lv": "10 Jo viņš vēl bija sava tēva gurnos, kad Melhisedehs viņu satika."
      },
      {
        "verse": 11,
        "en": "11If therefore perfection were by the Levitical priesthood, (for under it the people received the law,) what further need <i>was there</i> that another priest should rise after the order of Melchisedec, and not be called after the order of Aaron?",
        "lv": "11 <p>Ja tāpēc pilnība bija no levītiskās priesterības, (jo zem tās ļaudis saņēma likumu,) kāda tālāka vajadzība <i>bija</i>, ka cits priesteris celtos<i> </i>pēc Melhisedeka kārtas un netiktu saukts pēc Ārona kārtas?"
      },
      {
        "verse": 12,
        "en": "12For the priesthood being changed, there is made of necessity a change also of the law.",
        "lv": "12 Jo tiekot mainītai priesterībai, nepieciešamības dēļ tiek veikta arī likuma maiņa."
      },
      {
        "verse": 13,
        "en": "13For he of whom these things are spoken pertaineth to another tribe, of which no man gave attendance at the altar.",
        "lv": "13 Jo tas, par kuru šis tiek runāts, pieder citai ciltij, no kuras neviens nekalpoja pie altāra."
      },
      {
        "verse": 14,
        "en": "14For <i>it is</i> evident that our Lord sprang out of Juda; of which tribe Moses spake nothing concerning priesthood.",
        "lv": "14 Jo <i>ir </i>skaidrs, ka mūsu Kungs izcēlās no Jūdas; par kuru cilti Mozus neko nerunāja par priesterību."
      },
      {
        "verse": 15,
        "en": "15And it is yet far more evident: for that after the similitude of Melchisedec there ariseth another priest,",
        "lv": "15 Un ir vēl daudz skaidrāks: tāpēc ka pēc Melhisedeka līdzības ceļas cits priesteris,"
      },
      {
        "verse": 16,
        "en": "16Who is made, not after the law of a carnal commandment, but after the power of an endless life.",
        "lv": "16 Kurš ir darīts, ne pēc miesīgas pavēles likuma, bet pēc nebeidzamas dzīvības spēka."
      },
      {
        "verse": 17,
        "en": "17For he testifieth, Thou <i>art</i> a priest for ever after the order of Melchisedec.",
        "lv": "17 Jo viņš apliecina, Tu <i>esi </i>priesteris mūžīgi pēc Melhisedeka kārtas."
      },
      {
        "verse": 18,
        "en": "18For there is verily a disannulling of the commandment going before for the weakness and unprofitableness thereof.",
        "lv": "18 Jo patiešām ir pavēles, kas iet pa priekšu, anulēšana tās vājuma un nederīguma dēļ."
      },
      {
        "verse": 19,
        "en": "19For the law made nothing perfect, but the bringing in of a better hope <i>did</i>; by the which we draw nigh unto God.",
        "lv": "19 Jo likums neko nedarīja pilnīgu, bet labākas cerības ievešana; caur kuru mēs tuvojamies Dievam."
      },
      {
        "verse": 20,
        "en": "20And inasmuch as not without an oath <i>he was made</i> priest:",
        "lv": "20 Un tā kā ne bez zvēresta <i>viņš tika iecelts par </i>priesteri:"
      },
      {
        "verse": 21,
        "en": "21(For those priests were made without an oath; but this with an oath by him that said unto him, The Lord sware and will not repent, Thou <i>art</i> a priest for ever after the order of Melchisedec:)",
        "lv": "21 (Jo tie priesteri tika iecelti bez zvēresta; bet šis ar zvērestu no tā, kas viņam sacīja, Tas Kungs zvērēja un nenožēlos, Tu <i>esi </i>priesteris mūžīgi pēc Melhisedeka kārtas:)"
      },
      {
        "verse": 22,
        "en": "22By so much was Jesus made a surety of a better testament.",
        "lv": "22 Par tik daudz Jēzus tika darīts par labāka testamenta galvotāju."
      },
      {
        "verse": 23,
        "en": "23And they truly were many priests, because they were not suffered to continue by reason of death:",
        "lv": "23 Un tie tik tiešām bija daudzi priesteri, tāpēc ka tiem netika ļauts palikt nāves dēļ:"
      },
      {
        "verse": 24,
        "en": "24But this <i>man</i>, because he continueth ever, hath an unchangeable priesthood.",
        "lv": "24 Bet šim, tāpēc ka viņš paliek vienmēr, ir nemainīga priesterība."
      },
      {
        "verse": 25,
        "en": "25Wherefore he is able also to save them to the uttermost that come unto God by him, seeing he ever liveth to make intercession for them.",
        "lv": "25 Tādēļ viņš arī spēj glābt līdz galam tos, kas caur viņu nāk pie Dieva, jo viņš vienmēr dzīvo, lai par tiem aizbilstu."
      },
      {
        "verse": 26,
        "en": "26For such an high priest became us, <i>who is</i> holy, harmless, undefiled, separate from sinners, and made higher than the heavens;",
        "lv": "26 Jo šāds augstais priesteris mums pienācās,<i> kurš ir</i> svēts, nevainīgs, neapgānīts, atšķirts no grēciniekiem un darīts augstāks par debesīm;"
      },
      {
        "verse": 27,
        "en": "27Who needeth not daily, as those high priests, to offer up sacrifice, first for his own sins, and then for the people's: for this he did once, when he offered up himself.",
        "lv": "27 Kuram nevajag ikdienas, kā tiem augstajiem priesteriem, ziedot upuri, vispirms par saviem paša grēkiem, un tad par ļaužu: jo šo viņš izdarīja vienreiz, kad viņš ziedoja sevi pašu."
      },
      {
        "verse": 28,
        "en": "28For the law maketh men high priests which have infirmity; but the word of the oath, which was since the law, <i>maketh</i> the Son, who is consecrated for evermore.",
        "lv": "28 Jo likums ieceļ cilvēkus<i> </i>par augstajiem priesteriem, kam ir vājums; bet zvēresta vārds, kas bija kopš likuma, <i>ieceļ </i>Dēlu, kurš tiek iesvētīts uz visiem laikiem."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Now of the things which we have spoken <i>this is</i> the sum: We have such an high priest, who is set on the right hand of the throne of the Majesty in the heavens;",
        "lv": "1 Tad nu par to, ko mēs esam runājuši, <i>šis ir</i> apkopojums: Mums ir tāds augsts priesteris, kurš ir likts pa labo roku Majestātes tronim debesīs;"
      },
      {
        "verse": 2,
        "en": "2A minister of the sanctuary, and of the true tabernacle, which the Lord pitched, and not man.",
        "lv": "2 Svētnīcas un patiesā mājokļa kalpotājs, ko tas Kungs uzslēja un ne cilvēks."
      },
      {
        "verse": 3,
        "en": "3For every high priest is ordained to offer gifts and sacrifices: wherefore <i>it is</i> of necessity that this man have somewhat also to offer.",
        "lv": "3 Jo ikviens augstais priesteris tiek iecelts ziedot dāvanas un upurus: tādēļ <i>ir</i> nepieciešams, ka šim arī ir kaut kas, ko ziedot."
      },
      {
        "verse": 4,
        "en": "4For if he were on earth, he should not be a priest, seeing that there are priests that offer gifts according to the law:",
        "lv": "4 Jo ja viņš būtu uz zemes, viņš nebūtu priesteris, jo tur ir priesteri, kas ziedo dāvanas pēc likuma:"
      },
      {
        "verse": 5,
        "en": "5Who serve unto the example and shadow of heavenly things, as Moses was admonished of God when he was about to make the tabernacle: for, See, saith he, <i>that</i> thou make all things according to the pattern shewed to thee in the mount.",
        "lv": "5 Kuri kalpo debesu lietu piemēram un ēnai, kā Mozus tika pamācīts no Dieva, kad viņš grasījās taisīt mājokli: jo, Raugi, viņš saka, <i>ka </i>tu visu taisi pēc parauga, kas tev rādīts kalnā."
      },
      {
        "verse": 6,
        "en": "6But now hath he obtained a more excellent ministry, by how much also he is the mediator of a better covenant, which was established upon better promises.",
        "lv": "6 <p>Bet tagad viņš ir ieguvis teicamāku kalpošanu, par cik daudz arī viņš ir labākas derības starpnieks, kas tika nostiprināta uz labākiem apsolījumiem."
      },
      {
        "verse": 7,
        "en": "7For if that first <i>covenant</i> had been faultless, then should no place have been sought for the second.",
        "lv": "7 Jo ja tā pirmā <i>derība </i>būtu bijusi nevainojama, tad netiktu meklēta vieta priekš otrās."
      },
      {
        "verse": 8,
        "en": "8For finding fault with them, he saith, Behold, the days come, saith the Lord, when I will make a new covenant with the house of Israel and with the house of Judah:",
        "lv": "8 Jo atrodot pie tiem vainu, viņš saka, Lūk, nāk dienas, saka tas Kungs, kad es slēgšu jaunu derību ar Israēla namu un ar Jūdas namu:"
      },
      {
        "verse": 9,
        "en": "9Not according to the covenant that I made with their fathers in the day when I took them by the hand to lead them out of the land of Egypt; because they continued not in my covenant, and I regarded them not, saith the Lord.",
        "lv": "9 Ne pēc derības, ko es slēdzu ar viņu tēviem dienā, kad es tos ņēmu pie rokas, lai tos izvestu no Ēģiptes zemes; tāpēc ka tie nepalika manā derībā, un es tos neuzskatīju, saka tas Kungs."
      },
      {
        "verse": 10,
        "en": "10For this <i>is</i> the covenant that I will make with the house of Israel after those days, saith the Lord; I will put my laws into their mind, and write them in their hearts: and I will be to them a God, and they shall be to me a people:",
        "lv": "10 Jo šī <i>ir </i>derība, ko es pēc šīm dienām slēgšu ar Israēla namu, saka tas Kungs; Es likšu savus likumus viņu prātā, un tos rakstīšu viņu sirdīs: un es tiem būšu Dievs, un tie man būs ļaudis:"
      },
      {
        "verse": 11,
        "en": "11And they shall not teach every man his neighbour, and every man his brother, saying, Know the Lord: for all shall know me, from the least to the greatest.",
        "lv": "11 Un tie nemācīs ikviens savu tuvāko un ikviens savu brāli sacīdami, Atzīsti to Kungu: jo visi mani atzīs, no mazākā līdz lielākajam."
      },
      {
        "verse": 12,
        "en": "12For I will be merciful to their unrighteousness, and their sins and their iniquities will I remember no more.",
        "lv": "12 Jo es būšu žēlsirdīgs par viņu netaisnību, un viņu grēkus un viņu nekrietnības es vairs neatcerēšos."
      },
      {
        "verse": 13,
        "en": "13In that he saith, A new <i>covenant</i>, he hath made the first old. Now that which decayeth and waxeth old <i>is</i> ready to vanish away.",
        "lv": "13 Tajā, ka viņš saka, Jaunu <i>derību</i>, viņš pirmo ir darījis vecu. Tad nu tas, kas noveco un kļūst vecs, <i>ir </i>gatavs izzust."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1Then verily the first <i>covenant</i> had also ordinances of divine service, and a worldly sanctuary.",
        "lv": "1 Tad patiešām pirmajai <i>derībai </i>arī bija dievišķas kalpošanas rīkojumi un pasaules svētnīca."
      },
      {
        "verse": 2,
        "en": "2For there was a tabernacle made; the first, wherein was the candlestick, and the table, and the shewbread; which is called the sanctuary.",
        "lv": "2 Jo tur bija taisīts mājoklis; pirmais, kurā bija svečturis un galds, un priekšā liekamā maize; kas tiek saukts svētnīca"
      },
      {
        "verse": 3,
        "en": "3And after the second veil, the tabernacle which is called the Holiest of all;",
        "lv": "3 Un pēc otrā priekškara mājoklis, kas tiek saukts Vissvētākais."
      },
      {
        "verse": 4,
        "en": "4Which had the golden censer, and the ark of the covenant overlaid round about with gold, wherein <i>was</i> the golden pot that had manna, and Aaron's rod that budded, and the tables of the covenant;",
        "lv": "4 Kam bija zelta kvēpināmais un derības šķirsts, visapkārt pārklāts ar zeltu, kurā <i>bija </i>zelta pods, kam bija manna, un Ārona zizlis, kas plauka, un derības plāksnes;"
      },
      {
        "verse": 5,
        "en": "5And over it the cherubims of glory shadowing the mercyseat; of which we cannot now speak particularly.",
        "lv": "5 Un pār to godības ķerubi, apēnodami žēlsirdības krēslu; par ko mēs tagad nevaram īpaši runāt."
      },
      {
        "verse": 6,
        "en": "6Now when these things were thus ordained, the priests went always into the first tabernacle, accomplishing the service <i>of God</i>.",
        "lv": "6 Tad nu, kad šis bija tā noteikts, priesteri vienmēr gāja pirmajā mājoklī, piepildīdami <i>Dieva </i>kalpošanu."
      },
      {
        "verse": 7,
        "en": "7But into the second went the high priest alone once every year, not without blood, which he offered for himself, and <i>for</i> the errors of the people:",
        "lv": "7 Bet otrajā gāja augstais priesteris viens pats vienreiz ik gadu, ne bez asinīm, ko viņš ziedoja par sevi pašu un <i>par </i>ļaužu maldiem:"
      },
      {
        "verse": 8,
        "en": "8The Holy Ghost this signifying, that the way into the holiest of all was not yet made manifest, while as the first tabernacle was yet standing:",
        "lv": "8 Svētajam Garam apzīmējot šo, ka ceļš vissvētākajā vēl nebija darīts redzams, kamēr pirmais mājoklis vēl stāvēja:"
      },
      {
        "verse": 9,
        "en": "9Which was a figure for the time then present, in which were offered both gifts and sacrifices, that could not make him that did the service perfect, as pertaining to the conscience;",
        "lv": "9 Kas bija līdzība tad esošajam laikam, kurā tika ziedotas gan dāvanas, gan upuri, kas nevarēja darīt pilnīgu to, kas kalpoja, attiecībā uz sirdsapziņu;"
      },
      {
        "verse": 10,
        "en": "10<i>Which stood</i> only in meats and drinks, and divers washings, and carnal ordinances, imposed <i>on them</i> until the time of reformation.",
        "lv": "10 <i>Kas stāvēja</i> tikai ēdienos un dzērienos, un dažādās mazgāšanās, un miesīgos rīkojumos, <i>tiem </i>uzliktos līdz pārveidošanas laikam."
      },
      {
        "verse": 11,
        "en": "11But Christ being come an high priest of good things to come, by a greater and more perfect tabernacle, not made with hands, that is to say, not of this building;",
        "lv": "11 <p>Bet Kristus, nācis nākamo labumu augstais priesteris, caur lielāku un pilnīgāku mājokli, ne rokām taisītu, tas ir, ne no šīs ēkas;"
      },
      {
        "verse": 12,
        "en": "12Neither by the blood of goats and calves, but by his own blood he entered in once into the holy place, having obtained eternal redemption <i>for us</i>.",
        "lv": "12 Nedz caur kazu un teļu asinīm, bet caur savām paša asinīm viņš vienreiz iegāja svētajā vietā, <i>priekš</i> <i>mums </i>ieguvis<i> </i>mūžīgu izpirkšanu."
      },
      {
        "verse": 13,
        "en": "13For if the blood of bulls and of goats, and the ashes of an heifer sprinkling the unclean, sanctifieth to the purifying of the flesh:",
        "lv": "13 Jo ja buļļu un kazu asinis un pelni no teles, apslacot nešķīsto, svētdara miesas šķīstīšanai:"
      },
      {
        "verse": 14,
        "en": "14How much more shall the blood of Christ, who through the eternal Spirit offered himself without spot to God, purge your conscience from dead works to serve the living God?",
        "lv": "14 Cik daudz vairāk Kristus asinis, kurš caur mūžīgo Garu sevi pašu ziedoja bez traipa Dievam, šķīstīs jūsu sirdsapziņu no nedzīviem darbiem kalpot dzīvajam Dievam?"
      },
      {
        "verse": 15,
        "en": "15And for this cause he is the mediator of the new testament, that by means of death, for the redemption of the transgressions <i>that</i> were under the first testament, they which are called might receive the promise of eternal inheritance.",
        "lv": "15 Un šī iemesla dēļ viņš ir jaunā testamenta starpnieks, lai caur nāvi pārkāpumu izpirkšanai, <i>kas </i>bija zem pirmā testamenta, tie, kas ir aicināti, varētu saņemt mūžīgā mantojuma apsolījumu."
      },
      {
        "verse": 16,
        "en": "16For where a testament <i>is</i>, there must also of necessity be the death of the testator.",
        "lv": "16 Jo, kur <i>ir </i>testaments, tur arī ir vajadzība pēc testatora nāves."
      },
      {
        "verse": 17,
        "en": "17For a testament <i>is</i> of force after men are dead: otherwise it is of no strength at all while the testator liveth.",
        "lv": "17 Jo testaments <i>ir </i>spēkā pēc tam, kad cilvēki ir miruši: citādi tam nav nekāda spēka, kamēr testators dzīvo."
      },
      {
        "verse": 18,
        "en": "18Whereupon neither the first <i>testament</i> was dedicated without blood.",
        "lv": "18 Uz kā ne arī pirmais <i>testaments </i>tika iesvētīts bez asinīm."
      },
      {
        "verse": 19,
        "en": "19For when Moses had spoken every precept to all the people according to the law, he took the blood of calves and of goats, with water, and scarlet wool, and hyssop, and sprinkled both the book, and all the people,",
        "lv": "19 Jo, kad Mozus uz visiem ļaudīm bija runājis ikvienu priekšrakstu pēc likuma, viņš ņēma teļu un kazu asinis ar ūdeni un košsarkanu vilnu, un īzapu, un apslacīja gan grāmatu, gan visus ļaudis"
      },
      {
        "verse": 20,
        "en": "20Saying, This <i>is</i> the blood of the testament which God hath enjoined unto you.",
        "lv": "20 Sacīdams, Šīs <i>ir </i>testamenta asinis, ko Dievs jums ir pavēlējis."
      },
      {
        "verse": 21,
        "en": "21Moreover he sprinkled with blood both the tabernacle, and all the vessels of the ministry.",
        "lv": "21 Turklāt viņš ar asinīm apslacīja gan mājokli, gan visus kalpošanas traukus."
      },
      {
        "verse": 22,
        "en": "22And almost all things are by the law purged with blood; and without shedding of blood is no remission.",
        "lv": "22 Un gandrīz visas lietas pēc likuma tiek šķīstītas caur asinīm; un bez asins izliešanas nav atlaišanas."
      },
      {
        "verse": 23,
        "en": "23<i>It was</i> therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these.",
        "lv": "23 Tāpēc <i>bija </i>nepieciešams, lai debesu lietu paraugi tiktu šķīstīti ar šiem; bet debesu lietas pašas ar labākiem upuriem nekā šie."
      },
      {
        "verse": 24,
        "en": "24For Christ is not entered into the holy places made with hands, <i>which are </i>the figures of the true; but into heaven itself, now to appear in the presence of God for us:",
        "lv": "24 Jo Kristus nav iegājis svētajās vietās, taisītās ar rokām, <i>kas ir </i>patiesā attēlojumi; bet pašā debesī, tagad parādīties Dieva klātbūtnē par mums:"
      },
      {
        "verse": 25,
        "en": "25Nor yet that he should offer himself often, as the high priest entereth into the holy place every year with blood of others;",
        "lv": "25 Ne arī ka viņš ziedotu sevi bieži kā augstais priesteris svētajā vietā ieiet ik gadu ar citu asinīm;"
      },
      {
        "verse": 26,
        "en": "26For then must he often have suffered since the foundation of the world: but now once in the end of the world hath he appeared to put away sin by the sacrifice of himself.",
        "lv": "26 Jo tad viņam būtu bijis bieži jācieš kopš pasaules dibināšanas: bet tagad vienreiz pasaules galā viņš ir parādījies ņemt prom grēku caur sevis paša upuri."
      },
      {
        "verse": 27,
        "en": "27And as it is appointed unto men once to die, but after this the judgment:",
        "lv": "27 Un kā cilvēkam ir noteikts vienreiz mirt, bet pēc šī tiesa:"
      },
      {
        "verse": 28,
        "en": "28So Christ was once offered to bear the sins of many; and unto them that look for him shall he appear the second time without sin unto salvation.",
        "lv": "28 Tā Kristus tika vienreiz ziedots nest daudzu grēkus; un tiem, kas viņu gaida, viņš parādīsies otru reizi bez grēka uz glābšanu."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1For the law having a shadow of good things to come, <i>and</i> not the very image of the things, can never with those sacrifices which they offered year by year continually make the comers thereunto perfect.",
        "lv": "1 Jo likums, esot nākamo labumu ēna <i>un</i> ne pašu lietu tēls, nekad nevar ar tiem upuriem, ko tie pastāvīgi ziedoja gadu no gada, nācējus pie tā darīt pilnīgus."
      },
      {
        "verse": 2,
        "en": "2For then would they not have ceased to be offered? because that the worshippers once purged should have had no more conscience of sins.",
        "lv": "2 Jo vai tad tos nebūtu mitējušies ziedot? tāpēc ka godinātājiem vienreiz šķīstītiem vairs nebūtu apziņas par grēkiem."
      },
      {
        "verse": 3,
        "en": "3But in those <i>sacrifices</i> <i>there is </i>a remembrance again <i>made</i> of sins every year.",
        "lv": "3 Bet tajos <i>upuros</i> ik gadu atkal <i>tiek</i> <i>darīta</i> piemiņa<i> </i>par grēkiem."
      },
      {
        "verse": 4,
        "en": "4For<i> it is </i>not possible that the blood of bulls and of goats should take away sins.",
        "lv": "4 Jo nav iespējams, ka buļļu un kazu asinis atņemtu grēkus."
      },
      {
        "verse": 5,
        "en": "5Wherefore when he cometh into the world, he saith, Sacrifice and offering thou wouldest not, but a body hast thou prepared me:",
        "lv": "5 Tādēļ, kad viņš nāk pasaulē, viņš saka, Upuri un ziedojumu tu negribēji, bet ķermeni tu man esi sagatavojis:"
      },
      {
        "verse": 6,
        "en": "6In burnt offerings and <i>sacrifices</i> for sin thou hast had no pleasure.",
        "lv": "6 Dedzināmajos ziedojumos un <i>upuros </i>par grēku tev nav bijusi patika."
      },
      {
        "verse": 7,
        "en": "7Then said I, Lo, I come (in the volume of the book it is written of me,) to do thy will, O God.",
        "lv": "7 Tad es sacīju, Rau, es nāku (grāmatas rullī par mani ir rakstīts,) darīt tavu gribu, ak, Dievs."
      },
      {
        "verse": 8,
        "en": "8Above when he said, Sacrifice and offering and burnt offerings and <i>offering</i> for sin thou wouldest not, neither hadst pleasure <i>therein</i>; which are offered by the law;",
        "lv": "8 Pār <i>[to]</i>, kad viņš sacīja, Ziedojumu un upuri, un dedzināmos ziedojumus, un <i>ziedojumu </i>par grēku tu negribēji, nedz <i>tajos </i>bija patika; kas tiek ziedoti pēc likuma;"
      },
      {
        "verse": 9,
        "en": "9Then said he, Lo, I come to do thy will, O God. He taketh away the first, that he may establish the second.",
        "lv": "9 Tad viņš sacīja, Rau, es nāku darīt tavu gribu, ak, Dievs. Viņš ņem prom pirmo, lai viņš var nostiprināt otro."
      },
      {
        "verse": 10,
        "en": "10By the which will we are sanctified through the offering of the body of Jesus Christ once<i> for all</i>.",
        "lv": "10 <p>Caur kura gribu mēs esam svētdarīti caur Jēzus Kristus ķermeņa ziedojumu reizi <i>par visām reizēm</i>."
      },
      {
        "verse": 11,
        "en": "11And every priest standeth daily ministering and offering oftentimes the same sacrifices, which can never take away sins:",
        "lv": "11 Un ikviens priesteris stāv ikdienas kalpodams un bieži ziedodams tos pašus upurus, kas nekad nevar ņemt prom grēkus:"
      },
      {
        "verse": 12,
        "en": "12But this man, after he had offered one sacrifice for sins for ever, sat down on the right hand of God;",
        "lv": "12 Bet šis vīrs, pēc tam, kad viņš bija ziedojis vienu upuri par grēkiem mūžīgi, apsēdās pie Dieva labās rokas;"
      },
      {
        "verse": 13,
        "en": "13From henceforth expecting till his enemies be made his footstool.",
        "lv": "13 No šī brīža gaidīdams, iekams viņa ienaidnieki tiks padarīti par viņa kāju pameslu."
      },
      {
        "verse": 14,
        "en": "14For by one offering he hath perfected for ever them that are sanctified.",
        "lv": "14 Jo ar vienu ziedojumu viņš ir mūžīgi pilnveidojis tos, kas tiek svētdarīti."
      },
      {
        "verse": 15,
        "en": "15<i>Whereof</i> the Holy Ghost also is a witness to us: for after that he had said before,",
        "lv": "15 <i>Par ko</i> arī Svētais Gars mums ir liecinieks: jo pēc tam, kad viņš iepriekš bija sacījis,"
      },
      {
        "verse": 16,
        "en": "16This <i>is</i> the covenant that I will make with them after those days, saith the Lord, I will put my laws into their hearts, and in their minds will I write them;",
        "lv": "16 Šī <i>ir</i> derība, ko es ar tiem slēgšu pēc tām dienām, saka tas Kungs, Es likšu savus likumus viņu sirdīs un viņu prātos es tos rakstīšu;"
      },
      {
        "verse": 17,
        "en": "17And their sins and iniquities will I remember no more.",
        "lv": "17 Un viņu grēkus un nekrietnības es vairs neatcerēšos."
      },
      {
        "verse": 18,
        "en": "18Now where remission of these <i>is</i>, there is no more offering for sin.",
        "lv": "18 Tad nu, kur <i>ir </i>šo atlaišana, tur vairs nav ziedojuma par grēku."
      },
      {
        "verse": 19,
        "en": "19Having therefore, brethren, boldness to enter into the holiest by the blood of Jesus,",
        "lv": "19 <p>Tāpēc, brāļi, esot drošībai ieiet svētākajā caur Jēzus asinīm,"
      },
      {
        "verse": 20,
        "en": "20By a new and living way, which he hath consecrated for us, through the veil, that is to say, his flesh;",
        "lv": "20 Caur jaunu un dzīvu ceļu, ko viņš priekš mums ir iesvētījis, caur priekškaru, tas ir, savu miesu;"
      },
      {
        "verse": 21,
        "en": "21And <i>having</i> an high priest over the house of God;",
        "lv": "21 Un <i>esot </i>augstajam priesterim pār Dieva namu;"
      },
      {
        "verse": 22,
        "en": "22Let us draw near with a true heart in full assurance of faith, having our hearts sprinkled from an evil conscience, and our bodies washed with pure water.",
        "lv": "22 Tuvosimies ar patiesu sirdi pilnā ticības drošībā, mūsu sirdīm apslacītām no ļaunas sirdsapziņas un mūsu ķermeņiem mazgātiem ar šķīstu ūdeni."
      },
      {
        "verse": 23,
        "en": "23Let us hold fast the profession of our faith without wavering; (for he <i>is</i> faithful that promised;)",
        "lv": "23 Turēsim stingri mūsu ticības apliecību bez svārstīšanās; (jo tas <i>ir</i> uzticams, kas apsolīja;)"
      },
      {
        "verse": 24,
        "en": "24And let us consider one another to provoke unto love and to good works:",
        "lv": "24 Un ņemsim vērā cits citu provocēt uz mīlestību un labiem darbiem:"
      },
      {
        "verse": 25,
        "en": "25Not forsaking the assembling of ourselves together, as the manner of some <i>is</i>; but exhorting <i>one another:</i> and so much the more, as ye see the day approaching.",
        "lv": "25 Nepamezdami savu sapulcināšanos kopā, kāda <i>ir</i> dažiem paraža; bet pamudinādami <i>cits citu:</i> un vēl jo vairāk, jums redzot to dienu tuvojamies."
      },
      {
        "verse": 26,
        "en": "26For if we sin wilfully after that we have received the knowledge of the truth, there remaineth no more sacrifice for sins,",
        "lv": "26 Jo ja mēs tīši grēkojam pēc tam, kad mēs esam saņēmuši patiesības atzīšanu, nepaliek vairs upuris par grēkiem,"
      },
      {
        "verse": 27,
        "en": "27But a certain fearful looking for of judgment and fiery indignation, which shall devour the adversaries.",
        "lv": "27 Bet noteikta baiļpilna tiesas un ugunīgas apskaišanās gaidīšana, kas aprīs pretiniekus."
      },
      {
        "verse": 28,
        "en": "28He that despised Moses' law died without mercy under two or three witnesses:",
        "lv": "28 Tas, kas nicināja Mozus likumu, mira bez žēlsirdības zem diviem vai trīs lieciniekiem:"
      },
      {
        "verse": 29,
        "en": "29Of how much sorer punishment, suppose ye, shall he be thought worthy, who hath trodden under foot the Son of God, and hath counted the blood of the covenant, wherewith he was sanctified, an unholy thing, and hath done despite unto the Spirit of grace?",
        "lv": "29 Iedomājieties, cik daudz smagāka soda cienīgs tiks uzskatīts tas, kas zem kājām ir minis Dieva Dēlu un derības asinis, ar ko viņš tika svētdarīts, ir skaitījis par nesvētu lietu, un ir spītējies pretī žēlastības Garam?"
      },
      {
        "verse": 30,
        "en": "30For we know him that hath said, Vengeance <i>belongeth</i> unto me, I will recompense, saith the Lord. And again, The Lord shall judge his people.",
        "lv": "30 Jo mēs zinām to, kas ir sacījis, Atriebība <i>pieder </i>man, es atmaksāšu, saka tas Kungs. Un atkal, Tas Kungs tiesās savus ļaudis."
      },
      {
        "verse": 31,
        "en": "31<i>It is</i> a fearful thing to fall into the hands of the living God.",
        "lv": "31 <i>Ir </i>baiļpilna lieta krist dzīvā Dieva rokās."
      },
      {
        "verse": 32,
        "en": "32But call to remembrance the former days, in which, after ye were illuminated, ye endured a great fight of afflictions;",
        "lv": "32 Bet atsauciet atmiņā iepriekšējās dienas, kurās, pēc tam, kad jūs tikāt apgaismoti, jūs izturējāt lielu bēdu cīņu;"
      },
      {
        "verse": 33,
        "en": "33Partly, whilst ye were made a gazingstock both by reproaches and afflictions; and partly, whilst ye became companions of them that were so used.",
        "lv": "33 Daļēji, kamēr jūs tikāt darīti par apsmiekla objektu gan caur nievām, gan sāpēm; un daļēji, kamēr jūs kļuvāt par biedriem tiem, ar kuriem tā izrīkojās."
      },
      {
        "verse": 34,
        "en": "34For ye had compassion of me in my bonds, and took joyfully the spoiling of your goods, knowing in yourselves that ye have in heaven a better and an enduring substance.",
        "lv": "34 Jo jums bija līdzjūtība pret mani manās saitēs, un jūs ar prieku pieņēmāt savu mantu aplaupīšanu, zinādami sevī, ka jums debesī ir labāka un paliekama manta."
      },
      {
        "verse": 35,
        "en": "35Cast not away therefore your confidence, which hath great recompence of reward.",
        "lv": "35 Tāpēc neatmetiet savu paļāvību, kurai ir liela atmaksa."
      },
      {
        "verse": 36,
        "en": "36For ye have need of patience, that, after ye have done the will of God, ye might receive the promise.",
        "lv": "36 Jo jums vajag pacietības, lai pēc tam, kad jūs esat darījuši Dieva gribu, jūs varētu saņemt apsolījumu."
      },
      {
        "verse": 37,
        "en": "37For yet a little while, and he that shall come will come, and will not tarry.",
        "lv": "37 Jo vēl mazs brīdis, un tas, kam būs nākt, tas nāks un nekavēsies."
      },
      {
        "verse": 38,
        "en": "38Now the just shall live by faith: but if <i>any man</i> draw back, my soul shall have no pleasure in him.",
        "lv": "38 Tad nu taisnais dzīvos no ticības: bet ja <i>kāds </i>atkāpjas, manai dvēselei viņā nebūs patikas."
      },
      {
        "verse": 39,
        "en": "39But we are not of them who draw back unto perdition; but of them that believe to the saving of the soul.",
        "lv": "39 Bet mēs neesam no tiem, kas atkāpjas uz pazušanu; bet no tiem, kas tic dvēseles glābšanai."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Now faith is the substance of things hoped for, the evidence of things not seen.",
        "lv": "1 Tad nu ticība ir cerētā būtība, neredzamā pierādījums."
      },
      {
        "verse": 2,
        "en": "2For by it the elders obtained a good report.",
        "lv": "2 Jo caur to vecaji ieguva labu liecību."
      },
      {
        "verse": 3,
        "en": "3Through faith we understand that the worlds were framed by the word of God, so that things which are seen were not made of things which do appear.",
        "lv": "3 Caur ticību mēs saprotam, ka pasaules tika izveidotas caur Dieva vārdu, tā ka tas, kas ir redzams, netika darīts no tā, kas parādās."
      },
      {
        "verse": 4,
        "en": "4By faith Abel offered unto God a more excellent sacrifice than Cain, by which he obtained witness that he was righteous, God testifying of his gifts: and by it he being dead yet speaketh.",
        "lv": "4 <p>Caur ticību Ābels Dievam ziedoja teicamāku upuri nekā Kains, caur ko viņš ieguva liecību, ka viņš bija taisns, Dievam apliecinot par viņa dāvanām: un caur to viņš, būdams miris, tomēr runā."
      },
      {
        "verse": 5,
        "en": "5By faith Enoch was translated that he should not see death; and was not found, because God had translated him: for before his translation he had this testimony, that he pleased God.",
        "lv": "5 <p>Caur ticību Ēnohs tika pārcelts, lai viņš neredzētu nāvi; un netika atrasts, tāpēc ka Dievs viņu bija pārcēlis: jo pirms viņa pārcelšanas viņam bija šī liecība, ka viņš patika Dievam."
      },
      {
        "verse": 6,
        "en": "6But without faith <i>it is</i> impossible to please <i>him</i>: for he that cometh to God must believe that he is, and <i>that </i>he is a rewarder of them that diligently seek him.",
        "lv": "6 Bet bez ticības <i>ir </i>neiespējami <i>viņam</i> patikt: jo tam, kas nāk pie Dieva, jātic, ka viņš ir, un <i>ka </i>viņš ir atalgotājs tiem, kas viņu cītīgi meklē."
      },
      {
        "verse": 7,
        "en": "7By faith Noah, being warned of God of things not seen as yet, moved with fear, prepared an ark to the saving of his house; by the which he condemned the world, and became heir of the righteousness which is by faith.",
        "lv": "7 <p>Caur ticību Noa, brīdināts no Dieva par to, kas vēl nav redzams, baiļu kustināts sagatavoja šķirstu sava nama izglābšanai; caur ko viņš notiesāja pasauli un kļuva par mantinieku taisnībai, kas ir caur ticību."
      },
      {
        "verse": 8,
        "en": "8By faith Abraham, when he was called to go out into a place which he should after receive for an inheritance, obeyed; and he went out, not knowing whither he went.",
        "lv": "8 <p>Caur ticību Ābrahāms, kad viņš tika aicināts iziet uz vietu, ko viņš pēc tam saņemtu par mantojumu, paklausīja; un viņš izgāja, nezinādams, kurp viņš gāja."
      },
      {
        "verse": 9,
        "en": "9By faith he sojourned in the land of promise, as <i>in </i>a strange country, dwelling in tabernacles with Isaac and Jacob, the heirs with him of the same promise:",
        "lv": "9 Caur ticību viņš piemājoja apsolījuma zemē kā svešā zemē, mājodams mājokļos ar Īzāku un Jēkabu, tā paša apsolījuma mantiniekiem līdz ar viņu:"
      },
      {
        "verse": 10,
        "en": "10For he looked for a city which hath foundations, whose builder and maker <i>is </i>God.",
        "lv": "10 Jo viņš gaidīja pilsētu, kurai ir pamati, kuras cēlējs un veidotājs <i>ir</i> Dievs."
      },
      {
        "verse": 11,
        "en": "11Through faith also Sara herself received strength to conceive seed, and was delivered of a child when she was past age, because she judged him faithful who had promised.",
        "lv": "11 Caur ticību arī pati Sāra saņēma spēku ieņemt sēklu, un dzemdēja bērnu, kad viņa bija pāri vecumam, tāpēc ka viņa tiesāja par uzticīgu to, kurš bija apsolījis."
      },
      {
        "verse": 12,
        "en": "12Therefore sprang there even of one, and him as good as dead, <i>so many</i> as the stars of the sky in multitude, and as the sand which is by the sea shore innumerable.",
        "lv": "12 Tādēļ pat no viena, un tikpat kā miruša, radās <i>tik daudz</i> kā debesjuma zvaigznes pulkā, un kā neskaitāmas smiltis, kas ir jūras krastā."
      },
      {
        "verse": 13,
        "en": "13These all died in faith, not having received the promises, but having seen them afar off, and were persuaded of <i>them</i>, and embraced <i>them</i>, and confessed that they were strangers and pilgrims on the earth.",
        "lv": "13 Šie visi nomira ticībā, nesaņēmuši apsolījumus, bet tos redzējuši no tālienes un par <i>tiem </i>bija pārliecināti, un <i>tos </i>apskāva, un atzina, ka tie uz zemes bija svešinieki un piemājotāji."
      },
      {
        "verse": 14,
        "en": "14For they that say such things declare plainly that they seek a country.",
        "lv": "14 Jo tie, kas šo saka, skaidri paziņo, ka tie meklē dzimteni."
      },
      {
        "verse": 15,
        "en": "15And truly, if they had been mindful of that <i>country </i>from whence they came out, they might have had opportunity to have returned.",
        "lv": "15 Un patiesi, ja tie būtu turējuši prātā to, no kuras tie iznāca, tiem varētu būt bijusi iespēja atgriezties."
      },
      {
        "verse": 16,
        "en": "16But now they desire a better <i>country</i>, that is, an heavenly: wherefore God is not ashamed to be called their God: for he hath prepared for them a city.",
        "lv": "16 Bet tagad tie iekāro labāku, tas ir, debesu: tādēļ Dievs nekaunas tikt saukts par viņu Dievu: jo viņš tiem ir sagatavojis pilsētu."
      },
      {
        "verse": 17,
        "en": "17By faith Abraham, when he was tried, offered up Isaac: and he that had received the promises offered up his only begotten <i>son</i>,",
        "lv": "17 Caur ticību Ābrahāms, kad viņš tika pārbaudīts, ziedoja Īzāku: un tas, kas bija saņēmis apsolījumus, ziedoja savu vienpiedzimušo <i>dēlu</i>,"
      },
      {
        "verse": 18,
        "en": "18Of whom it was said, That in Isaac shall thy seed be called:",
        "lv": "18 Par kuru bija sacīts, Ka Īzākā tava sēkla tiks saukta:"
      },
      {
        "verse": 19,
        "en": "19Accounting that God was able to raise <i>him </i>up, even from the dead; from whence also he received him in a figure.",
        "lv": "19 Uzskatīdams, ka Dievs <i>viņu </i>spēja<i> </i>uzcelt, pat no mirušajiem; no kurienes viņš to arī saņēma līdzībā."
      },
      {
        "verse": 20,
        "en": "20By faith Isaac blessed Jacob and Esau concerning things to come.",
        "lv": "20 <p>Caur ticību Īzāks svētīja Jēkabu un Ēzavu attiecībā uz nākamajām lietām."
      },
      {
        "verse": 21,
        "en": "21By faith Jacob, when he was a dying, blessed both the sons of Joseph; and worshipped, <i>leaning </i>upon the top of his staff.",
        "lv": "21 <p>Caur ticību Jēkabs, kad viņš mira, svētīja abus Jāzepa dēlus; un godināja, <i>atbalstīdamies </i>uz sava zižļa gala."
      },
      {
        "verse": 22,
        "en": "22By faith Joseph, when he died, made mention of the departing of the children of Israel; and gave commandment concerning his bones.",
        "lv": "22 <p>Caur ticību Jāzeps, kad viņš mira, pieminēja Israēla bērnu aiziešanu; un deva pavēli par saviem kauliem."
      },
      {
        "verse": 23,
        "en": "23By faith Moses, when he was born, was hid three months of his parents, because they saw <i>he was</i> a proper child; and they were not afraid of the king's commandment.",
        "lv": "23 <p>Caur ticību Mozu, kad viņš bija piedzimis, viņa vecāki paslēpa trīs mēnešus, tāpēc ka tie redzēja, ka<i> viņš bija</i> glīts bērns; un tie nebaidījās no ķēniņa pavēles."
      },
      {
        "verse": 24,
        "en": "24By faith Moses, when he was come to years, refused to be called the son of Pharaoh's daughter;",
        "lv": "24 <p>Caur ticību Mozus, kad viņš bija pieaudzis, atteicās tikt saukts par faraona meitas dēlu;"
      },
      {
        "verse": 25,
        "en": "25Choosing rather to suffer affliction with the people of God, than to enjoy the pleasures of sin for a season;",
        "lv": "25 Labāk izraugoties ciest bēdas ar Dieva ļaudīm nekā baudīt grēka baudas uz brīdi;"
      },
      {
        "verse": 26,
        "en": "26Esteeming the reproach of Christ greater riches than the treasures in Egypt: for he had respect unto the recompence of the reward.",
        "lv": "26 Kristus zākas uzskatot par lielākām bagātībām nekā dārgumus Ēģiptē: jo viņš cienīja atmaksu."
      },
      {
        "verse": 27,
        "en": "27By faith he forsook Egypt, not fearing the wrath of the king: for he endured, as seeing him who is invisible.",
        "lv": "27 Caur ticību viņš pameta Ēģipti, nebīdamies ķēniņa bardzību: jo viņš izturēja, kā redzēdams to, kurš ir neredzams."
      },
      {
        "verse": 28,
        "en": "28Through faith he kept the passover, and the sprinkling of blood, lest he that destroyed the firstborn should touch them.",
        "lv": "28 Caur ticību viņš turēja pashā un asins apslacīšanu, lai tas, kas iznīcināja pirmdzimtos, tos neaizskartu."
      },
      {
        "verse": 29,
        "en": "29By faith they passed through the Red sea as by dry <i>land</i>: which the Egyptians assaying to do were drowned.",
        "lv": "29 Caur ticību tie izgāja caur Sarkano jūru kā caur saus<i>zemi</i>: ko ēģiptieši mēģinādami darīt, tika noslīcināti."
      },
      {
        "verse": 30,
        "en": "30By faith the walls of Jericho fell down, after they were compassed about seven days.",
        "lv": "30 <p>Caur ticību Jērikas mūri nogāzās pēc tam, kad tie septiņas dienas tika apstaigāti."
      },
      {
        "verse": 31,
        "en": "31By faith the harlot Rahab perished not with them that believed not, when she had received the spies with peace.",
        "lv": "31 <p>Caur ticību ielasmeita Rahaba negāja bojā ar tiem, kas neticēja, kad viņa spiegus bija uzņēmusi ar mieru."
      },
      {
        "verse": 32,
        "en": "32And what shall I more say? for the time would fail me to tell of Gedeon, and <i>of </i>Barak, and <i>of </i>Samson, and <i>of </i>Jephthae; <i>of </i>David also, and Samuel, and <i>of </i>the prophets:",
        "lv": "32 <p>Un ko man būs vairāk sacīt? jo man nepietiktu laika stāstīt par Gideonu un <i>par </i>Baraku, un <i>par </i>Samsonu, un <i>par </i>Jeftu; arī <i>par </i>Dāvidu un Samuēlu, un <i>par </i>praviešiem:"
      },
      {
        "verse": 33,
        "en": "33Who through faith subdued kingdoms, wrought righteousness, obtained promises, stopped the mouths of lions,",
        "lv": "33 Kuri caur ticību pakļāva valstības, strādāja taisnību, ieguva apsolījumus, aizbāza lauvu mutes,"
      },
      {
        "verse": 34,
        "en": "34Quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, waxed valiant in fight, turned to flight the armies of the aliens.",
        "lv": "34 Nodzēsa uguns vardarbību, izbēga zobena asmenim, no nespēka tika darīti stipri, kļuva drošsirdīgi cīņā, grieza uz bēgšanu svešo armijas."
      },
      {
        "verse": 35,
        "en": "35Women received their dead raised to life again: and others were tortured, not accepting deliverance; that they might obtain a better resurrection:",
        "lv": "35 Sievietes saņēma savus mirušos, uzceltus atpakaļ uz dzīvību: un citi tika spīdzināti, nepieņemdami pestīšanu; lai tie varētu iegūt labāku augšāmcelšanos:"
      },
      {
        "verse": 36,
        "en": "36And others had trial of <i>cruel </i>mockings and scourgings, yea, moreover of bonds and imprisonment:",
        "lv": "36 Un citiem bija <i>cietsirdīgas </i>izsmiešanas un šaustīšanas, jā, turklāt saišu un ieslodzījuma pārbaudījums:"
      },
      {
        "verse": 37,
        "en": "37They were stoned, they were sawn asunder, were tempted, were slain with the sword: they wandered about in sheepskins and goatskins; being destitute, afflicted, tormented;",
        "lv": "37 Tie tika nomētāti ar akmeņiem, tie tika zāģēti pušu, tika kārdināti, tika nokauti ar zobenu: tie klejoja apkārt aitu ādās un kazu ādās; būdami trūcīgi, sāpināti, spīdzināti;"
      },
      {
        "verse": 38,
        "en": "38(Of whom the world was not worthy:) they wandered in deserts, and <i>in </i>mountains, and <i>in </i>dens and caves of the earth.",
        "lv": "38 (Kuru pasaule nebija cienīga:) tie klejoja tuksnešos un kalnos, un zemes caurumos, un alās."
      },
      {
        "verse": 39,
        "en": "39And these all, having obtained a good report through faith, received not the promise:",
        "lv": "39 Un šie visi, ieguvuši labu liecību caur ticību, nesaņēma apsolījumu:"
      },
      {
        "verse": 40,
        "en": "40God having provided some better thing for us, that they without us should not be made perfect.",
        "lv": "40 Dievam nodrošinot ko labāku priekš mums, lai tie bez mums netiktu darīti pilnīgi."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset <i>us</i>, and let us run with patience the race that is set before us,",
        "lv": "1 Tādēļ tā kā mēs arī esam apņemti ar tik lielu liecinieku mākoni, lai noliekam ikvienu smagumu un grēku, kas tik viegli <i>mūs</i> apstāj, un lai skrienam ar pacietību sacīkstes, kas mums ir noliktas priekšā,"
      },
      {
        "verse": 2,
        "en": "2Looking unto Jesus the author and finisher of <i>our </i>faith; who for the joy that was set before him endured the cross, despising the shame, and is set down at the right hand of the throne of God.",
        "lv": "2 Lūkodamies uz Jēzu, <i>mūsu </i>ticības autoru un pabeidzēju; kurš prieka dēļ, kas viņam bija nolikts priekšā, izturēja krustu, nicinādams kaunu, un ir apsēdināts Dieva tronim pa labo roku."
      },
      {
        "verse": 3,
        "en": "3For consider him that endured such contradiction of sinners against himself, lest ye be wearied and faint in your minds.",
        "lv": "3 Jo ņemiet vērā to, kas izturēja šādu grēcinieku pretī runāšanu pret sevi, lai jūs nepiekūstat un nenogurstat savos prātos."
      },
      {
        "verse": 4,
        "en": "4Ye have not yet resisted unto blood, striving against sin.",
        "lv": "4 Jūs vēl neesat turējušies pretī līdz asinīm, cīkstēdamies pret grēku."
      },
      {
        "verse": 5,
        "en": "5And ye have forgotten the exhortation which speaketh unto you as unto children, My son, despise not thou the chastening of the Lord, nor faint when thou art rebuked of him:",
        "lv": "5 Un jūs esat aizmirsuši pamudināšanu, kas uz jums runā kā uz bērniem, Mans dēls, nenicini tā Kunga pārmācību, nedz nogursti, kad tu no viņa tiec norāts:"
      },
      {
        "verse": 6,
        "en": "6For whom the Lord loveth he chasteneth, and scourgeth every son whom he receiveth.",
        "lv": "6 Jo, ko tas Kungs mīl, viņš pārmāca, un šausta ikvienu dēlu, kuru viņš uzņem."
      },
      {
        "verse": 7,
        "en": "7If ye endure chastening, God dealeth with you as with sons; for what son is he whom the father chasteneth not?",
        "lv": "7 Ja jūs izturat pārmācību, Dievs ar jums rīkojas kā ar dēliem; jo kurš ir tas dēls, kuru tēvs nepārmāca?"
      },
      {
        "verse": 8,
        "en": "8But if ye be without chastisement, whereof all are partakers, then are ye bastards, and not sons.",
        "lv": "8 Bet ja jūs esat bez pārmācības, pie kā visi ir līdzdalībnieki, tad jūs esat ārlaulības bērni un ne dēli."
      },
      {
        "verse": 9,
        "en": "9Furthermore we have had fathers of our flesh which corrected <i>us</i>, and we gave <i>them </i>reverence: shall we not much rather be in subjection unto the Father of spirits, and live?",
        "lv": "9 Turklāt mums bija mūsu miesas tēvi, kas <i>mūs</i> laboja,<i> </i>un mēs <i>tos </i>cienījām: vai mēs daudz labāk nebūsim pakļautībā garu Tēvam un nedzīvosim?"
      },
      {
        "verse": 10,
        "en": "10For they verily for a few days chastened us after their own pleasure; but he for <i>our</i> profit, that <i>we </i>might be partakers of his holiness.",
        "lv": "10 Jo tie patiesi dažas dienas mūs pārmācīja pēc savas pašu patikas; bet viņš <i>mūsu </i>labumam, lai <i>mēs</i> varētu būt viņa svētuma līdzdalībnieki."
      },
      {
        "verse": 11,
        "en": "11Now no chastening for the present seemeth to be joyous, but grievous: nevertheless afterward it yieldeth the peaceable fruit of righteousness unto them which are exercised thereby.",
        "lv": "11 Tad nu neviena pārmācība klāt esoša nešķiet priecīga, bet skumja: neraugoties uz to, pēcāk tā izdod mierpilnu taisnības augli tiem, kuri caur to tiek vingrināti."
      },
      {
        "verse": 12,
        "en": "12Wherefore lift up the hands which hang down, and the feeble knees;",
        "lv": "12 Tādēļ paceliet rokas, kas nokarājas, un nespēcīgos ceļgalus;"
      },
      {
        "verse": 13,
        "en": "13And make straight paths for your feet, lest that which is lame be turned out of the way; but let it rather be healed.",
        "lv": "13 Un dariet taisnas tekas savām kājām, lai tas, kas ir klibs, netiek nogriezts no ceļa; bet lai labāk tas tiek dziedināts."
      },
      {
        "verse": 14,
        "en": "14Follow peace with all <i>men</i>, and holiness, without which no man shall see the Lord:",
        "lv": "14 Sekojiet mieram ar visiem un svētumam, bez kā neviens neredzēs to Kungu:"
      },
      {
        "verse": 15,
        "en": "15Looking diligently lest any man fail of the grace of God; lest any root of bitterness springing up trouble <i>you</i>, and thereby many be defiled;",
        "lv": "15 Centīgi lūkodamies, lai nevienam netrūktu Dieva žēlastības; lai kāda rūgtuma sakne uzdīgdama <i>jūs</i> neiztrūcina un caur to daudzi netiek apgānīti;"
      },
      {
        "verse": 16,
        "en": "16Lest there be any fornicator, or profane person, as Esau, who for one morsel of meat sold his birthright.",
        "lv": "16 Lai nav neviena netikļa vai nesvēta kā Ēzavs, kurš par vienu barības kumosu pārdeva savas pirmdzimtības tiesības."
      },
      {
        "verse": 17,
        "en": "17For ye know how that afterward, when he would have inherited the blessing, he was rejected: for he found no place of repentance, though he sought it carefully with tears.",
        "lv": "17 Jo jūs zināt, kā pēc tam, kad viņš gribēja iemantot svētību, viņš tika noraidīts: jo viņš neatrada vietu nožēlai, kaut arī viņš to rūpīgi meklēja ar asarām."
      },
      {
        "verse": 18,
        "en": "18For ye are not come unto the mount that might be touched, and that burned with fire, nor unto blackness, and darkness, and tempest,",
        "lv": "18 Jo jūs neesat nākuši pie kalna, ko varētu aizskart un kas dega ar uguni, ne pie melnuma un tumsas, un aukas,"
      },
      {
        "verse": 19,
        "en": "19And the sound of a trumpet, and the voice of words; which <i>voice </i>they that heard intreated that the word should not be spoken to them any more:",
        "lv": "19 Un taures skaņas, un vārdu balss; kuru tie, kas dzirdēja, lūdzās, lai tas vārds tiem vairs netiktu runāts:"
      },
      {
        "verse": 20,
        "en": "20(For they could not endure that which was commanded, And if so much as a beast touch the mountain, it shall be stoned, or thrust through with a dart:",
        "lv": "20 (Jo tie nevarēja izturēt to, kas tika pavēlēts, Un, ja tik daudz kā zvērs aizskar kalnu, to būs nomētāt ar akmeņiem vai caurdurt ar šautru:"
      },
      {
        "verse": 21,
        "en": "21And so terrible was the sight, <i>that </i>Moses said, I exceedingly fear and quake:)",
        "lv": "21 Un tik briesmīgs bija tas skats, <i>ka </i>Mozus sacīja, Es ļoti baidos un trīcu:)"
      },
      {
        "verse": 22,
        "en": "22But ye are come unto mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels,",
        "lv": "22 Bet jūs esat nākuši pie Siānas kalna, un pie dzīvā Dieva pilsētas, debesu Jeruzālemes, un pie neskaitāmu eņģeļu grupas,"
      },
      {
        "verse": 23,
        "en": "23To the general assembly and church of the firstborn, which are written in heaven, and to God the Judge of all, and to the spirits of just men made perfect,",
        "lv": "23 Pie kopsapulces un pirmdzimto draudzes, kas ir rakstīti debesī, un pie Dieva, visu Tiesneša, un pie taisno, kas darīti pilnīgi, gariem,"
      },
      {
        "verse": 24,
        "en": "24And to Jesus the mediator of the new covenant, and to the blood of sprinkling, that speaketh better things than <i>that of </i>Abel.",
        "lv": "24 Un pie Jēzus, jaunās derības starpnieka, un pie apslacīšanas asinīm, kas runā labākas lietas nekā Ābela."
      },
      {
        "verse": 25,
        "en": "25See that ye refuse not him that speaketh. For if they escaped not who refused him that spake on earth, much more <i>shall not</i> we <i>escape</i>, if we turn away from him that <i>speaketh </i>from heaven:",
        "lv": "25 <p>Raugiet, ka jūs nenoraidāt to, kas runā. Jo, ja tie neizbēga, kas noraidīja to, kas runāja uz zemes, daudz vairāk mēs <i>neizbēgsim</i>, ja mēs nogriežamies no tā, kas <i>runā </i>no debess:"
      },
      {
        "verse": 26,
        "en": "26Whose voice then shook the earth: but now he hath promised, saying, Yet once more I shake not the earth only, but also heaven.",
        "lv": "26 Kura balss tad purināja zemi: bet tagad viņš ir apsolījis sacīdams, Vēl vienreiz es purināšu ne tikai zemi, bet arī debesi."
      },
      {
        "verse": 27,
        "en": "27And this word, Yet once more, signifieth the removing of those things that are shaken, as of things that are made, that those things which cannot be shaken may remain.",
        "lv": "27 Un šis vārds, Vēl vienreiz, apzīmē tā noņemšanu, kas tiek purināts, kā tas, kas ir taisīts, lai tas, kas nevar tikt purināts, var palikt."
      },
      {
        "verse": 28,
        "en": "28Wherefore we receiving a kingdom which cannot be moved, let us have grace, whereby we may serve God acceptably with reverence and godly fear:",
        "lv": "28 Tādēļ lai mums, saņemot valstību, kas nevar tikt kustināta, ir žēlastība, ar ko mēs varam kalpot Dievam pieņemami ar cieņu un dievišķu bijāšanu:"
      },
      {
        "verse": 29,
        "en": "29For our God <i>is</i> a consuming fire.",
        "lv": "29 Jo mūsu Dievs <i>ir </i>rijoša uguns."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1Let brotherly love continue.",
        "lv": "1 Lai brāļu mīlestība turpinās."
      },
      {
        "verse": 2,
        "en": "2Be not forgetful to entertain strangers: for thereby some have entertained angels unawares.",
        "lv": "2 Neesiet aizmāršīgi uzņemt svešiniekus: jo tādējādi daži neapzinoties ir uzņēmuši eņģeļus."
      },
      {
        "verse": 3,
        "en": "3Remember them that are in bonds, as bound with them; <i>and </i>them which suffer adversity, as being yourselves also in the body.",
        "lv": "3 Atcerieties tos, kas ir saitēs, kā saistīti līdz ar tiem; <i>un </i>tos, kas cieš nelaimi, kā jūs paši arī būdami ķermenī."
      },
      {
        "verse": 4,
        "en": "4Marriage <i>is </i>honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.",
        "lv": "4 <p>Laulība <i>ir </i>godājama visā, un gulta neapgānīta: bet mauciniekus un laulības pārkāpējus Dievs tiesās."
      },
      {
        "verse": 5,
        "en": "5<i>Let your</i> conversation <i>be </i>without covetousness; <i>and </i>be content with such things as ye have: for he hath said, I will never leave thee, nor forsake thee.",
        "lv": "5 <p>Lai jūsu dzīvošana ir bez mantkārības; un esiet apmierināti ar to, kas jums ir: jo viņš ir sacījis, Es nekad tevi neatstāšu, nedz tevi pametīšu."
      },
      {
        "verse": 6,
        "en": "6So that we may boldly say, The Lord <i>is </i>my helper, and I will not fear what man shall do unto me.",
        "lv": "6 Tā ka mēs droši varam sacīt, Tas Kungs ir mans palīgs, un es nebīšos, ko cilvēks man darīs."
      },
      {
        "verse": 7,
        "en": "7Remember them which have the rule over you, who have spoken unto you the word of God: whose faith follow, considering the end of <i>their </i>conversation.",
        "lv": "7 <p>Atcerieties tos, kam pār jums ir valdīšana, kuri jums ir runājuši Dieva vārdu: kuru ticība seko, ņemdami vērā <i>viņu </i>dzīvošanas galu."
      },
      {
        "verse": 8,
        "en": "8Jesus Christ the same yesterday, and to day, and for ever.",
        "lv": "8 Jēzus Kristus tas pats vakar un šodien, un mūžīgi."
      },
      {
        "verse": 9,
        "en": "9Be not carried about with divers and strange doctrines. For<i> it is</i> a good thing that the heart be established with grace; not with meats, which have not profited them that have been occupied therein.",
        "lv": "9 <p>Netieciet nēsāti ar dažādām un svešām mācībām. Jo <i>ir</i> labi, ka sirds tiek nostiprināta ar žēlastību; ne ar ēdieniem, kas nav devuši labumu tiem, kas tajos ir nodarbināti."
      },
      {
        "verse": 10,
        "en": "10We have an altar, whereof they have no right to eat which serve the tabernacle.",
        "lv": "10 <p>Mums ir altāris, no kā nav tiesību ēst tiem, kas apkalpo mājokli."
      },
      {
        "verse": 11,
        "en": "11For the bodies of those beasts, whose blood is brought into the sanctuary by the high priest for sin, are burned without the camp.",
        "lv": "11 Jo to zvēru ķermeņi, kuru asinis svētnīcā augstais priesteris nes par grēku, tiek sadedzināti ārpus nometnes."
      },
      {
        "verse": 12,
        "en": "12Wherefore Jesus also, that he might sanctify the people with his own blood, suffered without the gate.",
        "lv": "12 Tādēļ arī Jēzus, lai viņš varētu svētdarīt ļaudis ar savām paša asinīm, cieta ārpus vārtiem."
      },
      {
        "verse": 13,
        "en": "13Let us go forth therefore unto him without the camp, bearing his reproach.",
        "lv": "13 Tāpēc iziesim pie viņa ārpus nometnes, nesdami viņa negodu."
      },
      {
        "verse": 14,
        "en": "14For here have we no continuing city, but we seek one to come.",
        "lv": "14 Jo mums šeit nav paliekamas pilsētas, bet mēs meklējam to, kurai jānāk."
      },
      {
        "verse": 15,
        "en": "15By him therefore let us offer the sacrifice of praise to God continually, that is, the fruit of <i>our </i>lips giving thanks to his name.",
        "lv": "15 Tāpēc caur viņu lai pastāvīgi ziedojam slavas upuri Dievam, tas ir, <i>mūsu </i>lūpu augli, pateikdamies viņa vārdam."
      },
      {
        "verse": 16,
        "en": "16But to do good and to communicate forget not: for with such sacrifices God is well pleased.",
        "lv": "16 <p>Bet neaizmirstiet darīt labu un izdalīt: jo pie šādiem upuriem Dievam ir labpatika."
      },
      {
        "verse": 17,
        "en": "17Obey them that have the rule over you, and submit yourselves: for they watch for your souls, as they that must give account, that they may do it with joy, and not with grief: for that <i>is </i>unprofitable for you.",
        "lv": "17 Paklausiet tos, kam pār jums ir valdīšana un pakļaujieties: jo tie ir nomodā par jūsu dvēselēm kā tie, kam jāatskaitās, lai tie to var darīt ar prieku un ne ar skumjām: jo tas jums <i>ir</i> nederīgi."
      },
      {
        "verse": 18,
        "en": "18Pray for us: for we trust we have a good conscience, in all things willing to live honestly.",
        "lv": "18 <p>Lūdziet par mums: jo mēs paļaujamies, <i>[ka]</i> mums ir laba sirdsapziņa, visās lietās gribēdami dzīvot godīgi."
      },
      {
        "verse": 19,
        "en": "19But I beseech <i>you </i>the rather to do this, that I may be restored to you the sooner.",
        "lv": "19 Bet es <i>jūs</i> lūdzos labāk darīt šo, lai es varu tikt jums drīzāk atjaunots."
      },
      {
        "verse": 20,
        "en": "20Now the God of peace, that brought again from the dead our Lord Jesus, that great shepherd of the sheep, through the blood of the everlasting covenant,",
        "lv": "20 <p>Tad nu lai miera Dievs, kas mūsu Kungu Jēzu atveda atpakaļ no mirušajiem, to lielo avju ganu, caur mūžīgās derības asinīm,"
      },
      {
        "verse": 21,
        "en": "21Make you perfect in every good work to do his will, working in you that which is wellpleasing in his sight, through Jesus Christ; to whom <i>be </i>glory for ever and ever. Amen.",
        "lv": "21 Dara jūs pilnīgus ikvienā labā darbā darīt viņa gribu, strādādams jūsos to, kas ir labpatīkams viņa skatienā, caur Jēzu Kristu; kuram <i>lai</i> <i>ir </i>godība mūžīgi mūžam. Āmen."
      },
      {
        "verse": 22,
        "en": "22And I beseech you, brethren, suffer the word of exhortation: for I have written a letter unto you in few words.",
        "lv": "22 Un es jūs lūdzos, brāļi, pacietiet pamudinājuma vārdu: jo es jums esmu rakstījis vēstuli dažos vārdos."
      },
      {
        "verse": 23,
        "en": "23Know ye that <i>our </i>brother Timothy is set at liberty; with whom, if he come shortly, I will see you.",
        "lv": "23 Ziniet, ka <i>mūsu </i>brālis Timotejs ir atbrīvots; ar kuru, ja viņš drīz nāks, es jūs redzēšu."
      },
      {
        "verse": 24,
        "en": "24Salute all them that have the rule over you, and all the saints. They of Italy salute you.",
        "lv": "24 Sveiciniet visus tos, kam ir valdīšana pār jums un visus svētos. Tie no Itālijas jūs sveicina."
      },
      {
        "verse": 25,
        "en": "25Grace <i>be </i>with you all. Amen. (<i>Written to the Hebrews from Italy, by Timothy.</i>)",
        "lv": "25 Žēlastība <i>lai ir</i> ar jums visiem. Āmen. (<i>Rakstīta ebrejiem no Itālijas caur Timoteju.</i>)"
      }
    ]
  }
}