{
  "book": "Ekleziasti",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The words of the Preacher, the son of David, king in Jerusalem.",
        "lv": "1 Sludinātāja, Dāvida dēla, ķēniņa Jeruzālemē, vārdi."
      },
      {
        "verse": 2,
        "en": "2Vanity of vanities, saith the Preacher, vanity of vanities; all <i>is </i>vanity.",
        "lv": "2 Niecību niecība, saka Sludinātājs, niecību niecība; viss <i>ir </i>niecība."
      },
      {
        "verse": 3,
        "en": "3What profit hath a man of all his labour which he taketh under the sun?",
        "lv": "3 Kāds labums ir cilvēkam no visa viņa pūliņa, ko viņš uzņemas zem saules?"
      },
      {
        "verse": 4,
        "en": "4<i>One</i> generation passeth away, and <i>another </i>generation cometh: but the earth abideth for ever.",
        "lv": "4 <p><i>Viena </i>paaudze zūd, un <i>cita </i>paaudze nāk: bet zeme paliek mūžīgi."
      },
      {
        "verse": 5,
        "en": "5The sun also ariseth, and the sun goeth down, and hasteth to his place where he arose.",
        "lv": "5 Saule arī lec, un saule arī riet, un steidzas uz savu vietu, kur tā lēca."
      },
      {
        "verse": 6,
        "en": "6The wind goeth toward the south, and turneth about unto the north; it whirleth about continually, and the wind returneth again according to his circuits.",
        "lv": "6 Vējš iet uz dienvidiem un griežas apkārt uz ziemeļiem; tas pastāvīgi virpuļo apkārt, un vējš atgriežas atpakaļ atbilstoši tā apļiem."
      },
      {
        "verse": 7,
        "en": "7All the rivers run into the sea; yet the sea <i>is </i>not full; unto the place from whence the rivers come, thither they return again.",
        "lv": "7 Visas upes tek jūrā; tomēr jūra nav pilna; uz vietu, no kurienes upes nāk, turp tās atgriežas atpakaļ."
      },
      {
        "verse": 8,
        "en": "8All things <i>are </i>full of labour; man cannot utter <i>it</i>: the eye is not satisfied with seeing, nor the ear filled with hearing.",
        "lv": "8 Visas lietas <i>ir</i> pilnas pūliņa; cilvēks <i>to </i>nevar<i> </i>izteikt: acs nav apmierināta ar redzēšanu, ne auss pildīta ar dzirdēšanu."
      },
      {
        "verse": 9,
        "en": "9The thing that hath been, it <i>is that</i> which shall be; and that which is done <i>is </i>that which shall be done: and <i>there is</i> no new <i>thing </i>under the sun.",
        "lv": "9 <p>Tas, kas ir bijis, tas<i> ir tas</i>, kas būs; un tas, kas ir darīts, <i>ir </i>tas, kas tiks darīts: un nav <i>nekā </i>jauna zem saules."
      },
      {
        "verse": 10,
        "en": "10Is there <i>any </i>thing whereof it may be said, See, this <i>is </i>new? it hath been already of old time, which was before us.",
        "lv": "10 Vai ir <i>kaut </i>kas, par ko var sacīt, Redzi, šis <i>ir </i>jauns? tas jau ir bijis no seniem laikiem, kas bija pirms mums."
      },
      {
        "verse": 11,
        "en": "11<i>There is</i> no remembrance of former <i>things</i>; neither shall there be <i>any </i>remembrance of <i>things </i>that are to come with <i>those </i>that shall come after.",
        "lv": "11 Nav piemiņas par pagājušo; nedz būs piemiņa par <i>to</i>, kas nāks pie <i>tiem</i>, kas nāks pēc tam."
      },
      {
        "verse": 12,
        "en": "12I the Preacher was king over Israel in Jerusalem.",
        "lv": "12 <p>Es, Sludinātājs, biju ķēniņš pār Israēlu Jeruzālemē."
      },
      {
        "verse": 13,
        "en": "13And I gave my heart to seek and search out by wisdom concerning all <i>things </i>that are done under heaven: this sore travail hath God given to the sons of man to be exercised therewith.",
        "lv": "13 Un es devu savu sirdi meklēt un izmeklēt caur gudrību attiecībā uz visu, kas tiek darīts zem debess: šo gaužo smago darbu Dievs ir devis cilvēka dēliem ar to darboties."
      },
      {
        "verse": 14,
        "en": "14I have seen all the works that are done under the sun; and, behold, all <i>is </i>vanity and vexation of spirit.",
        "lv": "14 Es esmu redzējis visus darbus, kas tiek darīti zem saules: un, lūk, viss <i>ir </i>niecība un gara nogurdināšana."
      },
      {
        "verse": 15,
        "en": "15<i>That which is</i> crooked cannot be made straight: and that which is wanting cannot be numbered.",
        "lv": "15 <i>To, kas</i> ir greizs, nevar darīt taisnu: un to, kas trūkst, nevar saskaitīt."
      },
      {
        "verse": 16,
        "en": "16I communed with mine own heart, saying, Lo, I am come to great estate, and have gotten more wisdom than all <i>they </i>that have been before me in Jerusalem: yea, my heart had great experience of wisdom and knowledge.",
        "lv": "16 Es sarunājos ar savu paša sirdi sacīdams, Rau, es esmu nācis diženā stāvoklī, un esmu ieguvis vairāk gudrības nekā visi <i>tie</i>, kas pirms manis ir bijuši Jeruzālemē: jā, manai sirdij bija liela gudrības un atzīšanas pieredze."
      },
      {
        "verse": 17,
        "en": "17And I gave my heart to know wisdom, and to know madness and folly: I perceived that this also is vexation of spirit.",
        "lv": "17 Un es devu savu sirdi zināt gudrību un zināt trakumu, un muļķību: es nomanīju, ka šī arī ir gara nogurdināšana."
      },
      {
        "verse": 18,
        "en": "18For in much wisdom <i>is </i>much grief: and he that increaseth knowledge increaseth sorrow.",
        "lv": "18 Jo daudz gudrībā <i>ir </i>daudz skumju: un tas, kas liek pieaugt atzīšanai, liek pieaugt noskumšanai."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1I said in mine heart, Go to now, I will prove thee with mirth, therefore enjoy pleasure: and, behold, this also <i>is </i>vanity.",
        "lv": "1 Es sacīju savā sirdī, Ej nu, es tevi pārbaudīšu ar līksmību, tāpēc izbaudi baudu: un, lūk, šī arī <i>ir</i> niecība."
      },
      {
        "verse": 2,
        "en": "2I said of laughter, <i>It is</i> mad: and of mirth, What doeth it?",
        "lv": "2 Es sacīju par smiekliem, <i>Tie ir</i> traki; un par līksmību, Ko tā dara?"
      },
      {
        "verse": 3,
        "en": "3I sought in mine heart to give myself unto wine, yet acquainting mine heart with wisdom; and to lay hold on folly, till I might see what was that good for the sons of men, which they should do under the heaven all the days of their life.",
        "lv": "3 Es meklēju savā sirdī nodoties vīnam, tomēr iepazīstinot savu sirdi ar gudrību; un sagrābt muļķību, iekams es varētu redzēt, kas ir tas labais priekš cilvēku dēliem, kas tiem jādara zem debess visas viņu dzīves dienas."
      },
      {
        "verse": 4,
        "en": "4I made me great works; I builded me houses; I planted me vineyards:",
        "lv": "4 Es sev taisīju lielus darbus; es sev būvēju namus; es sev stādīju vīna dārzus:"
      },
      {
        "verse": 5,
        "en": "5I made me gardens and orchards, and I planted trees in them of all <i>kind of</i> fruits:",
        "lv": "5 Es sev taisīju dārzus un augļu dārzus, un es tajos stādīju kokus no visu <i>veidu </i>augļiem:"
      },
      {
        "verse": 6,
        "en": "6I made me pools of water, to water therewith the wood that bringeth forth trees:",
        "lv": "6 Es sev taisīju ūdens dīķus, ar ko slacināt mežu, kas izdod kokus:"
      },
      {
        "verse": 7,
        "en": "7I got <i>me </i>servants and maidens, and had servants born in my house; also I had great possessions of great and small cattle above all that were in Jerusalem before me:",
        "lv": "7 Es <i>sev</i> ieguvu kalpus un kalpones, un <i>[man]</i> bija kalpi, dzimuši manā namā; man arī bija lieli īpašumi ar lieliem un maziem lopiem pāri visiem, kas bija Jeruzālemē pirms manis:"
      },
      {
        "verse": 8,
        "en": "8I gathered me also silver and gold, and the peculiar treasure of kings and of the provinces: I gat me men singers and women singers, and the delights of the sons of men, as musical instruments, and that of all sorts.",
        "lv": "8 Es sev arī savācu sudrabu un zeltu, un īpašus dārgumus no ķēniņiem un no provincēm: es sev ieguvu dziedātājus un dziedātājas, un cilvēku dēlu prieku, kā mūzikas instrumentus, un to no visiem veidiem."
      },
      {
        "verse": 9,
        "en": "9So I was great, and increased more than all that were before me in Jerusalem: also my wisdom remained with me.",
        "lv": "9 Tā es biju liels un pieaugu vairāk nekā visi, kas pirms manis bija Jeruzālemē: arī mana gudrība palika ar mani."
      },
      {
        "verse": 10,
        "en": "10And whatsoever mine eyes desired I kept not from them, I withheld not my heart from any joy; for my heart rejoiced in all my labour: and this was my portion of all my labour.",
        "lv": "10 Un ko vien manas acis vēlējās, es to no tām neturēju, es neatrāvu savu sirdi no neviena prieka; jo mana sirds priecājās visā manā pūliņā: un šī bija mana daļa no visa mana pūliņa."
      },
      {
        "verse": 11,
        "en": "11Then I looked on all the works that my hands had wrought, and on the labour that I had laboured to do: and, behold, all <i>was </i>vanity and vexation of spirit, and<i> there was</i> no profit under the sun.",
        "lv": "11 Tad es lūkojos uz visiem darbiem, ko manas rokas bija strādājušas, un uz pūliņu, ko es biju pūlējies darīt: un, lūk, viss bija niecība un gara nogurdināšana, un nebija labuma zem saules."
      },
      {
        "verse": 12,
        "en": "12And I turned myself to behold wisdom, and madness, and folly: for what <i>can </i>the man <i>do </i>that cometh after the king? <i>even</i> that which hath been already done.",
        "lv": "12 <p>Un es apgriezos uzlūkot gudrību un trakumu, un muļķību: jo ko <i>var darīt </i>cilvēks, kurš nāk pēc ķēniņa? <i>proti,</i> to, kas jau ir bijis darīts."
      },
      {
        "verse": 13,
        "en": "13Then I saw that wisdom excelleth folly, as far as light excelleth darkness.",
        "lv": "13 Tad es redzēju, ka gudrība pārspēj muļķību tik tālu, cik gaisma pārspēj tumsu."
      },
      {
        "verse": 14,
        "en": "14The wise man's eyes <i>are </i>in his head; but the fool walketh in darkness: and I myself perceived also that one event happeneth to them all.",
        "lv": "14 Gudrā acis <i>ir</i> viņa galvā; bet muļķis staigā tumsā: un es pats arī nomanīju, ka viens gadījums notiek tiem visiem."
      },
      {
        "verse": 15,
        "en": "15Then said I in my heart, As it happeneth to the fool, so it happeneth even to me; and why was I then more wise? Then I said in my heart, that this also <i>is </i>vanity.",
        "lv": "15 Tad es sacīju savā sirdī, Kā notiek muļķim, tā notiek pat man; un kāpēc tad es biju vairāk gudrs? Tad es sacīju savā sirdī, ka šī arī <i>ir </i>niecība."
      },
      {
        "verse": 16,
        "en": "16For <i>there is </i>no remembrance of the wise more than of the fool for ever; seeing that which now <i>is </i>in the days to come shall all be forgotten. And how dieth the wise <i>man</i>? as the fool.",
        "lv": "16 Jo nav piemiņas par gudro vairāk nekā par muļķi mūžīgi; jo tas, kas tagad <i>ir</i>, nākamajās dienās viss tiks aizmirsts. Un kā mirst gudrais? kā muļķis."
      },
      {
        "verse": 17,
        "en": "17Therefore I hated life; because the work that is wrought under the sun <i>is </i>grievous unto me: for all <i>is </i>vanity and vexation of spirit.",
        "lv": "17 Tāpēc es ienīdu dzīvību; tāpēc ka darbs, kas tiek strādāts zem saules, man <i>ir</i> grūts: jo viss <i>ir </i>niecība un gara nogurdināšana."
      },
      {
        "verse": 18,
        "en": "18Yea, I hated all my labour which I had taken under the sun: because I should leave it unto the man that shall be after me.",
        "lv": "18 <p>Jā, es ienīdu visu savu pūliņu, ko es biju uzņēmies zem saules: tāpēc ka man to jāatstāj cilvēkam, kas būs pēc manis."
      },
      {
        "verse": 19,
        "en": "19And who knoweth whether he shall be a wise <i>man </i>or a fool? yet shall he have rule over all my labour wherein I have laboured, and wherein I have shewed myself wise under the sun. This <i>is </i>also vanity.",
        "lv": "19 Un kurš zina, vai viņš būs gudrais vai muļķis? tomēr viņš valdīs pār visu manu pūliņu, kurā es esmu pūlējies un kurā es esmu rādījies gudrs zem saules. Šī arī <i>ir </i>niecība."
      },
      {
        "verse": 20,
        "en": "20Therefore I went about to cause my heart to despair of all the labour which I took under the sun.",
        "lv": "20 Tāpēc es grasījos likt savai sirdij izmist par visu pūliņu, ko es uzņēmos zem saules."
      },
      {
        "verse": 21,
        "en": "21For there is a man whose labour <i>is </i>in wisdom, and in knowledge, and in equity; yet to a man that hath not laboured therein shall he leave it <i>for </i>his portion. This also <i>is </i>vanity and a great evil.",
        "lv": "21 Jo ir cilvēks, kura pūliņš <i>ir </i>gudrībā un atzīšanā, un godīgumā; tomēr cilvēkam, kas iekš tā nav pūlējies, viņš to atstās <i>par </i>viņa daļu. Šī arī <i>ir</i> niecība un liels ļaunums."
      },
      {
        "verse": 22,
        "en": "22For what hath man of all his labour, and of the vexation of his heart, wherein he hath laboured under the sun?",
        "lv": "22 Jo kas cilvēkam ir no visa viņa pūliņa un no savas sirds nogurdināšanas, iekš kā viņš ir pūlējies zem saules?"
      },
      {
        "verse": 23,
        "en": "23For all his days <i>are </i>sorrows, and his travail grief; yea, his heart taketh not rest in the night. This is also vanity.",
        "lv": "23 Jo visas viņa dienas <i>ir </i>noskumšana, un viņa smagais darbs skumjas; jā, viņa sirds nedus naktī. Šī arī ir niecība."
      },
      {
        "verse": 24,
        "en": "24<i>There is</i> nothing better for a man, <i>than </i>that he should eat and drink, and <i>that </i>he should make his soul enjoy good in his labour. This also I saw, that it <i>was </i>from the hand of God.",
        "lv": "24 <p>Nav nekā labāka priekš cilvēka, <i>kā </i>ka viņš ēstu un dzertu un <i>ka </i>viņš liktu savai dvēselei izbaudīt labu viņa pūliņā. Šo arī es redzēju, ka tas <i>bija </i>no Dieva rokas."
      },
      {
        "verse": 25,
        "en": "25For who can eat, or who else can hasten <i>hereunto</i>, more than I?",
        "lv": "25 Jo kurš var ēst, vai kurš vēl var <i>uz to</i> steigties vairāk par mani?"
      },
      {
        "verse": 26,
        "en": "26For <i>God </i>giveth to a man that <i>is </i>good in his sight wisdom, and knowledge, and joy: but to the sinner he giveth travail, to gather and to heap up, that he may give to<i> him that is </i>good before God. This also <i>is </i>vanity and vexation of spirit.",
        "lv": "26 Jo <i>Dievs </i>dod cilvēkam, kas <i>ir </i>labs viņa skatienā — gudrību un atzīšanu, un prieku: bet grēciniekam viņš dod smagu darbu, savākt un sakrāt, lai viņš var dot <i>tam, kas ir</i> labs Dieva priekšā. Šī arī <i>ir </i>niecība un gara nogurdināšana."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1To every<i> thing there is</i> a season, and a time to every purpose under the heaven:",
        "lv": "1 Ikvienai <i>lietai ir </i>laiks, un laiks ikvienam nolūkam zem debess:"
      },
      {
        "verse": 2,
        "en": "2A time to be born, and a time to die; a time to plant, and a time to pluck up<i> that which is</i> planted;",
        "lv": "2 Laiks dzimt un laiks mirt; laiks stādīt un laiks stādīto izraut;"
      },
      {
        "verse": 3,
        "en": "3A time to kill, and a time to heal; a time to break down, and a time to build up;",
        "lv": "3 Laiks nogalināt un laiks dziedināt; laiks nolauzt un laiks uzbūvēt;"
      },
      {
        "verse": 4,
        "en": "4A time to weep, and a time to laugh; a time to mourn, and a time to dance;",
        "lv": "4 Laiks raudāt un laiks smieties; laiks sērot un laiks dejot;"
      },
      {
        "verse": 5,
        "en": "5A time to cast away stones, and a time to gather stones together; a time to embrace, and a time to refrain from embracing;",
        "lv": "5 Laiks mest prom akmeņus un laiks vākt akmeņus kopā; laiks apskaut un laiks atrauties no apskaušanas;"
      },
      {
        "verse": 6,
        "en": "6A time to get, and a time to lose; a time to keep, and a time to cast away;",
        "lv": "6 Laiks iegūt un laiks pazaudēt; laiks paturēt un laiks mest prom;"
      },
      {
        "verse": 7,
        "en": "7A time to rend, and a time to sew; a time to keep silence, and a time to speak;",
        "lv": "7 Laiks saplēst un laiks sašūt; laiks klusēt un laiks runāt;"
      },
      {
        "verse": 8,
        "en": "8A time to love, and a time to hate; a time of war, and a time of peace.",
        "lv": "8 Laiks mīlēt un laiks ienīst; kara laiks un miera laiks."
      },
      {
        "verse": 9,
        "en": "9What profit hath he that worketh in that wherein he laboureth?",
        "lv": "9 Kāds labums ir tam, kas strādā tajā, iekš kā viņš pūlas?"
      },
      {
        "verse": 10,
        "en": "10I have seen the travail, which God hath given to the sons of men to be exercised in it.",
        "lv": "10 Es esmu redzējis smago darbu, ko Dievs ir devis cilvēku dēliem, tajā nodarboties."
      },
      {
        "verse": 11,
        "en": "11He hath made every <i>thing </i>beautiful in his time: also he hath set the world in their heart, so that no man can find out the work that God maketh from the beginning to the end.",
        "lv": "11 <p>Viņš ir darījis ikvienu <i>lietu </i>skaistu savā laikā: arī viņš ir licis pasauli viņu sirdī, tā lai neviens nevarētu izmeklēt darbu, ko Dievs dara no iesākuma līdz galam."
      },
      {
        "verse": 12,
        "en": "12I know that <i>there is</i> no good in them, but for <i>a man</i> to rejoice, and to do good in his life.",
        "lv": "12 Es zinu, ka nav labuma tajos, kā tikai <i>cilvēkam </i>priecāties un darīt labu savā dzīvē."
      },
      {
        "verse": 13,
        "en": "13And also that every man should eat and drink, and enjoy the good of all his labour, it <i>is </i>the gift of God.",
        "lv": "13 Un arī ka ikvienam jāēd un jādzer, un jāizbauda labais no visa sava pūliņa, tā <i>ir </i>Dieva dāvana."
      },
      {
        "verse": 14,
        "en": "14I know that, whatsoever God doeth, it shall be for ever: nothing can be put to it, nor any thing taken from it: and God doeth <i>it</i>, that <i>men </i>should fear before him.",
        "lv": "14 Es zinu, ka ko vien Dievs dara, tas būs mūžīgi: nekas nevar tam tikt pielikts, ne kaut kas no tā paņemts: un Dievs <i>to </i>dara, lai <i>cilvēki </i>bītos viņa priekšā."
      },
      {
        "verse": 15,
        "en": "15That which hath been is now; and that which is to be hath already been; and God requireth that which is past.",
        "lv": "15 Tas, kas ir bijis, ir tagad; un tas, kas būs, jau ir bijis; un Dievs pieprasa to, kas ir pagājis."
      },
      {
        "verse": 16,
        "en": "16And moreover I saw under the sun the place of judgment, <i>that wickedness</i> was there; and the place of righteousness, <i>that </i>iniquity <i>was </i>there.",
        "lv": "16 <p>Un turklāt es redzēju zem saules tiesas vietu, <i>ka </i>tur bija<i> nelietība</i>; un taisnības vietu, <i>ka </i>tur<i> bija </i>nekrietnība."
      },
      {
        "verse": 17,
        "en": "17I said in mine heart, God shall judge the righteous and the wicked: for <i>there is</i> a time there for every purpose and for every work.",
        "lv": "17 Es sacīju savā sirdī, Dievs tiesās taisnos un nelietīgos: jo tur <i>ir </i>laiks ikvienam nolūkam un ikvienam darbam."
      },
      {
        "verse": 18,
        "en": "18I said in mine heart concerning the estate of the sons of men, that God might manifest them, and that they might see that they themselves are beasts.",
        "lv": "18 Es sacīju savā sirdī par cilvēku dēlu stāvokli, ka Dievs varētu tiem darīt redzamu un lai tie redzētu, ka tie paši ir zvēri."
      },
      {
        "verse": 19,
        "en": "19For that which befalleth the sons of men befalleth beasts; even one thing befalleth them: as the one dieth, so dieth the other; yea, they have all one breath; so that a man hath no preeminence above a beast: for all <i>is </i>vanity.",
        "lv": "19 Jo tas, kas atgadās cilvēku dēliem, atgadās zvēriem; proti, viena lieta tiem atgadās: kā viens mirst, tā mirst otrs; jā, tiem visiem ir viena dvaša; tā ka cilvēkam nav pārākuma pār zvēru: jo viss <i>ir </i>niecība."
      },
      {
        "verse": 20,
        "en": "20All go unto one place; all are of the dust, and all turn to dust again.",
        "lv": "20 Visi iet uz vienu vietu; visi ir no pīšļiem un visi atkal tiek pārvērsti<i> </i>par<i> </i>pīšļiem."
      },
      {
        "verse": 21,
        "en": "21Who knoweth the spirit of man that goeth upward, and the spirit of the beast that goeth downward to the earth?",
        "lv": "21 Kurš zina cilvēka garu, kas iet augšup, un zvēru garu, kas iet lejup uz zemi?"
      },
      {
        "verse": 22,
        "en": "22Wherefore I perceive that <i>there is</i> nothing better, than that a man should rejoice in his own works; for that <i>is </i>his portion: for who shall bring him to see what shall be after him?",
        "lv": "22 Tādēļ es nomanu, ka nav nekā labāka, kā ka cilvēks priecātos savos paša darbos; jo tā <i>ir </i>viņa daļa: jo kurš vedīs viņu redzēt, kas būs pēc viņa?"
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1So I returned, and considered all the oppressions that are done under the sun: and behold the tears of <i>such as were</i> oppressed, and they had no comforter; and on the side of their oppressors <i>there was</i> power; but they had no comforter.",
        "lv": "1 Tā es atgriezos un ņēmu vērā visas apspiešanas, kas tika darītas zem saules: un, lūk, to, <i>kas bija </i>apspiesti, asaras, un tiem nebija mierinātāja; un viņu apspiedēju pusē <i>bija </i>vara; bet tiem nebija mierinātāja."
      },
      {
        "verse": 2,
        "en": "2Wherefore I praised the dead which are already dead more than the living which are yet alive.",
        "lv": "2 Tādēļ es slavēju mirušos, kas jau ir miruši, vairāk nekā dzīvos, kas vēl ir dzīvi."
      },
      {
        "verse": 3,
        "en": "3Yea, better <i>is he</i> than both they, which hath not yet been, who hath not seen the evil work that is done under the sun.",
        "lv": "3 Jā, labāks par tiem abiem <i>ir tas</i>, kas vēl nav bijis, kurš nav redzējis ļauno darbu, kas tiek darīts zem saules."
      },
      {
        "verse": 4,
        "en": "4Again, I considered all travail, and every right work, that for this a man is envied of his neighbour. This <i>is</i> also vanity and vexation of spirit.",
        "lv": "4 <p>Atkal es ņēmu vērā visu smago darbu un ikvienu pareizu darbu, ka par šo cilvēks tiek apskausts no sava tuvākā. Šī arī <i>ir </i>niecība un gara nogurdināšana."
      },
      {
        "verse": 5,
        "en": "5The fool foldeth his hands together, and eateth his own flesh.",
        "lv": "5 Muļķis saliek savas rokas kopā un ēd savu paša miesu."
      },
      {
        "verse": 6,
        "en": "6Better <i>is </i>an handful <i>with </i>quietness, than both the hands full <i>with </i>travail and vexation of spirit.",
        "lv": "6 Labāk <i>ir </i>saujiņa <i>ar </i>klusumu nekā abas rokas pilnas smaga darba un gara nogurdināšanas."
      },
      {
        "verse": 7,
        "en": "7Then I returned, and I saw vanity under the sun.",
        "lv": "7 <p>Tad es atgriezos, un es redzēju niecību zem saules."
      },
      {
        "verse": 8,
        "en": "8There is one <i>alone</i>, and<i> there is </i>not a second; yea, he hath neither child nor brother: yet <i>is there</i> no end of all his labour; neither is his eye satisfied with riches; neither<i> saith he</i>, For whom do I labour, and bereave my soul of good? This <i>is </i>also vanity, yea, it <i>is </i>a sore travail.",
        "lv": "8 Ir viens <i>pats</i>, un nav otra; jā, viņam nav nedz bērna, ne brāļa: tomēr nav gala visam viņa pūliņam; nedz viņa acs ir apmierināta ar bagātību; nedz <i>viņš saka</i>, Priekš kura es pūlos un atrauju savu dvēseli no labuma? Šī arī <i>ir </i>niecība, jā, tas <i>ir </i>gaužām smags darbs."
      },
      {
        "verse": 9,
        "en": "9Two <i>are </i>better than one; because they have a good reward for their labour.",
        "lv": "9 <p>Divi <i>ir </i>labāki nekā viens; tāpēc ka tiem ir labs atalgojums par viņu pūliņu."
      },
      {
        "verse": 10,
        "en": "10For if they fall, the one will lift up his fellow: but woe to him <i>that is</i> alone when he falleth; for <i>he hath</i> not another to help him up.",
        "lv": "10 Jo ja tie krīt, viens uzcels savu biedru: bet vai tam, <i>kas ir</i> viens, kad viņš krīt; jo <i>viņam </i>nav cita, <i>[kas]</i> viņam palīdzētu uzcelties."
      },
      {
        "verse": 11,
        "en": "11Again, if two lie together, then they have heat: but how can one be warm <i>alone</i>?",
        "lv": "11 Atkal, ja divi guļ kopā, tad tiem ir siltums: bet kā viens<i> </i>var sildīties?"
      },
      {
        "verse": 12,
        "en": "12And if one prevail against him, two shall withstand him; and a threefold cord is not quickly broken.",
        "lv": "12 Un ja viens pret to gūst virsroku, divi tam pretosies; un trīskāršu auklu nevar ātri saplēst."
      },
      {
        "verse": 13,
        "en": "13Better <i>is</i> a poor and a wise child than an old and foolish king, who will no more be admonished.",
        "lv": "13 <p>Labāks <i>ir </i>nabags un gudrs bērns nekā vecs un muļķīgs ķēniņš, kurš vairs negrib tikts pamācīts."
      },
      {
        "verse": 14,
        "en": "14For out of prison he cometh to reign; whereas also <i>he that is </i>born in his kingdom becometh poor.",
        "lv": "14 Jo no cietuma viņš nāk valdīt; turpretim arī <i>tas, kas ir</i> dzimis viņa valstībā, kļūst nabags."
      },
      {
        "verse": 15,
        "en": "15I considered all the living which walk under the sun, with the second child that shall stand up in his stead.",
        "lv": "15 Es ņēmu vērā visu dzīvo, kas staigā zem saules, ar otro bērnu, kas stāsies viņa vietā."
      },
      {
        "verse": 16,
        "en": "16<i>There is</i> no end of all the people, <i>even </i>of all that have been before them: they also that come after shall not rejoice in him. Surely this also <i>is </i>vanity and vexation of spirit.",
        "lv": "16 Nav visu ļaužu gala, <i>proti,</i> no tā, kas ir bijis pirms tiem: tie arī, kas nāks pēc tam, nepriecāsies viņā. Bez šaubām, šī arī <i>ir </i>niecība un gara nogurdināšana."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Keep thy foot when thou goest to the house of God, and be more ready to hear, than to give the sacrifice of fools: for they consider not that they do evil.",
        "lv": "1 Sargā savu kāju, kad tu ej uz Dieva namu, un esi vairāk gatavs klausīties nekā dot muļķu upuri: jo tie neņem vērā, ka tie dara ļaunu."
      },
      {
        "verse": 2,
        "en": "2Be not rash with thy mouth, and let not thine heart be hasty to utter <i>any </i>thing before God: for God <i>is </i>in heaven, and thou upon earth: therefore let thy words be few.",
        "lv": "2 Neesi pārsteidzīgs ar savu muti un lai tava sirds nav steidzīga <i>kaut </i>ko izteikt Dieva priekšā: jo Dievs <i>ir </i>debesī, un tu uz zemes: tāpēc lai tavu vārdu ir nedaudz."
      },
      {
        "verse": 3,
        "en": "3For a dream cometh through the multitude of business; and a fool's voice <i>is known</i> by multitude of words.",
        "lv": "3 Jo sapnis nāk caur darbošanās pulku; un muļķa balsi <i>pazīst </i>no vārdu pulka."
      },
      {
        "verse": 4,
        "en": "4When thou vowest a vow unto God, defer not to pay it; for <i>he hath</i> no pleasure in fools: pay that which thou hast vowed.",
        "lv": "4 Kad tu Dievam soli solījumu, neatliec to maksāt; jo <i>viņam </i>nav patikas muļķos: maksā to, ko tu esi solījis."
      },
      {
        "verse": 5,
        "en": "5Better <i>is it</i> that thou shouldest not vow, than that thou shouldest vow and not pay.",
        "lv": "5 Labāk <i>ir</i>, ka tu nesolītu, nekā ka tu solītu un nemaksātu."
      },
      {
        "verse": 6,
        "en": "6Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?",
        "lv": "6 Neļauj savai mutei izraisīt savai miesai grēkot; nedz saki eņģeļa priekšā, ka tie bija maldi: kādēļ Dievam jādusmojas par tavu balsi, un jāiznīcina savu roku darbs?"
      },
      {
        "verse": 7,
        "en": "7For in the multitude of dreams and many words <i>there are </i>also <i>divers </i>vanities: but fear thou God.",
        "lv": "7 Jo sapņu un daudz vārdu pulkā ir arī dažādas niecības: bet, tu — bīsties Dievu."
      },
      {
        "verse": 8,
        "en": "8If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for<i> he that is</i> higher than the highest regardeth; and<i> there be</i> higher than they.",
        "lv": "8 <p>Ja tu redzi nabagā apspiešanu un vardarbīgu tiesas un taisnīguma samaitāšanu provincē, nebrīnies par to lietu: jo <i>tas, kas ir </i>augstāks nekā augstākais, uzskata; un <i>ir </i>augstāks nekā tie."
      },
      {
        "verse": 9,
        "en": "9Moreover the profit of the earth is for all: the king <i>himself </i>is served by the field.",
        "lv": "9 <p>Turklāt zemes labums ir priekš visiem: ķēniņš <i>pats</i> tiek apkalpots no lauka."
      },
      {
        "verse": 10,
        "en": "10 He that loveth silver shall not be satisfied with silver; nor he that loveth abundance with increase: this <i>is </i>also vanity.",
        "lv": "10 Tas, kas mīl sudrabu, nebūs apmierināts ar sudrabu; ne tas, kas mīl pārpilnību, ar pieaugumu; šī arī <i>ir </i>niecība."
      },
      {
        "verse": 11,
        "en": "11When goods increase, they are increased that eat them: and what good <i>is</i> <i>there</i> to the owners thereof, saving the beholding <i>of them</i> with their eyes?",
        "lv": "11 Kad mantas pieaug, pieaug tie, kas tās ēd: un kāds labums <i>ir </i>to īpašniekiem, izņemot <i>to </i>uzlūkošana ar savām acīm?"
      },
      {
        "verse": 12,
        "en": "12The sleep of a labouring man <i>is sweet</i>, whether he eat little or much: but the abundance of the rich will not suffer him to sleep.",
        "lv": "12 Strādnieka miegs<i> ir salds</i>, vai viņš ēd nedaudz vai daudz: bet bagātā pārpilnība neļaus viņam gulēt."
      },
      {
        "verse": 13,
        "en": "13There is a sore evil <i>which </i>I have seen under the sun, <i>namely</i>, riches kept for the owners thereof to their hurt.",
        "lv": "13 Ir gaužs ļaunums, <i>ko </i>es esmu redzējis zem saules, <i>proti</i>, bagātība turēta priekš to īpašniekiem, viņu kaitējumam."
      },
      {
        "verse": 14,
        "en": "14But those riches perish by evil travail: and he begetteth a son, and <i>there is </i>nothing in his hand.",
        "lv": "14 Bet tā bagātība iet bojā caur ļaunu smagu darbu: un viņš dzemdina dēlu, un viņa rokā nekā nav."
      },
      {
        "verse": 15,
        "en": "15As he came forth of his mother's womb, naked shall he return to go as he came, and shall take nothing of his labour, which he may carry away in his hand.",
        "lv": "15 Kā viņš iznāca no savas mātes miesām, kails viņš atgriezīsies kā viņš nāca un neņems neko no sava pūliņa, ko viņš var nest prom savā rokā."
      },
      {
        "verse": 16,
        "en": "16And this also <i>is</i> a sore evil, <i>that </i>in all points as he came, so shall he go: and what profit hath he that hath laboured for the wind?",
        "lv": "16 Un šis arī <i>ir </i>gaužs ļaunums, ka visā kā viņš nāca, tā viņš ies: un kāds labums viņam ir, ka viņš ir pūlējies priekš vēja?"
      },
      {
        "verse": 17,
        "en": "17All his days also he eateth in darkness, and <i>he hath</i> much sorrow and wrath with his sickness.",
        "lv": "17 Visas viņa dienas viņš arī ēd tumsā, un <i>viņam ir </i>daudz skumjas un bardzība ar viņa neveselību."
      },
      {
        "verse": 18,
        "en": "18Behold that which I have seen: <i>it is</i> good and comely <i>for one</i> to eat and to drink, and to enjoy the good of all his labour that he taketh under the sun all the days of his life, which God giveth him: for it <i>is </i>his portion.",
        "lv": "18 <p>Lūk, tas, ko es esmu redzējis: <i>ir </i>labi un pieklājas <i>cilvēkam </i>ēst un dzert, un izbaudīt no visa sava pūliņa, ko viņš ir uzņēmies zem saules visas savas dzīves dienas, ko Dievs tam dod: jo tā <i>ir </i>viņa daļa."
      },
      {
        "verse": 19,
        "en": "19Every man also to whom God hath given riches and wealth, and hath given him power to eat thereof, and to take his portion, and to rejoice in his labour; this <i>is </i>the gift of God.",
        "lv": "19 Arī ikvienam cilvēkam, kuram Dievs ir devis bagātību un turību, un ir devis viņam varu no tā ēst, un ņemt savu daļu, un priecāties viņa pūliņā; šī <i>ir </i>Dieva dāvana."
      },
      {
        "verse": 20,
        "en": "20For he shall not much remember the days of his life; because God answereth <i>him</i> in the joy of his heart.",
        "lv": "20 Jo viņš daudz neatcerēsies savas dzīves dienas; tāpēc ka Dievs <i>viņam </i>atbild viņa sirds priekā."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1There is an evil which I have seen under the sun, and it <i>is </i>common among men:",
        "lv": "1 Ir ļaunums, ko es esmu redzējis zem saules, un tas <i>ir </i>izplatīts starp cilvēkiem:"
      },
      {
        "verse": 2,
        "en": "2A man to whom God hath given riches, wealth, and honour, so that he wanteth nothing for his soul of all that he desireth, yet God giveth him not power to eat thereof, but a stranger eateth it: this <i>is </i>vanity, and it <i>is </i>an evil disease.",
        "lv": "2 Cilvēks, kuram Dievs ir devis bagātību, turību un godu, tā ka viņam netrūkst nekā priekš savas dvēseles no visa tā, ko viņš vēlas, tomēr Dievs viņam nedod varu no tā ēst, bet svešinieks to ēd: šī <i>ir </i>niecība, un tā <i>ir </i>ļauna slimība."
      },
      {
        "verse": 3,
        "en": "3If a man beget an hundred <i>children</i>, and live many years, so that the days of his years be many, and his soul be not filled with good, and also <i>that</i> he have no burial; I say, <i>that </i>an untimely birth <i>is </i>better than he.",
        "lv": "3 <p>Ja cilvēks dzemdina simts <i>bērnu </i>un dzīvo daudz gadus, tā ka viņa gadu dienu ir daudz, un viņa dvēsele netiek pildīta ar labu, un arī<i> </i>viņam nav apbedīšanas; es saku, <i>ka </i>nelaikā dzimušais <i>ir </i>labāks nekā tas."
      },
      {
        "verse": 4,
        "en": "4For he cometh in with vanity, and departeth in darkness, and his name shall be covered with darkness.",
        "lv": "4 Jo viņš ienāk ar niecību un aiziet tumsā, un viņa vārds tiks apsegts ar tumsu."
      },
      {
        "verse": 5,
        "en": "5Moreover he hath not seen the sun, nor known <i>any thing</i>: this hath more rest than the other.",
        "lv": "5 Turklāt viņš nav redzējis sauli, ne <i>kaut ko </i>zina: šim ir vairāk dusas nekā tam otram."
      },
      {
        "verse": 6,
        "en": "6Yea, though he live a thousand years twice <i>told</i>, yet hath he seen no good: do not all go to one place?",
        "lv": "6 <p>Jā, kaut arī viņš dzīvo divkārt tūkstoš gadus, tomēr viņš nav redzējis labu: vai visi neiet uz vienu vietu?"
      },
      {
        "verse": 7,
        "en": "7All the labour of man <i>is </i>for his mouth, and yet the appetite is not filled.",
        "lv": "7 Viss cilvēka pūliņš <i>ir </i>priekš<i> </i>viņa mutes, un tomēr apetīte netiek pildīta."
      },
      {
        "verse": 8,
        "en": "8For what hath the wise more than the fool? what hath the poor, that knoweth to walk before the living?",
        "lv": "8 Jo kas gudrajam ir vairāk nekā muļķim? kas ir nabagam, kas zina staigāt dzīvo priekšā?"
      },
      {
        "verse": 9,
        "en": "9Better <i>is </i>the sight of the eyes than the wandering of the desire: this <i>is </i>also vanity and vexation of spirit.",
        "lv": "9 <p>Labāks <i>ir </i>acu skatiens nekā vēlmes klejošana: šī arī <i>ir </i>niecība un gara nogurdināšana."
      },
      {
        "verse": 10,
        "en": "10That which hath been is named already, and it is known that it <i>is </i>man: neither may he contend with him that is mightier than he.",
        "lv": "10 Tas, kas ir bijis, ir jau nosaukts, un ir zināms, ka tas <i>ir</i> cilvēks: nedz viņš var cīkstēties ar to, kas ir varenāks par viņu."
      },
      {
        "verse": 11,
        "en": "11Seeing there be many things that increase vanity, what <i>is </i>man the better?",
        "lv": "11 <p>Tā kā ir daudz lietu, kas liek pieaugt niecībai, kas <i>ir</i> cilvēkam labāk?"
      },
      {
        "verse": 12,
        "en": "12For who knoweth what <i>is </i>good for man in <i>this </i>life, all the days of his vain life which he spendeth as a shadow? for who can tell a man what shall be after him under the sun?",
        "lv": "12 Jo kurš zina, kas <i>ir </i>labi priekš cilvēka <i>šajā</i> dzīvē, visas viņa veltīgās dzīvības dienas, ko viņš pavada kā ēnu? jo kas var pastāstīt cilvēkam, kas būs pēc viņa zem saules?"
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1A good name <i>is </i>better than precious ointment; and the day of death than the day of one's birth.",
        "lv": "1 Labs vārds <i>ir </i>labāks par dārgu ziedi; un nāves diena par cilvēka dzimšanas dienu."
      },
      {
        "verse": 2,
        "en": "2<i>It is</i> better to go to the house of mourning, than to go to the house of feasting: for that <i>is </i>the end of all men; and the living will lay <i>it </i>to his heart.",
        "lv": "2 <p><i>Ir </i>labāk iet sēru namā nekā iet dzīru namā: jo šis ir visu cilvēku gals; un dzīvais <i>to </i>liks pie savas sirds."
      },
      {
        "verse": 3,
        "en": "3Sorrow <i>is </i>better than laughter: for by the sadness of the countenance the heart is made better.",
        "lv": "3 Noskumšana <i>ir </i>labāka par smiekliem: jo caur vaiga skumjām sirds tiek darīta labāka."
      },
      {
        "verse": 4,
        "en": "4The heart of the wise <i>is </i>in the house of mourning; but the heart of fools <i>is </i>in the house of mirth.",
        "lv": "4 Gudro sirds <i>ir </i>sēru namā; bet muļķu sirds <i>ir </i>līksmības namā."
      },
      {
        "verse": 5,
        "en": "5<i>It is</i> better to hear the rebuke of the wise, than for a man to hear the song of fools.",
        "lv": "5 <i>Ir</i> labāk dzirdēt gudrā rājienu nekā cilvēkam dzirdēt muļķu dziesmu."
      },
      {
        "verse": 6,
        "en": "6For as the crackling of thorns under a pot, so <i>is </i>the laughter of the fool: this also <i>is </i>vanity.",
        "lv": "6 Jo kā ērkšķu sprakstēšana zem poda, tādi <i>ir </i>muļķa smiekli: šī arī <i>ir </i>niecība."
      },
      {
        "verse": 7,
        "en": "7Surely oppression maketh a wise man mad; and a gift destroyeth the heart.",
        "lv": "7 <p>Bez šaubām, apspiešana gudro dara traku; un dāvana iznīcina sirdi."
      },
      {
        "verse": 8,
        "en": "8Better <i>is </i>the end of a thing than the beginning thereof: <i>and </i>the patient in spirit <i>is </i>better than the proud in spirit.",
        "lv": "8 Labāks <i>ir </i>lietas gals nekā tās sākums: <i>un </i>pacietīgais garā <i>ir </i>labāks par lepno garā."
      },
      {
        "verse": 9,
        "en": "9Be not hasty in thy spirit to be angry: for anger resteth in the bosom of fools.",
        "lv": "9 Neesi steidzīgs savā garā dusmoties: jo dusmas dus muļķu azotē."
      },
      {
        "verse": 10,
        "en": "10Say not thou, What is <i>the cause</i> that the former days were better than these? for thou dost not enquire wisely concerning this.",
        "lv": "10 Nesaki, Kāds ir<i> iemesls</i>, ka iepriekšējās dienas bija labākas par šīm? jo attiecībā uz šo tu neprasi gudri."
      },
      {
        "verse": 11,
        "en": "11Wisdom <i>is </i>good with an inheritance: and <i>by it there is</i> profit to them that see the sun.",
        "lv": "11 Gudrība <i>ir </i>laba ar mantojumu: un<i> caur to ir</i> labums tiem, kas redz sauli."
      },
      {
        "verse": 12,
        "en": "12For wisdom <i>is </i>a defence, <i>and </i>money <i>is </i>a defence: but the excellency of knowledge <i>is</i>, <i>that </i>wisdom giveth life to them that have it.",
        "lv": "12 Jo gudrība <i>ir </i>aizsardzība, <i>un </i>nauda <i>ir </i>aizsardzība: bet atzīšanas pārākums <i>ir</i>, <i>ka </i>gudrība dod dzīvību tiem, kam tā ir."
      },
      {
        "verse": 13,
        "en": "13Consider the work of God: for who can make <i>that </i>straight, which he hath made crooked?",
        "lv": "13 Ņem vērā Dieva darbu: jo kurš var darīt<i> </i>taisnu <i>to</i>, ko viņš ir darījis līku?"
      },
      {
        "verse": 14,
        "en": "14In the day of prosperity be joyful, but in the day of adversity consider: God also hath set the one over against the other, to the end that man should find nothing after him.",
        "lv": "14 Labklājības dienā priecājies, bet likstas dienā ņem vērā: Dievs arī ir licis vienu iepretim otrai, ar nolūku, lai cilvēks neatrastu neko pēc sevis."
      },
      {
        "verse": 15,
        "en": "15All <i>things </i>have I seen in the days of my vanity: there is a just <i>man </i>that perisheth in his righteousness, and there is a wicked <i>man </i>that prolongeth <i>his life</i> in his wickedness.",
        "lv": "15 Visas <i>lietas </i>es esmu redzējis savas niecības dienās: ir taisnais, kas iet bojā savā taisnībā, un ir nelietis, kas paildzina savu<i> dzīvību savā</i> nelietībā."
      },
      {
        "verse": 16,
        "en": "16Be not righteous over much; neither make thyself over wise: why shouldest thou destroy thyself?",
        "lv": "16 Neesi taisns pārāk daudz; nedz dari sevi pārāk gudru: kāpēc <i>[lai]</i> tu sevi iznīcinātu?"
      },
      {
        "verse": 17,
        "en": "17Be not over much wicked, neither be thou foolish: why shouldest thou die before thy time?",
        "lv": "17 Neesi pārāk daudz nelietīgs, nedz esi muļķīgs: kāpēc, <i>[lai]</i> tu mirtu pirms sava laika?"
      },
      {
        "verse": 18,
        "en": "18<i>It is</i> good that thou shouldest take hold of this; yea, also from this withdraw not thine hand: for he that feareth God shall come forth of them all.",
        "lv": "18<i> Ir</i> labi, ka tu sagrābtu šo; jā, arī no šī neatrauj savu roku: jo tas, kas bīstas Dievu, iznāks no tā visa."
      },
      {
        "verse": 19,
        "en": "19Wisdom strengtheneth the wise more than ten mighty <i>men </i>which are in the city.",
        "lv": "19 Gudrība stiprina gudro vairāk nekā desmit varenie, kas ir pilsētā."
      },
      {
        "verse": 20,
        "en": "20For <i>there is</i> not a just man upon earth, that doeth good, and sinneth not.",
        "lv": "20 Jo nav taisna cilvēka uz zemes, kas dara labu un negrēko."
      },
      {
        "verse": 21,
        "en": "21Also take no heed unto all words that are spoken; lest thou hear thy servant curse thee:",
        "lv": "21 Arī nepielūko visus vārdus, kas tiek runāti; lai tu nedzirdi savu kalpu tevi lādam:"
      },
      {
        "verse": 22,
        "en": "22For oftentimes also thine own heart knoweth that thou thyself likewise hast cursed others.",
        "lv": "22 Jo bieži arī tava paša sirds zina, ka tu pats tāpat esi lādējis citus."
      },
      {
        "verse": 23,
        "en": "23All this have I proved by wisdom: I said, I will be wise; but it was far from me.",
        "lv": "23 <p>Visu šo es esmu pārbaudījis caur gudrību: es sacīju, Es būšu gudrs; bet tas bija tālu no manis."
      },
      {
        "verse": 24,
        "en": "24That which is far off, and exceeding deep, who can find it out?",
        "lv": "24 Tas, kas ir tālu un ārkārtīgi dziļi, kurš to var izmeklēt?"
      },
      {
        "verse": 25,
        "en": "25I applied mine heart to know, and to search, and to seek out wisdom, and the reason <i>of things</i>, and to know the wickedness of folly, even of foolishness <i>and </i>madness:",
        "lv": "25 Es liku savu sirdi zināt un meklēt, un izmeklēt gudrību, un <i>lietu </i>iemeslu, un zināt muļķības nelietību, proti, muļķības <i>un </i>trakuma:"
      },
      {
        "verse": 26,
        "en": "26And I find more bitter than death the woman, whose heart <i>is </i>snares and nets, <i>and </i>her hands <i>as </i>bands: whoso pleaseth God shall escape from her; but the sinner shall be taken by her.",
        "lv": "26 Un es atradu rūgtāku par nāvi sievieti, kuras sirds <i>ir </i>slazdi un tīkli, <i>un </i>viņas rokas <i>kā </i>saites; kurš vien patīk Dievam, izbēgs no tās; bet grēcinieks tiks no viņas saņemts."
      },
      {
        "verse": 27,
        "en": "27Behold, this have I found, saith the preacher, <i>counting </i>one by one, to find out the account:",
        "lv": "27 Lūk, šo es esmu atradis, saka sludinātājs, <i>skaitīdams </i>pa vienam, izmeklēt norēķinu:"
      },
      {
        "verse": 28,
        "en": "28Which yet my soul seeketh, but I find not: one man among a thousand have I found; but a woman among all those have I not found.",
        "lv": "28 Ko mana dvēsele vēl meklē, bet es neatrodu: vienu vīrieti starp tūkstoti es esmu atradis; bet sievieti starp šiem visiem es neesmu atradis."
      },
      {
        "verse": 29,
        "en": "29 Lo, this only have I found, that God hath made man upright; but they have sought out many inventions.",
        "lv": "29 Rau, šo vien es esmu atradis, ka Dievs cilvēku ir darījis taisnu; bet tie ir izmeklējuši daudz izdomājumus."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Who <i>is </i>as the wise <i>man</i>? and who knoweth the interpretation of a thing? a man's wisdom maketh his face to shine, and the boldness of his face shall be changed.",
        "lv": "1 Kurš <i>ir </i>kā gudrais? un kurš zina lietas tulkojumu? cilvēka gudrība liek viņa sejai spīdēt, un viņa sejas drošsirdība tiks mainīta."
      },
      {
        "verse": 2,
        "en": "2I <i>counsel thee</i> to keep the king's commandment, and <i>that </i>in regard of the oath of God.",
        "lv": "2 Es tev dodu padomu ievērot ķēniņa pavēli, un <i>to - </i>uzskatot Dieva zvērestu."
      },
      {
        "verse": 3,
        "en": "3Be not hasty to go out of his sight: stand not in an evil thing; for he doeth whatsoever pleaseth him.",
        "lv": "3 Nesteidzies iziet no viņa skatiena: nestāvi ļaunā lietā; jo viņš dara visu, kas viņam patīk."
      },
      {
        "verse": 4,
        "en": "4Where the word of a king<i> is, there is</i> power: and who may say unto him, What doest thou?",
        "lv": "4 Kur <i>ir </i>ķēniņa vārds, <i>tur ir</i> vara: un kurš var tam sacīt, Ko tu dari?"
      },
      {
        "verse": 5,
        "en": "5Whoso keepeth the commandment shall feel no evil thing: and a wise man's heart discerneth both time and judgment.",
        "lv": "5 Kas vien ievēro pavēli, nejutīs neko ļaunu: un gudra cilvēka sirds izšķir gan laiku, gan tiesu. "
      },
      {
        "verse": 6,
        "en": "6Because to every purpose there is time and judgment, therefore the misery of man <i>is </i>great upon him.",
        "lv": "6 <p>Tāpēc ikvienam nolūkam ir laiks un tiesa, tāpēc cilvēka posts <i>ir </i>liels pār viņu."
      },
      {
        "verse": 7,
        "en": "7For he knoweth not that which shall be: for who can tell him when it shall be?",
        "lv": "7 Jo viņš nezina to, kas būs: jo kurš var viņam pastāstīt, kad tas būs?"
      },
      {
        "verse": 8,
        "en": "8<i>There is </i>no man that hath power over the spirit to retain the spirit; neither <i>hath he </i>power in the day of death: and <i>there is </i>no discharge in <i>that </i>war; neither shall wickedness deliver those that are given to it.",
        "lv": "8 Nav neviena, kam ir vara pār garu, aizturēt garu; nedz vara nāves dienā: un nav atbrīvošanās <i>tai </i>karā; nedz nelietība izpestīs tos, kas tai ir nodevušies."
      },
      {
        "verse": 9,
        "en": "9All this have I seen, and applied my heart unto every work that is done under the sun:<i> there is</i> a time wherein one man ruleth over another to his own hurt.",
        "lv": "9 Visu šo es esmu redzējis un licis savu sirdi pie ikviena darba, kas tiek darīts zem saules: <i>ir </i>laiks, kad viens valda pār citu savam paša kaitējumam."
      },
      {
        "verse": 10,
        "en": "10And so I saw the wicked buried, who had come and gone from the place of the holy, and they were forgotten in the city where they had so done: this <i>is </i>also vanity.",
        "lv": "10 Un tā es redzēju nelietīgos apbedītus, kuri bija nākuši un gājuši no svētuma vietas, un tie bija aizmirsti pilsētā, kur tie tā bija darījuši: šī arī <i>ir </i>niecība."
      },
      {
        "verse": 11,
        "en": "11Because sentence against an evil work is not executed speedily, therefore the heart of the sons of men is fully set in them to do evil.",
        "lv": "11 Tāpēc ka spriedums pret ļaunu darbu netiek izpildīts steidzīgi, tāpēc cilvēku dēlu sirds ir pilnībā nolikta tajos darīt ļaunu."
      },
      {
        "verse": 12,
        "en": "12Though a sinner do evil an hundred times, and his <i>days </i>be prolonged, yet surely I know that it shall be well with them that fear God, which fear before him:",
        "lv": "12 <p>Kaut arī grēcinieks dara ļaunu simts reižu, un viņa <i>dienas </i>tiek paildzinātas, tomēr, bez šaubām, es zinu, ka klāsies labi tiem, kas bīstas Dievu, kas bīstas viņa priekšā:"
      },
      {
        "verse": 13,
        "en": "13But it shall not be well with the wicked, neither shall he prolong <i>his </i>days, <i>which are</i> as a shadow; because he feareth not before God.",
        "lv": "13 Bet neklāsies labi nelietīgajam, nedz viņš paildzinās<i> viņa </i>dienas, <i>kas ir </i>kā ēna; tāpēc ka viņš nebīstas Dieva priekšā."
      },
      {
        "verse": 14,
        "en": "14There is a vanity which is done upon the earth; that there be just <i>men</i>, unto whom it happeneth according to the work of the wicked; again, there be wicked <i>men</i>, to whom it happeneth according to the work of the righteous: I said that this also <i>is </i>vanity.",
        "lv": "14 Ir niecība, kas tiek darīta uz zemes; ka ir taisnais, kuram notiek atbilstoši nelietīgā darbam; atkal ir nelietīgais, kuram gadās atbilstoši taisnā darbam: es sacīju, ka šī arī <i>ir </i>niecība."
      },
      {
        "verse": 15,
        "en": "15Then I commended mirth, because a man hath no better thing under the sun, than to eat, and to drink, and to be merry: for that shall abide with him of his labour the days of his life, which God giveth him under the sun.",
        "lv": "15 Tad es uzteicu līksmību, tāpēc ka cilvēkam nav labākas lietas zem saules, kā ēst un dzert, un līksmoties: jo tas paliks ar viņu no viņa pūliņa viņa dzīves dienas, ko Dievs viņam dod zem saules."
      },
      {
        "verse": 16,
        "en": "16When I applied mine heart to know wisdom, and to see the business that is done upon the earth: (for also <i>there is that </i>neither day nor night seeth sleep with his eyes:)",
        "lv": "16 <p>Kad es liku savu sirdi atzīt gudrību un redzēt darbošanos, kas tiek darīta uz zemes: (jo <i>ir </i>arī <i>kas</i>, nedz dienu, ne nakti neredz miegu ar savām acīm:)"
      },
      {
        "verse": 17,
        "en": "17Then I beheld all the work of God, that a man cannot find out the work that is done under the sun: because though a man labour to seek <i>it </i>out, yet he shall not find <i>it</i>; yea further; though a wise <i>man </i>think to know <i>it</i>, yet shall he not be able to find <i>it</i>.",
        "lv": "17 Tad es uzlūkoju visu Dieva darbu, ka cilvēks nevar izmeklēt darbu, kas tiek darīts zem saules: tāpēc ka kaut arī cilvēks pūlas <i>to </i>izmeklēt, tomēr viņš <i>to </i>neatrod; jā, turklāt; kaut arī gudrais domā <i>to </i>zināt, tomēr nespēs <i>to </i>atrast."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1For all this I considered in my heart even to declare all this, that the righteous, and the wise, and their works, <i>are </i>in the hand of God: no man knoweth either love or hatred <i>by </i>all that <i>is </i>before them.",
        "lv": "1 Jo visu šo es ņēmu vērā savā sirdī, proti, paziņot šo visu, ka taisnais un gudrais, un viņu darbi <i>ir </i>Dieva rokā: neviens nezina vai mīlestība vai naids <i>caur </i>visu šo <i>ir </i>viņu<i> </i>priekšā."
      },
      {
        "verse": 2,
        "en": "2All <i>things</i> come alike to all:<i> there is</i> one event to the righteous, and to the wicked; to the good and to the clean, and to the unclean; to him that sacrificeth, and to him that sacrificeth not: as <i>is </i>the good, so <i>is</i> the sinner; <i>and </i>he that sweareth, as <i>he </i>that feareth an oath.",
        "lv": "2 Viss notiek vienādi visiem: <i>ir </i>viens notikums taisnajam un nelietīgajam; labajam un šķīstajam, un nešķīstajam; tam, kas upurē, un tam, kas neupurē: kāds <i>ir </i>labais, tāds <i>ir </i>grēcinieks; <i>un </i>tas, kas zvēr kā <i>tas</i>, kas bīstas zvērestu."
      },
      {
        "verse": 3,
        "en": "3This <i>is </i>an evil among all <i>things </i>that are done under the sun, that <i>there is</i> one event unto all: yea, also the heart of the sons of men is full of evil, and madness <i>is </i>in their heart while they live, and after that <i>they go </i>to the dead.",
        "lv": "3 Šis <i>ir</i> ļaunums starp visām <i>lietām</i>, kas tiek darītas zem saules, ka <i>ir </i>viens notikums visiem: jā, arī cilvēku dēlu sirds ir pilna ļauna, un trakums <i>ir </i>viņu sirdī, kamēr viņi dzīvo, un pēc tam <i>tie iet </i>pie mirušajiem."
      },
      {
        "verse": 4,
        "en": "4For to him that is joined to all the living there is hope: for a living dog is better than a dead lion.",
        "lv": "4 <p>Jo tam, kas ir pievienojies visiem dzīvajiem, ir cerība: jo dzīvs suns ir labāks par mirušu lauvu."
      },
      {
        "verse": 5,
        "en": "5For the living know that they shall die: but the dead know not any thing, neither have they any more a reward; for the memory of them is forgotten.",
        "lv": "5 Jo dzīvie zina, ka tie mirs: bet mirušie neko nezina, nedz tiem vēl ir atalgojums; jo to piemiņa tiek aizmirsta."
      },
      {
        "verse": 6,
        "en": "6Also their love, and their hatred, and their envy, is now perished; neither have they any more a portion for ever in any <i>thing </i>that is done under the sun.",
        "lv": "6 Arī viņu mīlestība un viņu naids, un viņu skaudība nu ir gājusi bojā; nedz tiem vairs ir daļa mūžīgi kādā <i>lietā</i>, kas tiek darīta zem saules."
      },
      {
        "verse": 7,
        "en": "7Go thy way, eat thy bread with joy, and drink thy wine with a merry heart; for God now accepteth thy works.",
        "lv": "7 <p>Ej, ēd savu maizi ar prieku un dzer savu vīnu ar līksmu sirdi; jo Dievs nu pieņem tavus darbus."
      },
      {
        "verse": 8,
        "en": "8Let thy garments be always white; and let thy head lack no ointment.",
        "lv": "8 Lai tavs apģērbs vienmēr ir balts; un lai tavai galvai netrūkst ziedes."
      },
      {
        "verse": 9,
        "en": "9Live joyfully with the wife whom thou lovest all the days of the life of thy vanity, which he hath given thee under the sun, all the days of thy vanity: for that <i>is </i>thy portion in <i>this </i>life, and in thy labour which thou takest under the sun.",
        "lv": "9 Dzīvo priecīgi ar sievu, kuru tu mīli, visas tavas niecības dzīves dienas, ko viņš tev ir devis zem saules, visas tavas niecības dienas: jo šī <i>ir </i>tava daļa <i>šajā </i>dzīvē un tavā pūliņā, ko tu uzņemies zem saules."
      },
      {
        "verse": 10,
        "en": "10Whatsoever thy hand findeth to do, do <i>it </i>with thy might; for <i>there is</i> no work, nor device, nor knowledge, nor wisdom, in the grave, whither thou goest.",
        "lv": "10 Ko vien tava roka atrod darīt, <i>to </i>dari ar savu spēku; jo kapā, kurp tu ej, nav darba, ne nodoma, ne atzīšanas, ne gudrības."
      },
      {
        "verse": 11,
        "en": "11I returned, and saw under the sun, that the race <i>is </i>not to the swift, nor the battle to the strong, neither yet bread to the wise, nor yet riches to men of understanding, nor yet favour to men of skill; but time and chance happeneth to them all.",
        "lv": "11 <p>Es atgriezos un redzēju zem saules, ka sacīkstes nav ašajam, ne kauja stiprajam, nedz arī maize gudrajam, ne bagātība saprātīgajiem, ne labvēlība prasmīgajiem; bet laiks un nejaušība gadās tiem visiem."
      },
      {
        "verse": 12,
        "en": "12For man also knoweth not his time: as the fishes that are taken in an evil net, and as the birds that are caught in the snare; so <i>are </i>the sons of men snared in an evil time, when it falleth suddenly upon them.",
        "lv": "12 Jo cilvēks arī nezina savu laiku: kā zivis, kas tiek ņemtas ļaunā tīklā, un kā putni tiek noķerti slazdā; <i>tā </i>cilvēku dēli <i>tiek </i>noķerti slazdā ļaunā laikā, kad tas uz tiem piepeši krīt."
      },
      {
        "verse": 13,
        "en": "13This wisdom have I seen also under the sun, and it <i>seemed </i>great unto me:",
        "lv": "13 <p>Šo gudrību arī es esmu redzējis zem saules, un tā man <i>šķita</i> liela:"
      },
      {
        "verse": 14,
        "en": "14<i>There was</i> a little city, and few men within it; and there came a great king against it, and besieged it, and built great bulwarks against it:",
        "lv": "14 <i>Bija </i>maza pilsēta, un tajā nedaudz vīriešu; un pret to nāca liels ķēniņš un to aplenca, un pret to uzbūvēja lielus vaļņus:"
      },
      {
        "verse": 15,
        "en": "15Now there was found in it a poor wise man, and he by his wisdom delivered the city; yet no man remembered that same poor man.",
        "lv": "15 Tad nu tajā atradās nabags gudrais, un viņš caur savu gudrību izpestīja pilsētu; tomēr neviens neatcerējās to pašu nabago."
      },
      {
        "verse": 16,
        "en": "16Then said I, Wisdom <i>is </i>better than strength: nevertheless the poor man's wisdom <i>is </i>despised, and his words are not heard.",
        "lv": "16 Tad es sacīju, Gudrība <i>ir </i>labāka par stiprumu: neskatoties uz to, nabagā gudrība <i>tiek </i>nicināta, un viņa vārdi netiek dzirdēti."
      },
      {
        "verse": 17,
        "en": "17The words of wise <i>men are </i>heard in quiet more than the cry of him that ruleth among fools.",
        "lv": "17 Gudro vārdi <i>tiek</i> dzirdēti klusumā vairāk nekā tā sauciens, kas valda starp muļķiem."
      },
      {
        "verse": 18,
        "en": "18Wisdom <i>is </i>better than weapons of war: but one sinner destroyeth much good.",
        "lv": "18 Gudrība <i>ir </i>labāka par kara ieročiem: bet viens grēcinieks iznīcina daudz laba."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1Dead flies cause the ointment of the apothecary to send forth a stinking savour: <i>so doth</i> a little folly him that is in reputation for wisdom <i>and </i>honour.",
        "lv": "1 Mirušas mušas liek aptiekāra ziedei izsūtīt smaku: <i>tā </i>nedaudz muļķības tam, kam ir slava gudrībai <i>un</i> godam."
      },
      {
        "verse": 2,
        "en": "2A wise man's heart <i>is </i>at his right hand; but a fool's heart at his left.",
        "lv": "2 Gudrā sirds <i>ir </i>pa<i> </i>viņa labo roku; bet muļķa sirds pa viņa kreiso."
      },
      {
        "verse": 3,
        "en": "3Yea also, when he that is a fool walketh by the way, his wisdom faileth <i>him</i>, and he saith to every one that he <i>is </i>a fool.",
        "lv": "3 Jā, arī, kad tas, kas ir muļķis, staigā pa ceļu, viņa gudrība <i>viņu</i> pieviļ, un viņš ikvienam saka, ka viņš <i>ir </i>muļķis."
      },
      {
        "verse": 4,
        "en": "4If the spirit of the ruler rise up against thee, leave not thy place; for yielding pacifieth great offences.",
        "lv": "4 Ja valdnieka gars ceļas pret tevi, neatstāj savu vietu; jo padevība nomierina lielas apgrēcības."
      },
      {
        "verse": 5,
        "en": "5There is an evil <i>which </i>I have seen under the sun, as an error <i>which </i>proceedeth from the ruler:",
        "lv": "5 Ir ļaunums, <i>ko </i>es esmu redzējis zem saules, kā maldus, <i>kas </i>iziet no valdnieka:"
      },
      {
        "verse": 6,
        "en": "6Folly is set in great dignity, and the rich sit in low place.",
        "lv": "6 Muļķība tiek likta lielā godā, un bagātie sēž zemā vietā."
      },
      {
        "verse": 7,
        "en": "7I have seen servants upon horses, and princes walking as servants upon the earth.",
        "lv": "7 Es esmu redzējis kalpus uz zirgiem, un prinčus kā kalpus staigājam pa zemi."
      },
      {
        "verse": 8,
        "en": "8He that diggeth a pit shall fall into it; and whoso breaketh an hedge, a serpent shall bite him.",
        "lv": "8 Tas, kas rok bedri, tajā kritīs; un kas vien lauž žogu, čūska to sakodīs."
      },
      {
        "verse": 9,
        "en": "9Whoso removeth stones shall be hurt therewith; <i>and </i>he that cleaveth wood shall be endangered thereby.",
        "lv": "9 Kas vien noceļ akmeņus, <i>[tam]</i> ar to tiks kaitēts; <i>un </i>tas, kas šķeļ koku, ar to tiks apdraudēts."
      },
      {
        "verse": 10,
        "en": "10If the iron be blunt, and he do not whet the edge, then must he put to more strength: but wisdom <i>is </i>profitable to direct.",
        "lv": "10 Ja dzelzs ir neasa, un tas neasina asmeni, tad viņam jāliek vairāk stipruma: bet gudrība <i>ir </i>noderīga virzīt."
      },
      {
        "verse": 11,
        "en": "11Surely the serpent will bite without enchantment; and a babbler is no better.",
        "lv": "11 Bez šaubām, čūska kodīs bez burvestības; un pļāpa nav labāks."
      },
      {
        "verse": 12,
        "en": "12The words of a wise man's mouth <i>are </i>gracious; but the lips of a fool will swallow up himself.",
        "lv": "12 Gudrā mutes vārdi <i>ir </i>žēlastīgi; bet muļķa lūpas norīs viņu pašu."
      },
      {
        "verse": 13,
        "en": "13The beginning of the words of his mouth <i>is </i>foolishness: and the end of his talk <i>is </i>mischievous madness.",
        "lv": "13 Viņa mutes vārdu iesākums <i>ir </i>muļķība: un viņa runas gals <i>ir </i>ļauns trakums."
      },
      {
        "verse": 14,
        "en": "14A fool also is full of words: a man cannot tell what shall be; and what shall be after him, who can tell him?",
        "lv": "14 Muļķis arī ir pilns vārdu: un cilvēks nevar pastāstīt, kas būs; un kas būs pēc viņa, kurš var viņam pastāstīt?"
      },
      {
        "verse": 15,
        "en": "15The labour of the foolish wearieth every one of them, because he knoweth not how to go to the city.",
        "lv": "15 Muļķīgo pūliņš nogurdina ikvienu no tiem, tāpēc ka viņš nezina, kā iet uz pilsētu."
      },
      {
        "verse": 16,
        "en": "16 Woe to thee, O land, when thy king <i>is </i>a child, and thy princes eat in the morning!",
        "lv": "16 <p>Vai tev, ak, zeme, kad tavs ķēniņš ir bērns un tavi prinči ēd no rīta!"
      },
      {
        "verse": 17,
        "en": "17 Blessed <i>art </i>thou, O land, when thy king <i>is </i>the son of nobles, and thy princes eat in due season, for strength, and not for drunkenness!",
        "lv": "17 Svētīga <i>esi </i>tu, ak, zeme, kad tavs ķēniņš <i>ir</i> dižciltīgo dēls, un tavi prinči ēd īstā laikā stiprumam un ne lai piedzertos!"
      },
      {
        "verse": 18,
        "en": "18By much slothfulness the building decayeth; and through idleness of the hands the house droppeth through.",
        "lv": "18 <p>Caur lielu slinkumu ēka sagrūst; un caur roku bezdarbību namam pil cauri."
      },
      {
        "verse": 19,
        "en": "19A feast is made for laughter, and wine maketh merry: but money answereth all <i>things</i>.",
        "lv": "19 <p>Dzīres tiek darītas priekš smiekliem, un vīns ielīksmo: bet nauda atbild visam."
      },
      {
        "verse": 20,
        "en": "20Curse not the king, no not in thy thought; and curse not the rich in thy bedchamber: for a bird of the air shall carry the voice, and that which hath wings shall tell the matter.",
        "lv": "20 <p>Nelādi ķēniņu, nē, ne savās domās; un nelādi bagāto savā guļamkambarī: jo gaisa putns nesīs balsi un tas, kam ir spārni, izstāstīs lietu."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Cast thy bread upon the waters: for thou shalt find it after many days.",
        "lv": "1 Met savu maizi pār ūdeņiem: jo tu to atradīsi pēc daudz dienām."
      },
      {
        "verse": 2,
        "en": "2Give a portion to seven, and also to eight; for thou knowest not what evil shall be upon the earth.",
        "lv": "2 Dod daļu septiņiem un arī astoņiem; jo tu nezini, kāds ļaunums būs uz zemes."
      },
      {
        "verse": 3,
        "en": "3If the clouds be full of rain, they empty <i>themselves </i>upon the earth: and if the tree fall toward the south, or toward the north, in the place where the tree falleth, there it shall be.",
        "lv": "3 Ja mākoņi ir pilni lietus, tie iztukšojas pār zemi: un ja koks krīt uz dienvidiem vai ziemeļiem, vietā, kur koks krīt, tur tas būs."
      },
      {
        "verse": 4,
        "en": "4He that observeth the wind shall not sow; and he that regardeth the clouds shall not reap.",
        "lv": "4 Tas, kas novēro vēju, nesēs; un tas, kas uzskata mākoņus, nepļaus."
      },
      {
        "verse": 5,
        "en": "5As thou knowest not what <i>is </i>the way of the spirit, <i>nor </i>how the bones <i>do grow</i> in the womb of her that is with child: even so thou knowest not the works of God who maketh all.",
        "lv": "5 Kā tu nezini, kas <i>ir </i>gara ceļā, <i>ne </i>kā kauli <i>aug </i>grūtnieces miesās: tāpat tu nezini Dieva darbus, kurš taisa visu."
      },
      {
        "verse": 6,
        "en": "6In the morning sow thy seed, and in the evening withhold not thine hand: for thou knowest not whether shall prosper, either this or that, or whether they both <i>shall be</i> alike good.",
        "lv": "6 No rīta sēj savu sēklu, un vakarā neatrauj savu roku: jo tu nezini, vai sekmēsies, vai šis vai tas, vai tie abi <i>būs </i>tāpat labi."
      },
      {
        "verse": 7,
        "en": "7Truly the light <i>is </i>sweet, and a pleasant <i>thing it is</i> for the eyes to behold the sun:",
        "lv": "7 <p>Patiešām gaisma <i>ir </i>salda, un patīkami acīm <i>ir </i>uzlūkot sauli:"
      },
      {
        "verse": 8,
        "en": "8But if a man live many years, <i>and </i>rejoice in them all; yet let him remember the days of darkness; for they shall be many. All that cometh <i>is </i>vanity.",
        "lv": "8 Bet ja cilvēks dzīvo daudz gadus <i>un </i>priecājas tajos visos; tomēr lai viņš atceras tumsas dienas; jo to būs daudz. Viss, kas nāk, <i>ir</i> niecība."
      },
      {
        "verse": 9,
        "en": "9Rejoice, O young man, in thy youth; and let thy heart cheer thee in the days of thy youth, and walk in the ways of thine heart, and in the sight of thine eyes: but know thou, that for all these <i>things </i>God will bring thee into judgment.",
        "lv": "9 <p>Priecājies, ak, jaunekli, savā jaunībā; un lai tava sirds tevi iepriecina tavas jaunības dienās un staigā savas sirds ceļos un savu acu skatienā: bet zini, ka par to visu Dievs tevi vedīs tiesā."
      },
      {
        "verse": 10,
        "en": "10Therefore remove sorrow from thy heart, and put away evil from thy flesh: for childhood and youth <i>are </i>vanity.",
        "lv": "10 Tāpēc nocel no savas sirds noskumšanu un atmet ļaunu no savas miesas: jo bērnība un jaunība <i>ir</i> niecība."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1Remember now thy Creator in the days of thy youth, while the evil days come not, nor the years draw nigh, when thou shalt say, I have no pleasure in them;",
        "lv": "1 Atceries tagad savu Radītāju savas jaunības dienās, kamēr ļaunās dienas nenāk, ne gadi tuvojas, kad tu sacīsi, man tajos nav patikas;"
      },
      {
        "verse": 2,
        "en": "2While the sun, or the light, or the moon, or the stars, be not darkened, nor the clouds return after the rain:",
        "lv": "2 Kamēr saule vai gaisma, vai mēness, vai zvaigznes netiek aptumšotas, ne mākoņi atgriežas pēc lietus:"
      },
      {
        "verse": 3,
        "en": "3In the day when the keepers of the house shall tremble, and the strong men shall bow themselves, and the grinders cease because they are few, and those that look out of the windows be darkened,",
        "lv": "3 Dienā, kad nama sargi trīcēs un stiprinieki locīsies, un malēji mitēsies, tāpēc ka to ir maz, un tie, kas lūkojas ārā pa logiem, būs aptumšoti,"
      },
      {
        "verse": 4,
        "en": "4And the doors shall be shut in the streets, when the sound of the grinding is low, and he shall rise up at the voice of the bird, and all the daughters of musick shall be brought low;",
        "lv": "4 Un durvis tiks aizslēgtas ielās, kad malšanas skaņa ir zema, un viņš celsies pie putna balss, un visas mūzikas meitas tiks pazeminātas;"
      },
      {
        "verse": 5,
        "en": "5Also <i>when </i>they shall be afraid of <i>that which is</i> high, and <i>fears shall be </i>in the way, and the almond tree shall flourish, and the grasshopper shall be a burden, and desire shall fail: because man goeth to his long home, and the mourners go about the streets:",
        "lv": "5 Arī <i>kad </i>tie baidīsies no <i>tā, kas ir </i>augsts, un<i> bijāšana būs </i>ceļā, un mandeļu koks plauks, un sienāzis būs nasta, un vēlme beigsies: tāpēc ka cilvēks iet uz savām ilgajām<i> </i>mājām, un sērotāji staigā pa ielām:"
      },
      {
        "verse": 6,
        "en": "6Or ever the silver cord be loosed, or the golden bowl be broken, or the pitcher be broken at the fountain, or the wheel broken at the cistern.",
        "lv": "6 Vai jebkad sudraba aukla tiek atraisīta vai zelta bļoda saplēsta, vai krūka salauzta pie avota, vai ritenis salauzts pie tvertnes."
      },
      {
        "verse": 7,
        "en": "7Then shall the dust return to the earth as it was: and the spirit shall return unto God who gave it.",
        "lv": "7 Tad pīšļi atgriezīsies pie zemes, kā tas bija: un gars atgriezīsies pie Dieva, kurš to deva."
      },
      {
        "verse": 8,
        "en": "8Vanity of vanities, saith the preacher; all <i>is </i>vanity.",
        "lv": "8 <p>Niecību niecība, saka sludinātājs; viss <i>ir </i>niecība."
      },
      {
        "verse": 9,
        "en": "9And moreover, because the preacher was wise, he still taught the people knowledge; yea, he gave good heed, and sought out, <i>and </i>set in order many proverbs.",
        "lv": "9 Un turklāt, tāpēc ka sludinātājs bija gudrs, viņš joprojām ļaudīm mācīja atzīšanu; jā, viņš labi pielūkoja un izmeklēja <i>un </i>sakārtoja daudz sakāmvārdu."
      },
      {
        "verse": 10,
        "en": "10The preacher sought to find out acceptable words: and <i>that which was</i> written <i>was </i>upright, <i>even </i>words of truth.",
        "lv": "10 Sludinātājs izmeklēja atrast pieņemamus vārdus: un <i>tas, kas</i> <i>tika </i>pierakstīts, <i>bija </i>taisnīgs, <i>proti</i>, patiesības vārdi."
      },
      {
        "verse": 11,
        "en": "11The words of the wise <i>are </i>as goads, and as nails fastened <i>by </i>the masters of assemblies, <i>which </i>are given from one shepherd.",
        "lv": "11 Gudrā vārdi <i>ir </i>kā dzinuļi, un kā naglas, nostiprinātas caur sapulču meistariem, <i>kas </i>tiek dotas no viena gana."
      },
      {
        "verse": 12,
        "en": "12And further, by these, my son, be admonished: of making many books<i> there is </i>no end; and much study <i>is </i>a weariness of the flesh.",
        "lv": "12 Un turklāt, caur šiem, mans dēls, tiec pamācīts: daudz grāmatu taisīšanai nav gala; un daudz studēšana <i>ir </i>miesas piekusums."
      },
      {
        "verse": 13,
        "en": "13Let us hear the conclusion of the whole matter: Fear God, and keep his commandments: for this <i>is </i>the whole <i>duty </i>of man.",
        "lv": "13 <p>Klausīsimies visas lietas gala vārdu: Bīsties Dievu un turi viņa pavēles: jo šis <i>ir </i>viss cilvēka <i>pienākums.</i>"
      },
      {
        "verse": 14,
        "en": "14For God shall bring every work into judgment, with every secret thing, whether<i> it be </i>good, or whether <i>it be</i> evil.",
        "lv": "14 Jo Dievs ikvienu darbu vedīs tiesā ar ikvienu slepenu lietu, vai <i>tā ir</i> laba, vai ļauna."
      }
    ]
  }
}