{
  "book": "Filemonam",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Paul, a prisoner of Jesus Christ, and Timothy <i>our</i> brother, unto Philemon our dearly beloved, and fellowlabourer,",
        "lv": "1 Pāvils, Jēzus Kristus ieslodzītais, un Timotejs, <i>mūsu</i> brālis, Filemonam, mūsu dārgi mīļotajam un līdzsrtādniekam,"
      },
      {
        "verse": 2,
        "en": "2And to <i>our</i> beloved Apphia, and Archippus our fellowsoldier, and to the church in thy house:",
        "lv": "2 Un <i>mūsu </i>mīļotajai Afijai un Arhipam, mūsu karabiedram, un draudzei tavā namā:"
      },
      {
        "verse": 3,
        "en": "3Grace to you, and peace, from God our Father and the Lord Jesus Christ.",
        "lv": "3 Žēlastība jums un miers no Dieva, mūsu Tēva, un Kunga Jēzus Kristus."
      },
      {
        "verse": 4,
        "en": "4I thank my God, making mention of thee always in my prayers,",
        "lv": "4 <p>Es pateicos savam Dievam, tevi vienmēr pieminēdams savās lūgšanās,"
      },
      {
        "verse": 5,
        "en": "5Hearing of thy love and faith, which thou hast toward the Lord Jesus, and toward all saints;",
        "lv": "5 Dzirdēdams par tavu mīlestību un ticību, kas tev ir pret Kungu Jēzu un pret visiem svētajiem;"
      },
      {
        "verse": 6,
        "en": "6That the communication of thy faith may become effectual by the acknowledging of every good thing which is in you in Christ Jesus.",
        "lv": "6 Lai dalīšanās ar tavu ticību var kļūt efektīva caur ikvienas labas lietas atzīšanu, kas ir tevī Kristū Jēzū."
      },
      {
        "verse": 7,
        "en": "7For we have great joy and consolation in thy love, because the bowels of the saints are refreshed by thee, brother.",
        "lv": "7 Jo mums ir liels prieks un iepriecinājums tavā mīlestībā, tāpēc ka svēto iekšas caur tevi ir atspirdzinātas, brāli."
      },
      {
        "verse": 8,
        "en": "8Wherefore, though I might be much bold in Christ to enjoin thee that which is convenient,",
        "lv": "8 Tādēļ, kaut arī es varētu būt daudz drošāks Kristū tev prasīt to, kas ir piemērots,"
      },
      {
        "verse": 9,
        "en": "9Yet for love's sake I rather beseech <i>thee</i>, being such an one as Paul the aged, and now also a prisoner of Jesus Christ.",
        "lv": "9 Tomēr mīlestības dēļ es labāk <i>tevi</i> lūdzos, būdams tāds kā Pāvils vecais, un nu arī Jēzus Kristus ieslodzītais."
      },
      {
        "verse": 10,
        "en": "10I beseech thee for my son Onesimus, whom I have begotten in my bonds:",
        "lv": "10 <p>Es tevi lūdzos par savu dēlu Onesimu, kuru es esmu dzemdinājis savās saitēs:"
      },
      {
        "verse": 11,
        "en": "11Which in time past was to thee unprofitable, but now profitable to thee and to me:",
        "lv": "11 Kas senāk tev bija nederīgs, bet tagad derīgs tev un man:"
      },
      {
        "verse": 12,
        "en": "12Whom I have sent again: thou therefore receive him, that is, mine own bowels:",
        "lv": "12 Kuru es esmu sūtījis atpakaļ: tāpēc pieņem viņu, tas ir, manas paša iekšas:"
      },
      {
        "verse": 13,
        "en": "13Whom I would have retained with me, that in thy stead he might have ministered unto me in the bonds of the gospel:",
        "lv": "13 Kuru es gribētu paturēt pie sevis, lai tavā vietā viņš man varētu kalpot evaņģēlija saitēs:"
      },
      {
        "verse": 14,
        "en": "14But without thy mind would I do nothing; that thy benefit should not be as it were of necessity, but willingly.",
        "lv": "14 Bet bez tava prāta es neko negribu darīt; lai tavs labums nebūtu kā no vajadzības, bet labprātīgi."
      },
      {
        "verse": 15,
        "en": "15For perhaps he therefore departed for a season, that thou shouldest receive him for ever;",
        "lv": "15 Jo varbūt viņš tādēļ aizgāja uz brīdi, lai tu viņu saņemtu mūžīgi;"
      },
      {
        "verse": 16,
        "en": "16Not now as a servant, but above a servant, a brother beloved, specially to me, but how much more unto thee, both in the flesh, and in the Lord?",
        "lv": "16 Tagad ne kā kalpu, bet pāri par kalpu, mīļotu brāli, īpaši man, bet cik daudz vairāk tev, gan miesā, gan tai Kungā?"
      },
      {
        "verse": 17,
        "en": "17If thou count me therefore a partner, receive him as myself.",
        "lv": "17 Tāpēc, ja tu mani skaiti par partneri, uzņem viņu kā mani pašu."
      },
      {
        "verse": 18,
        "en": "18If he hath wronged thee, or oweth <i>thee</i> ought, put that on mine account;",
        "lv": "18 Ja viņš tev ir ko nodarījis, vai <i>tev </i>ir ko parādā, pieskaiti to man;"
      },
      {
        "verse": 19,
        "en": "19I Paul have written <i>it</i> with mine own hand, I will repay <i>it</i>: albeit I do not say to thee how thou owest unto me even thine own self besides.",
        "lv": "19 Es, Pāvils, <i>to</i> esmu rakstījis ar savu paša roku, es <i>to </i>atmaksāšu: lai gan es tev nesaku, kā tu man bez tā esi parādā pat sevi pašu."
      },
      {
        "verse": 20,
        "en": "20Yea, brother, let me have joy of thee in the Lord: refresh my bowels in the Lord.",
        "lv": "20 Jā, brāli, ļauj man priecāties par tevi tai Kungā: atspirdzini manas iekšas tai Kungā."
      },
      {
        "verse": 21,
        "en": "21Having confidence in thy obedience I wrote unto thee, knowing that thou wilt also do more than I say.",
        "lv": "21 Ar drošību tavā paklausībā es tev rakstīju, zinādams, ka tu arī darīsi vairāk nekā es saku."
      },
      {
        "verse": 22,
        "en": "22But withal prepare me also a lodging: for I trust that through your prayers I shall be given unto you.",
        "lv": "22 <p>Bet bez tam, sagatavo man arī mītni: jo es paļaujos, ka caur jūsu lūgšanām es jums tikšu dots."
      },
      {
        "verse": 23,
        "en": "23There salute thee Epaphras, my fellowprisoner in Christ Jesus;",
        "lv": "23 Tur tevi sveicina Epafras, mans ieslodzījuma biedrs Kristū Jēzū;"
      },
      {
        "verse": 24,
        "en": "24Marcus, Aristarchus, Demas, Lucas, my fellowlabourers.",
        "lv": "24 Markus, Aristarkus, Dēmas, Lūkas, mani līdzstrādnieki."
      },
      {
        "verse": 25,
        "en": "25The grace of our Lord Jesus Christ be with your spirit. Amen. (<i>Written from Rome to Philemon, by Onesimus a servant.</i>)",
        "lv": "25 Mūsu Kunga Jēzus Kristus žēlastība lai ir ar jūsu garu. Āmen. (<i>Rakstīta no Romas Filemonam caur kalpu Onesimu.</i>)"
      }
    ]
  }
}