{
  "book": "Jonas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Now the word of the LORD came unto Jonah the son of Amittai, saying,",
        "lv": "1 Tad nu tā KUNGA vārds nāca uz Jonu, Amitaja dēlu, sakot"
      },
      {
        "verse": 2,
        "en": "2Arise, go to Nineveh, that great city, and cry against it; for their wickedness is come up before me.",
        "lv": "2 Celies, ej uz Ninivi, to lielo pilsētu, un sauc pret to; jo viņu nelietība ir uznākusi manā priekšā."
      },
      {
        "verse": 3,
        "en": "3But Jonah rose up to flee unto Tarshish from the presence of the LORD, and went down to Joppa; and he found a ship going to Tarshish: so he paid the fare thereof, and went down into it, to go with them unto Tarshish from the presence of the LORD.",
        "lv": "3 Bet Jona cēlās bēgt uz Taršišu no tā KUNGA klātbūtnes, un nogāja uz Joppu; un viņš atrada kuģi, dodamies uz Taršišu: tā viņš samaksāja tā braukšanas maksu un nogāja tajā, doties ar tiem uz Taršišu no tā KUNGA klātbūtnes."
      },
      {
        "verse": 4,
        "en": "4But the LORD sent out a great wind into the sea, and there was a mighty tempest in the sea, so that the ship was like to be broken.",
        "lv": "4 <p>Bet tas KUNGS jūrā izsūtīja lielu vēju, un jūrā bija varena auka, tā ka kuģis bija kā tiktu salauzts."
      },
      {
        "verse": 5,
        "en": "5Then the mariners were afraid, and cried every man unto his god, and cast forth the wares that <i>were </i>in the ship into the sea, to lighten <i>it </i>of them. But Jonah was gone down into the sides of the ship; and he lay, and was fast asleep.",
        "lv": "5 Tad jūrnieki baidījās un sauca ikviens uz savu dievu, un izmeta jūrā preces, kas <i>bija</i> kuģī, <i>to </i>no tām atvieglot. Bet Jona bija nogājis kuģa sānos; un viņš gulēja, un bija cieši aizmidzis."
      },
      {
        "verse": 6,
        "en": "6So the shipmaster came to him, and said unto him, What meanest thou, O sleeper? arise, call upon thy God, if so be that God will think upon us, that we perish not.",
        "lv": "6 Tā kapteinis nāca pie viņa un viņam sacīja, Ko tu domā, ak, guļava? celies, sauc uz savu Dievu, ja tā ir, ka Dievs domās uz mums, lai mēs neejam bojā."
      },
      {
        "verse": 7,
        "en": "7And they said every one to his fellow, Come, and let us cast lots, that we may know for whose cause this evil <i>is </i>upon us. So they cast lots, and the lot fell upon Jonah.",
        "lv": "7 Un tie ikviens savam biedram sacīja, Nāciet un metīsim meslus, lai mēs varam zināt, kura dēļ šis ļaunumus <i>ir </i>uz mums. Tā tie meta meslus, un mesli krita uz Jonu."
      },
      {
        "verse": 8,
        "en": "8Then said they unto him, Tell us, we pray thee, for whose cause this evil <i>is</i> upon us; What <i>is </i>thine occupation? and whence comest thou? what <i>is </i>thy country? and of what people <i>art </i>thou?",
        "lv": "8 Tad tie viņam sacīja, Stāsti mums, mēs tevi lūdzam, kura dēļ šis ļaunums <i>ir </i>uz mums; Kas <i>ir </i>tava nodarbošanās? un no kurienes tu nāc? kas <i>ir </i>tava zeme? un no kādiem ļaudīm tu <i>esi</i>?"
      },
      {
        "verse": 9,
        "en": "9And he said unto them, I <i>am </i>an Hebrew; and I fear the LORD, the God of heaven, which hath made the sea and the dry <i>land</i>.",
        "lv": "9 Un viņš tiem sacīja, Es <i>esmu </i>ebrejs; un es bīstos to KUNGU, debess Dievu, kas ir taisījis jūru un sauszemi."
      },
      {
        "verse": 10,
        "en": "10Then were the men exceedingly afraid, and said unto him, Why hast thou done this? For the men knew that he fled from the presence of the LORD, because he had told them.",
        "lv": "10 Tad vīrieši ārkārtīgi baidījās un viņam sacīja, Kāpēc tu šo esi darījis? Jo vīrieši zināja, ka viņš bēga no tā KUNGA klātbūtnes, tāpēc ka viņš tiem bija stāstījis."
      },
      {
        "verse": 11,
        "en": "11Then said they unto him, What shall we do unto thee, that the sea may be calm unto us? for the sea wrought, and was tempestuous.",
        "lv": "11 <p>Tad tie viņam sacīja, Ko mums tev būs darīt, lai jūra var mums būt rāma? jo jūra bangoja un bija vētraina."
      },
      {
        "verse": 12,
        "en": "12And he said unto them, Take me up, and cast me forth into the sea; so shall the sea be calm unto you: for I know that for my sake this great tempest <i>is </i>upon you.",
        "lv": "12 Un viņš tiem sacīja, Paņemiet mani un izmetiet mani jūrā; tā jūra jums būs rāma: jo es zinu, ka manis dēļ šī lielā auka <i>ir </i>uz jums."
      },
      {
        "verse": 13,
        "en": "13Nevertheless the men rowed hard to bring <i>it </i>to the land; but they could not: for the sea wrought, and was tempestuous against them.",
        "lv": "13 Neraugoties uz to, vīrieši smagi airēja, <i>to</i> aizvest pie zemes; bet tie nevarēja: jo jūra bangoja un bija pret tiem aukaina."
      },
      {
        "verse": 14,
        "en": "14Wherefore they cried unto the LORD, and said, We beseech thee, O LORD, we beseech thee, let us not perish for this man's life, and lay not upon us innocent blood: for thou, O LORD, hast done as it pleased thee.",
        "lv": "14 Tādēļ tie sauca uz to KUNGU un sacīja, Mēs tevi lūdzamies, ak, KUNGS, mēs tevi lūdzamies, lai mēs neejam bojā šī cilvēka dzīvības dēļ, un neliec uz mums nevainīgas asinis: jo tu, ak, KUNGS, esi darījis, kā tev patika."
      },
      {
        "verse": 15,
        "en": "15So they took up Jonah, and cast him forth into the sea: and the sea ceased from her raging.",
        "lv": "15 Tā tie paņēma Jonu un viņu izmeta jūrā: un jūra mitējās no savas trakošanas."
      },
      {
        "verse": 16,
        "en": "16Then the men feared the LORD exceedingly, and offered a sacrifice unto the LORD, and made vows.",
        "lv": "16 Tad vīrieši ārkārtīgi bijās to KUNGU un ziedoja upuri tam KUNGAM, un deva solījumus."
      },
      {
        "verse": 17,
        "en": "17Now the LORD had prepared a great fish to swallow up Jonah. And Jonah was in the belly of the fish three days and three nights.",
        "lv": "17 <p>Tad nu tas KUNGS bija sagatavojis lielu zivi, aprīt Jonu. Un Jona bija zivs vēderā trīs dienas un trīs naktis."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Then Jonah prayed unto the LORD his God out of the fish's belly,",
        "lv": "1 Tad Jona no zivs vēdera lūdza to KUNGU, savu Dievu,"
      },
      {
        "verse": 2,
        "en": "2And said, I cried by reason of mine affliction unto the LORD, and he heard me; out of the belly of hell cried I, <i>and </i>thou heardest my voice.",
        "lv": "2 Un sacīja, Es saucu savas sāpināšanas dēļ uz to KUNGU, un viņš mani dzirdēja; no elles vēdera es saucu, <i>un</i> tu dzirdēji manu balsi."
      },
      {
        "verse": 3,
        "en": "3For thou hadst cast me into the deep, in the midst of the seas; and the floods compassed me about: all thy billows and thy waves passed over me.",
        "lv": "3 Jo tu esi mani metis dziļumā, jūru vidū; un plūdi mani apstāja apkārt: visas tavas bangas un tavi viļņi gāja pār mani."
      },
      {
        "verse": 4,
        "en": "4Then I said, I am cast out of thy sight; yet I will look again toward thy holy temple.",
        "lv": "4 Tad es sacīju, Es esmu izmests no tava skatiena; tomēr es vēl lūkošos uz tavu svēto templi."
      },
      {
        "verse": 5,
        "en": "5The waters compassed me about, <i>even </i>to the soul: the depth closed me round about, the weeds were wrapped about my head.",
        "lv": "5 Ūdeņi mani apstāja apkārt, līdz <i>pat </i>dvēselei: dziļums mani ieslēdza apkārt, jūraszāles tika aptītas ap manu galvu."
      },
      {
        "verse": 6,
        "en": "6I went down to the bottoms of the mountains; the earth with her bars <i>was </i>about me for ever: yet hast thou brought up my life from corruption, O LORD my God.",
        "lv": "6 Es nogāju līdz kalnu pamatnēm; zeme ar savām restēm <i>bija</i> ap mani mūžīgi: tomēr tu esi uzvedis manu dzīvību no iznīcības, ak, KUNGS, mans Dievs."
      },
      {
        "verse": 7,
        "en": "7When my soul fainted within me I remembered the LORD: and my prayer came in unto thee, into thine holy temple.",
        "lv": "7 Kad mana dvēsele manī nogura, es atcerējos to KUNGU: un mana lūgšana nāca pie tevis, tavā svētajā templī."
      },
      {
        "verse": 8,
        "en": "8They that observe lying vanities forsake their own mercy.",
        "lv": "8 Tie, kas ievēro melīgas niecības, pamet savu pašu žēlsirdību."
      },
      {
        "verse": 9,
        "en": "9But I will sacrifice unto thee with the voice of thanksgiving; I will pay that <i>that</i> I have vowed. Salvation <i>is </i>of the LORD.",
        "lv": "9 Bet es tev upurēšu ar pateicības balsi; es maksāšu to, <i>ko </i>es esmu solījis. Glābšana <i>ir </i>no tā KUNGA."
      },
      {
        "verse": 10,
        "en": "10And the LORD spake unto the fish, and it vomited out Jonah upon the dry <i>land</i>.",
        "lv": "10 Un tas KUNGS runāja uz zivi, un tā izvēma Jonu uz sauszemes."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1And the word of the LORD came unto Jonah the second time, saying,",
        "lv": "1 Un tā KUNGA vārds nāca uz Jonu otro reizi sakot,"
      },
      {
        "verse": 2,
        "en": "2Arise, go unto Nineveh, that great city, and preach unto it the preaching that I bid thee.",
        "lv": "2 Celies, ej uz Ninivi, to lielo pilsētu, un sludini tai sludināšanu, ko es tev vēlēju."
      },
      {
        "verse": 3,
        "en": "3So Jonah arose, and went unto Nineveh, according to the word of the LORD. Now Nineveh was an exceeding great city of three days' journey.",
        "lv": "3 Tā Jona cēlās un gāja uz Ninivi atbilstoši tā KUNGA vārdam. Tad nu Ninive bija ārkārtīgi liela pilsēta trīs dienu gājumu."
      },
      {
        "verse": 4,
        "en": "4And Jonah began to enter into the city a day's journey, and he cried, and said, Yet forty days, and Nineveh shall be overthrown.",
        "lv": "4 Un Jona iesāka ieiet pilsētā dienas gājumu, un viņš sauca, un sacīja, Vēl četrdesmit dienas un Ninive tiks apgāzta."
      },
      {
        "verse": 5,
        "en": "5So the people of Nineveh believed God, and proclaimed a fast, and put on sackcloth, from the greatest of them even to the least of them.",
        "lv": "5 <p>Tā Ninives ļaudis ticēja Dievam un izsludināja gavēni, un uzvilka maisaudumu, no to lielākā līdz to mazākajam."
      },
      {
        "verse": 6,
        "en": "6For word came unto the king of Nineveh, and he arose from his throne, and he laid his robe from him, and covered <i>him </i>with sackcloth, and sat in ashes.",
        "lv": "6 Jo vārds nāca pie Ninives ķēniņa, un viņš cēlās no sava troņa, un viņš nolika no sevis savu mantiju, un apsedzās ar maisaudumu, un sēdēja pelnos."
      },
      {
        "verse": 7,
        "en": "7And he caused <i>it </i>to be proclaimed and published through Nineveh by the decree of the king and his nobles, saying, Let neither man nor beast, herd nor flock, taste any thing: let them not feed, nor drink water:",
        "lv": "7 Un viņš lika izsludināt un pavēstīt caur Ninivi ar ķēniņa un dižciltīgo lēmumu sakot, Lai nedz cilvēks, ne zvērs, liellops vai sīklops neko nebauda: lai tie nebarojas, ne dzer ūdeni:"
      },
      {
        "verse": 8,
        "en": "8But let man and beast be covered with sackcloth, and cry mightily unto God: yea, let them turn every one from his evil way, and from the violence that <i>is</i> in their hands.",
        "lv": "8 Bet lai cilvēks un zvērs tiek apsegts ar maisaudumu un sauc vareni uz Dievu: jā, lai tie griežas ikviens no sava ļaunā ceļa un no vardarbības, kas <i>ir </i>viņu rokās."
      },
      {
        "verse": 9,
        "en": "9Who can tell <i>if </i>God will turn and repent, and turn away from his fierce anger, that we perish not?",
        "lv": "9 Kurš var pastāstīt, <i>vai</i> Dievs negriezīsies un nenožēlos, un nenovērsīsies no savām niknajām dusmām, lai mēs neejam bojā?"
      },
      {
        "verse": 10,
        "en": "10And God saw their works, that they turned from their evil way; and God repented of the evil, that he had said that he would do unto them; and he did <i>it </i>not.",
        "lv": "10 <p>Un Dievs redzēja viņu darbus, ka tie griezās no sava ļaunā ceļa; un Dievs nožēloja par ļaunumu, ko viņš bija sacījis, ka viņš tiem darītu; un viņš <i>to </i>nedarīja."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1But it displeased Jonah exceedingly, and he was very angry.",
        "lv": "1 Bet tas ārkārtīgi nepatika Jonam, un viņš ļoti sadusmojās."
      },
      {
        "verse": 2,
        "en": "2And he prayed unto the LORD, and said, I pray thee, O LORD, <i>was </i>not this my saying, when I was yet in my country? Therefore I fled before unto Tarshish: for I knew that thou <i>art </i>a gracious God, and merciful, slow to anger, and of great kindness, and repentest thee of the evil.",
        "lv": "2 Un viņš lūdza to KUNGU un sacīja, Es tevi lūdzu, ak, KUNGS, vai šis nebija mans vārds, kad es vēl biju savā zemē? Tāpēc es bēgu iepriekš uz Taršišu: jo es zināju, ka tu <i>esi</i> žēlastīgs Dievs un žēlsirdīgs, lēns dusmot un no lielas laipnības, un nožēlo sevi no ļaunuma."
      },
      {
        "verse": 3,
        "en": "3Therefore now, O LORD, take, I beseech thee, my life from me; for<i> it is</i> better for me to die than to live.",
        "lv": "3 Tāpēc nu, ak, KUNGS, ņem, es tevi lūdzos, manu dzīvību no manis; jo man <i>ir </i>labāk mirt nekā dzīvot."
      },
      {
        "verse": 4,
        "en": "4Then said the LORD, Doest thou well to be angry?",
        "lv": "4 <p>Tad tas KUNGS sacīja, Vai tu dari labi dusmojoties?"
      },
      {
        "verse": 5,
        "en": "5So Jonah went out of the city, and sat on the east side of the city, and there made him a booth, and sat under it in the shadow, till he might see what would become of the city.",
        "lv": "5 Tā Jona izgāja no pilsētas un sēdēja pilsētas austrumu pusē, un tur sev taisīja būdu, un sēdēja zem tās ēnā, iekams viņš varētu redzēt, kas kļūtu no pilsētas."
      },
      {
        "verse": 6,
        "en": "6And the LORD God prepared a gourd, and made <i>it </i>to come up over Jonah, that it might be a shadow over his head, to deliver him from his grief. So Jonah was exceeding glad of the gourd.",
        "lv": "6 Un tas KUNGS sagatavoja vīteņaugu, un <i>tam </i>lika uznākt pār Jonu, lai tas varētu būt p<i>a</i>r ēnu pār viņa galvu, viņu izpestīt no viņa skumjām. Tā Jona ārkārtīgi līksmojās par vīteņaugu."
      },
      {
        "verse": 7,
        "en": "7But God prepared a worm when the morning rose the next day, and it smote the gourd that it withered.",
        "lv": "7 Bet, kad nākamajā dienā cēlās rīts, Dievs sagatavoja tārpu, un tas sita vīteņaugu, ka tas nokalta."
      },
      {
        "verse": 8,
        "en": "8And it came to pass, when the sun did arise, that God prepared a vehement east wind; and the sun beat upon the head of Jonah, that he fainted, and wished in himself to die, and said, <i>It is</i> better for me to die than to live.",
        "lv": "8 Un notika, kad saule uzlēca, ka Dievs sagatavoja stipru austrumu vēju; un saule sitās uz Jonas galvu, ka viņš nogura, un sevī vēlējās mirt, un sacīja, Man <i>ir </i>labāk mirt nekā dzīvot."
      },
      {
        "verse": 9,
        "en": "9And God said to Jonah, Doest thou well to be angry for the gourd? And he said, I do well to be angry, <i>even </i>unto death.",
        "lv": "9 Un Dievs Jonam sacīja, Vai tu dari labi dusmojoties par vīteņaugu? Un viņš sacīja, Es daru labi dusmojoties, līdz <i>pat </i>nāvei."
      },
      {
        "verse": 10,
        "en": "10Then said the LORD, Thou hast had pity on the gourd, for the which thou hast not laboured, neither madest it grow; which came up in a night, and perished in a night:",
        "lv": "10 Tad tas KUNGS sacīja, Tev ir bijis žēlums uz vīteņaugu, priekš kura tu neesi pūlējies, nedz tam liki augt; kas naktī uznāca un naktī gāja bojā:"
      },
      {
        "verse": 11,
        "en": "11And should not I spare Nineveh, that great city, wherein are more than sixscore thousand persons that cannot discern between their right hand and their left hand; and also much cattle?",
        "lv": "11 Un vai man nevajadzēja taupīt Ninivi, to lielo pilsētu, kurā ir vairāk nekā sešdesmit tūkstoši personu, kas nevar izšķirt starp savu labo roku un savu kreiso roku; un arī daudz lopu?"
      }
    ]
  }
}