{
  "book": "Jozuas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Now after the death of Moses the servant of the LORD it came to pass, that the LORD spake unto Joshua the son of Nun, Moses' minister, saying,",
        "lv": "1 Tad nu pēc Mozus, tā KUNGA kalpa, nāves notika, ka tas KUNGS runāja uz Jozua, Nuna dēlu, Mozus kalpotāju, sacīdams,"
      },
      {
        "verse": 2,
        "en": "2Moses my servant is dead; now therefore arise, go over this Jordan, thou, and all this people, unto the land which I do give to them, <i>even </i>to the children of Israel.",
        "lv": "2 Mans kalps Mozus ir miris; tad nu celies, ej pāri šai Jordānai, tu un visi šie ļaudis, uz zemi, ko es viņiem dodu, <i>proti,</i> Israēla bērniem."
      },
      {
        "verse": 3,
        "en": "3Every place that the sole of your foot shall tread upon, that have I given unto you, as I said unto Moses.",
        "lv": "3 Ikvienu vietu, uz kā mīs jūsu kāju pēda, ko es jums esmu devis, kā es sacīju Mozum."
      },
      {
        "verse": 4,
        "en": "4From the wilderness and this Lebanon even unto the great river, the river Euphrates, all the land of the Hittites, and unto the great sea toward the going down of the sun, shall be your coast.",
        "lv": "4 No tuksneša un šī Lebanona līdz pat lielajai upei, Eifratas upei, visa hitiešu zeme un līdz lielajai jūrai, uz saules rietēšanu, būs jūsu apkārtne."
      },
      {
        "verse": 5,
        "en": "5There shall not any man be able to stand before thee all the days of thy life: as I was with Moses, <i>so </i>I will be with thee: I will not fail thee, nor forsake thee.",
        "lv": "5 Neviens nevarēs pastāvēt tavā priekšā visas tavas dzīves dienas: kā es biju ar Mozu, <i>tā </i>es būšu ar tevi: es tevi nepievilšu, ne tevi pametīšu."
      },
      {
        "verse": 6,
        "en": "6Be strong and of a good courage: for unto this people shalt thou divide for an inheritance the land, which I sware unto their fathers to give them.",
        "lv": "6 Esi stiprs un drosmīgs: jo šiem ļaudīm tev būs sadalīt par mantojumu zemi, ko es zvērēju viņu tēviem, tiem dot."
      },
      {
        "verse": 7,
        "en": "7Only be thou strong and very courageous, that thou mayest observe to do according to all the law, which Moses my servant commanded thee: turn not from it <i>to </i>the right hand or to the left, that thou mayest prosper whithersoever thou goest.",
        "lv": "7 Tikai esi stiprs un ļoti drosmīgs, lai tu vari ievērot darīt atbilstoši visam likumam, ko Mozus, mans kalps, tev pavēlēja: negriezies no tā p<i>a l</i>abo roku vai pa kreiso, lai tu vari sekmēties, kurp vien tu ej."
      },
      {
        "verse": 8,
        "en": "8This book of the law shall not depart out of thy mouth; but thou shalt meditate therein day and night, that thou mayest observe to do according to all that is written therein: for then thou shalt make thy way prosperous, and then thou shalt have good success.",
        "lv": "8 Šai likuma grāmatai nebūs aiziet no tavas mutes; bet tev būs tajā meditēt dienu un nakti, lai tu vari ievērot darīt atbilstoši visam, kas tajā ir rakstīts: jo tad tu darīsi savu ceļu sekmīgu, un tad tev būs laba veiksme."
      },
      {
        "verse": 9,
        "en": "9Have not I commanded thee? Be strong and of a good courage; be not afraid, neither be thou dismayed: for the LORD thy God <i>is</i> with thee whithersoever thou goest.",
        "lv": "9 Vai es tev neesmu pavēlējis? Esi stiprs un drosmīgs; nebaidies, nedz esi izbiedēts: jo tas KUNGS, tavs Dievs, <i>ir </i>ar tevi, kurp vien tu ej."
      },
      {
        "verse": 10,
        "en": "10Then Joshua commanded the officers of the people, saying,",
        "lv": "10 <p>Tad Jozua pavēlēja ļaužu virsniekiem sacīdams,"
      },
      {
        "verse": 11,
        "en": "11Pass through the host, and command the people, saying, Prepare you victuals; for within three days ye shall pass over this Jordan, to go in to possess the land, which the LORD your God giveth you to possess it.",
        "lv": "11 Ejiet cauri karapulkam un pavēliet ļaudīm sacīdami, Sagatavojiet pārtiku; jo trīs dienu laikā jūs iesiet pāri šai Jordānai, ieiet iegūt īpašumā zemi, ko tas KUNGS, jūsu Dievs, jums dod, to iemantot."
      },
      {
        "verse": 12,
        "en": "12And to the Reubenites, and to the Gadites, and to half the tribe of Manasseh, spake Joshua, saying,",
        "lv": "12 <p>Un uz rūbeniešiem, gadiešiem un Manases puscilti Jozua runāja sacīdams,"
      },
      {
        "verse": 13,
        "en": "13Remember the word which Moses the servant of the LORD commanded you, saying, The LORD your God hath given you rest, and hath given you this land.",
        "lv": "13 Atcerieties vārdu, ko Mozus, tā KUNGA kalps, jums pavēlēja sacīdams, Tas KUNGS, jūsu Dievs, jums ir devis dusu un jums ir devis šo zemi."
      },
      {
        "verse": 14,
        "en": "14Your wives, your little ones, and your cattle, shall remain in the land which Moses gave you on this side Jordan; but ye shall pass before your brethren armed, all the mighty men of valour, and help them;",
        "lv": "14 Jūsu sievas, jūsu mazie un jūsu lopi paliks zemē, ko Mozus jums deva šaipus Jordānai; bet jums būs iet bruņotiem savu brāļu priekšā, visiem varenajiem drošsirdīgajiem vīriešiem, un palīdzēt tiem;"
      },
      {
        "verse": 15,
        "en": "15Until the LORD have given your brethren rest, as <i>he hath given</i> you, and they also have possessed the land which the LORD your God giveth them: then ye shall return unto the land of your possession, and enjoy it, which Moses the LORD'S servant gave you on this side Jordan toward the sunrising.",
        "lv": "15 Līdz tas KUNGS jūsu brāļiem ir devis dusu, kā <i>viņš</i> jums <i>ir devis</i>, un viņi arī ir ieguvuši īpašumā zemi, ko tas KUNGS, jūsu Dievs, viņiem dod: tad jums būs atgriezties sava īpašuma zemē un baudīt to, ko Mozus, tā KUNGA kalps, jums deva šaipus Jordānai uz saullēktu."
      },
      {
        "verse": 16,
        "en": "16And they answered Joshua, saying, All that thou commandest us we will do, and whithersoever thou sendest us, we will go.",
        "lv": "16 <p>Un tie atbildēja Jozuam sacīdami, Visu, ko tu mums pavēli, mēs darīsim, un kurp vien tu mūs sūti, mēs iesim."
      },
      {
        "verse": 17,
        "en": "17According as we hearkened unto Moses in all things, so will we hearken unto thee: only the LORD thy God be with thee, as he was with Moses.",
        "lv": "17 Atbilstoši <i>[tam],</i> kā mēs uzklausījām Mozu visās lietās, tā mēs uzklausīsim tevi: tikai tas KUNGS, tavs Dievs, lai ir ar tevi, kā viņš bija ar Mozu."
      },
      {
        "verse": 18,
        "en": "18Whosoever <i>he be </i>that doth rebel against thy commandment, and will not hearken unto thy words in all that thou commandest him, he shall be put to death: only be strong and of a good courage.",
        "lv": "18 Kurš vien <i>tas ir</i>, kas saceļas pret tavu pavēli un negrib uzklausīt tavus vārdus visā, ko tu viņam pavēli, tas tiks nonāvēts: tikai esi stiprs un drosmīgs."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And Joshua the son of Nun sent out of Shittim two men to spy secretly, saying, Go view the land, even Jericho. And they went, and came into an harlot's house, named Rahab, and lodged there.",
        "lv": "1 Un Jozua, Nūna dēls, izsūtīja no Šitimas divus vīriešus slepeni spiegot sacīdams, Ejiet, apskatiet zemi, proti, Jēriku. Un tie gāja un nāca ielasmeitas namā, vārdā Rahaba, un tur apmetās."
      },
      {
        "verse": 2,
        "en": "2And it was told the king of Jericho, saying, Behold, there came men in hither to night of the children of Israel to search out the country.",
        "lv": "2 Un Jērikas ķēniņam tika stāstīts sakot, Lūk, šurp naktī nāca vīrieši no Israēla bērniem, izmeklēt to zemi."
      },
      {
        "verse": 3,
        "en": "3And the king of Jericho sent unto Rahab, saying, Bring forth the men that are come to thee, which are entered into thine house: for they be come to search out all the country.",
        "lv": "3 Un Jērikas ķēniņš sūtīja pie Rahabas sacīdams, Izved vīriešus, kas ir nākuši pie tevis, kas ir iegājuši tavā namā: jo tie ir atnākuši, izmeklēt visu to zemi."
      },
      {
        "verse": 4,
        "en": "4And the woman took the two men, and hid them, and said thus, There came men unto me, but I wist not whence they <i>were</i>:",
        "lv": "4 Un sieviete ņēma abus vīriešus un tos paslēpa, un sacīja tā, Pie manis nāca vīrieši, bet es nezinu, no kurienes viņi <i>bija</i>."
      },
      {
        "verse": 5,
        "en": "5And it came to pass <i>about the time </i>of shutting of the gate, when it was dark, that the men went out: whither the men went I wot not: pursue after them quickly; for ye shall overtake them.",
        "lv": "5 Un notika <i>ap </i>vārtu slēgšanas <i>laiku</i>, kad bija tumsa, ka vīrieši izgāja: kurp vīrieši gāja, es nezinu: dzenieties tiem žigli pakaļ; jo jūs tos panāksiet."
      },
      {
        "verse": 6,
        "en": "6But she had brought them up to the roof of the house, and hid them with the stalks of flax, which she had laid in order upon the roof.",
        "lv": "6 Bet viņa tos bija uzvedusi uz mājas jumta un tos paslēpusi ar linu stiebriem, ko viņa bija izkārtojusi uz jumta."
      },
      {
        "verse": 7,
        "en": "7And the men pursued after them the way to Jordan unto the fords: and as soon as they which pursued after them were gone out, they shut the gate.",
        "lv": "7 Un vīrieši dzinās viņiem pakaļ pa ceļu uz Jordānu līdz brasliem: un, tiklīdz tie, kas tiem dzinās pakaļ, bija izgājuši, tie aizslēdza vārtus."
      },
      {
        "verse": 8,
        "en": "8And before they were laid down, she came up unto them upon the roof;",
        "lv": "8 <p>Un, pirms viņi bija apgūlušies, viņa uzkāpa pie tiem uz jumta;"
      },
      {
        "verse": 9,
        "en": "9And she said unto the men, I know that the LORD hath given you the land, and that your terror is fallen upon us, and that all the inhabitants of the land faint because of you.",
        "lv": "9 Un viņa vīriešiem sacīja, Es zinu, ka tas KUNGS jums ir devis to zemi un ka jūsu šausmas ir kritušas uz mums, un ka visi tās zemes iedzīvotāji nogurst jūsu dēļ."
      },
      {
        "verse": 10,
        "en": "10For we have heard how the LORD dried up the water of the Red sea for you, when ye came out of Egypt; and what ye did unto the two kings of the Amorites, that <i>were</i> on the other side Jordan, Sihon and Og, whom ye utterly destroyed.",
        "lv": "10 Jo mēs esam dzirdējuši, kā tas KUNGS izžāvēja Sarkanās jūras ūdeni jūsu dēļ, kad jūs iznācāt no Ēģiptes; un ko jūs darījāt abiem amoriešu ķēniņiem, kas <i>bija</i> otrpus Jordānai, Sihonam un Ogam, kurus jūs pilnībā iznīcinājāt."
      },
      {
        "verse": 11,
        "en": "11And as soon as we had heard <i>these things</i>, our hearts did melt, neither did there remain any more courage in any man, because of you: for the LORD your God, he <i>is </i>God in heaven above, and in earth beneath.",
        "lv": "11 Un, tiklīdz mēs <i>šo </i>dzirdējām, mūsu sirdis izkusa, nedz kādā cilvēkā vairs palika drosme jūsu dēļ: jo tas KUNGS, jūsu Dievs, viņš <i>ir </i>Dievs augšā debesī un apakšā zemē."
      },
      {
        "verse": 12,
        "en": "12Now therefore, I pray you, swear unto me by the LORD, since I have shewed you kindness, that ye will also shew kindness unto my father's house, and give me a true token:",
        "lv": "12 Tāpēc nu, es jūs lūdzu, zvēriet man pie tā KUNGA, jo es jums esmu parādījusi laipnību, ka jūs arī rādīsiet laipnību mana tēva namam un dosiet man patiesu zīmi:"
      },
      {
        "verse": 13,
        "en": "13And <i>that </i>ye will save alive my father, and my mother, and my brethren, and my sisters, and all that they have, and deliver our lives from death.",
        "lv": "13 Un <i>ka</i> jūs izglābsiet dzīvus manu tēvu un manu māti, un manus brāļus, un manas māsas, un visu, kas viņiem ir, un izpestīsiet mūsu dzīvības no nāves."
      },
      {
        "verse": 14,
        "en": "14And the men answered her, Our life for yours, if ye utter not this our business. And it shall be, when the LORD hath given us the land, that we will deal kindly and truly with thee.",
        "lv": "14 Un vīrieši viņai atbildēja, Mūsu dzīvība par jūsu, ja jūs neizteiksiet šo mūsu lietu. Un būs, kad tas KUNGS mums ir devis šo zemi, ka mēs ar tevi izturēsimies laipni un patiesi."
      },
      {
        "verse": 15,
        "en": "15Then she let them down by a cord through the window: for her house <i>was </i>upon the town wall, and she dwelt upon the wall.",
        "lv": "15 Tad viņa tos nolaida ar auklu caur logu: jo viņas nams <i>bija</i> pie pilsētas mūra, un viņa mājoja uz mūra."
      },
      {
        "verse": 16,
        "en": "16And she said unto them, Get you to the mountain, lest the pursuers meet you; and hide yourselves there three days, until the pursuers be returned: and afterward may ye go your way.",
        "lv": "16 Un viņa tiem sacīja, Ejiet kalnā, lai vajātāji jūs nesatiek; un paslēpieties tur trīs dienas, līdz vajātāji atgriežas: un pēcāk jūs varat aiziet."
      },
      {
        "verse": 17,
        "en": "17And the men said unto her, We <i>will be</i> blameless of this thine oath which thou hast made us swear.",
        "lv": "17 Un vīrieši viņai sacīja, Mēs <i>būsim </i>bez vainas par šo tavu zvērestu, ko tu mums esi likusi zvērēt."
      },
      {
        "verse": 18,
        "en": "18Behold, <i>when </i>we come into the land, thou shalt bind this line of scarlet thread in the window which thou didst let us down by: and thou shalt bring thy father, and thy mother, and thy brethren, and all thy father's household, home unto thee.",
        "lv": "18 Lūk, <i>kad </i>mēs nākam tai zemē, tev būs siet šo košssarkanā pavediena auklu logā, pa kuru tu mūs nolaidi: un tev būs vest savu tēvu un savu māti, un savus brāļus, un visu sava tēva saimi mājās pie sevis."
      },
      {
        "verse": 19,
        "en": "19And it shall be, <i>that</i> whosoever shall go out of the doors of thy house into the street, his blood <i>shall be</i> upon his head, and we <i>will be </i>guiltless: and whosoever <i>shall be </i>with thee in the house, his blood shall be on our head, if <i>any </i>hand be upon him.",
        "lv": "19 Un notiks, <i>ka,</i> kas vien izies no tava nama durvīm ielā, viņa asinis <i>būs </i>uz viņa galvas, un mēs <i>būsim</i> nevainīgi: un kurš vien <i>būs </i>ar tevi namā, viņa asinis būs uz mūsu galvas, ja <i>kāda </i>roka ir uz viņu."
      },
      {
        "verse": 20,
        "en": "20And if thou utter this our business, then we will be quit of thine oath which thou hast made us to swear.",
        "lv": "20 Un, ja tu izteiksi šo mūsu lietu, tad mēs būsim brīvi no tava zvēresta, ko tu mums esi likusi zvērēt."
      },
      {
        "verse": 21,
        "en": "21And she said, According unto your words, so <i>be</i> it. And she sent them away, and they departed: and she bound the scarlet line in the window.",
        "lv": "21 Un viņa sacīja, Atbilstoši jūsu vārdiem, <i>lai </i>tā <i>ir</i>. Un viņa tos sūtīja prom, un tie aizgāja: un viņa sēja košsarkanu auklu logā"
      },
      {
        "verse": 22,
        "en": "22And they went, and came unto the mountain, and abode there three days, until the pursuers were returned: and the pursuers sought them throughout all the way, but found <i>them </i>not.",
        "lv": "22 Un viņi gāja un nāca kalnā, un tur palika trīs dienas, līdz vajātāji atgriezās: un vajātāji tos meklēja pa visu ceļu, bet <i>tos</i> neatrada."
      },
      {
        "verse": 23,
        "en": "23So the two men returned, and descended from the mountain, and passed over, and came to Joshua the son of Nun, and told him all <i>things </i>that befell them:",
        "lv": "23 <p>Tā abi vīrieši atgriezās un nokāpa no kalna, un pārgāja pāri, un nāca pie Jozuas, Nūna dēla, un stāstīja viņam visu, kas viņiem atgadījās:"
      },
      {
        "verse": 24,
        "en": "24And they said unto Joshua, Truly the LORD hath delivered into our hands all the land; for even all the inhabitants of the country do faint because of us.",
        "lv": "24 Un tie Jozuam sacīja, Tik tiešām tas KUNGS ir nodevis mūsu rokās visu to zemi; jo pat visi tās zemi iedzīvotāji mūsu dēļ pagurst."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1And Joshua rose early in the morning; and they removed from Shittim, and came to Jordan, he and all the children of Israel, and lodged there before they passed over.",
        "lv": "1 Un Jozua cēlās agri no rīta; un viņi nocēlās no Šitimas un nāca pie Jordānas, viņš un visi Israēla bērni, un apmetās tur, pirms tie pārgāja pāri."
      },
      {
        "verse": 2,
        "en": "2And it came to pass after three days, that the officers went through the host;",
        "lv": "2 Un pēc trīs dienām notika, ka virsnieki gāja caur karapulku;"
      },
      {
        "verse": 3,
        "en": "3And they commanded the people, saying, When ye see the ark of the covenant of the LORD your God, and the priests the Levites bearing it, then ye shall remove from your place, and go after it.",
        "lv": "3 Un viņi pavēlēja ļaudīm sacīdami, Kad jūs redzēsiet tā KUNGA, sava Dieva, derības šķirstu un priesterus — levītus, to nesot, tad jums būs nocelties no savas vietas un iet pēc tā."
      },
      {
        "verse": 4,
        "en": "4Yet there shall be a space between you and it, about two thousand cubits by measure: come not near unto it, that ye may know the way by which ye must go: for ye have not passed <i>this </i>way heretofore.",
        "lv": "4 Tomēr starp jums un to būs būt atstarpei, apmēram divi tūkstoši olektīm pēc mēra: nenāciet tam tuvu, lai jūs varat zināt ceļu, pa kuru jums jāiet: jo jūs līdz šim neesat gājuši <i>šo</i> ceļu."
      },
      {
        "verse": 5,
        "en": "5And Joshua said unto the people, Sanctify yourselves: for to morrow the LORD will do wonders among you.",
        "lv": "5 Un Jozua ļaudīm sacīja, Svētdarieties: jo rīt tas KUNGS starp jums darīs brīnumus."
      },
      {
        "verse": 6,
        "en": "6And Joshua spake unto the priests, saying, Take up the ark of the covenant, and pass over before the people. And they took up the ark of the covenant, and went before the people.",
        "lv": "6 Un Jozua runāja uz priesteriem sacīdams, Paņemiet derības šķirstu un pārejiet pāri ļaužu priekšā. Un viņi paņēma derības šķirstu un gāja ļaužu priekšā."
      },
      {
        "verse": 7,
        "en": "7And the LORD said unto Joshua, This day will I begin to magnify thee in the sight of all Israel, that they may know that, as I was with Moses, <i>so</i> I will be with thee.",
        "lv": "7 <p>Un tas KUNGS sacīja uz Jozuu, Šajā dienā es iesākšu tevi paaugstināt visa Israēla skatienā, lai viņi var zināt, ka kā es biju ar Mozu, <i>tā </i>es būšu ar tevi."
      },
      {
        "verse": 8,
        "en": "8And thou shalt command the priests that bear the ark of the covenant, saying, When ye are come to the brink of the water of Jordan, ye shall stand still in Jordan.",
        "lv": "8 Un tev būs pavēlēt priesteriem, kas nes derības šķirstu sakot, Kad jūs nāksiet pie Jordānas ūdens malas, jums būs stāvēt nekustīgi Jordānā."
      },
      {
        "verse": 9,
        "en": "9And Joshua said unto the children of Israel, Come hither, and hear the words of the LORD your God.",
        "lv": "9 <p>Un Jozua Israēla bērniem sacīja, Nāciet šurp un klausieties tā KUNGA, jūsu Dieva, vārdus."
      },
      {
        "verse": 10,
        "en": "10And Joshua said, Hereby ye shall know that the living God is among you, and <i>that </i>he will without fail drive out from before you the Canaanites, and the Hittites, and the Hivites, and the Perizzites, and the Girgashites, and the Amorites, and the Jebusites.",
        "lv": "10 Un Jozua sacīja, No šī jūs zināsiet, ka dzīvais Dievs ir starp jums un <i>ka</i> viņš katrā ziņā no jūsu priekšas izdzīs kānaāniešus un hitiešus, un hiviešus, un periziešus, un girgašitus, un amoriešus, un jebusiešus."
      },
      {
        "verse": 11,
        "en": "11Behold, the ark of the covenant of the Lord of all the earth passeth over before you into Jordan.",
        "lv": "11 Lūk, visas zemes Kunga derības šķirsts pāriet pāri jūsu priekšā Jordānā."
      },
      {
        "verse": 12,
        "en": "12Now therefore take you twelve men out of the tribes of Israel, out of every tribe a man.",
        "lv": "12 Tad nu tāpēc ņemiet sev divpadsmit vīriešus no Israēla ciltīm, no ikvienas cilts vīrieti."
      },
      {
        "verse": 13,
        "en": "13And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the LORD, the Lord of all the earth, shall rest in the waters of Jordan, <i>that</i> the waters of Jordan shall be cut off <i>from </i>the waters that come down from above; and they shall stand upon an heap.",
        "lv": "13 Un notiks, tiklīdz priesteru kāju pēdas, kas nes tā KUNGA, visas zemes Kunga, šķirstu, atdusēsies Jordānas ūdeņos, <i>ka </i>Jordānas ūdeņi tiks nogriezti <i>no </i>ūdeņiem, kas nonāk no augšas; un tie stāvēs uz kaudzes."
      },
      {
        "verse": 14,
        "en": "14And it came to pass, when the people removed from their tents, to pass over Jordan, and the priests bearing the ark of the covenant before the people;",
        "lv": "14 <p>Un notika, kad ļaudis nocēlās no savām teltīm, pāriet pāri Jordānai, un priesteriem nesot derības šķirstu ļaužu priekšā;"
      },
      {
        "verse": 15,
        "en": "15And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)",
        "lv": "15 Un kad tie, kas šķirstu nesa, nāca pie Jordānas, un priesteru kājas, kas nesa šķirstu, tika iegremdētas ūdens malā (jo Jordāna pārplūst pāri visiem saviem krastiem visu pļaujas laiku,)"
      },
      {
        "verse": 16,
        "en": "16That the waters which came down from above stood <i>and </i>rose up upon an heap very far from the city Adam, that <i>is </i>beside Zaretan: and those that came down toward the sea of the plain, <i>even </i>the salt sea, failed, <i>and </i>were cut off: and the people passed over right against Jericho.",
        "lv": "16 Ka ūdeņi, kas nonāca no augšas, stāvēja <i>un </i>pacēlās uz kaudzes ļoti tālu no Adama pilsētas, kas <i>ir</i> blakus Caretānai; un tie, kas nonāca uz līdzenuma jūru, <i>proti,</i> sāls jūru, beidzās <i>un</i> tika nogriezti: un ļaudis pārgāja pāri tieši iepretī Jērikai."
      },
      {
        "verse": 17,
        "en": "17And the priests that bare the ark of the covenant of the LORD stood firm on dry ground in the midst of Jordan, and all the Israelites passed over on dry ground, until all the people were passed clean over Jordan.",
        "lv": "17 Un priesteri, kas nesa tā KUNGA derības šķirstu, stāvēja stingri uz sausas zemes Jordānas vidū, un visi israēlieši pārgāja pāri uz sausas zemes, līdz visi ļaudis bija pavisam pārgājuši pāri Jordānai."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1And it came to pass, when all the people were clean passed over Jordan, that the LORD spake unto Joshua, saying,",
        "lv": "1 Un notika, kad visi ļaudis bija pavisam pārgājusi pāri Jordānai, ka tas KUNGS runāja uz Jozuu sacīdams,"
      },
      {
        "verse": 2,
        "en": "2Take you twelve men out of the people, out of every tribe a man,",
        "lv": "2 Ņemiet no ļaudīm divpadsmit vīriešus, no ikvienas cilts vīrieti,"
      },
      {
        "verse": 3,
        "en": "3And command ye them, saying, Take you hence out of the midst of Jordan, out of the place where the priests' feet stood firm, twelve stones, and ye shall carry them over with you, and leave them in the lodging place, where ye shall lodge this night.",
        "lv": "3 Un pavēliet tiem sacīdami, Ņemiet no šejienes no Jordānas vidus, no vietas, kur priesteru kājas stingri stāvēja, divpadsmit akmeņus, un jums tos būs nest pāri sev līdzi un tos atstāt apmešanās vietā, kur jūs apmetīsieties šajā naktī."
      },
      {
        "verse": 4,
        "en": "4Then Joshua called the twelve men, whom he had prepared of the children of Israel, out of every tribe a man:",
        "lv": "4 Tad Jozua aicināja divpadsmit vīriešus, kurus viņš bija sagatavojis no Israēla bērniem, no ikvienas cilts vīrieti:"
      },
      {
        "verse": 5,
        "en": "5And Joshua said unto them, Pass over before the ark of the LORD your God into the midst of Jordan, and take ye up every man of you a stone upon his shoulder, according unto the number of the tribes of the children of Israel:",
        "lv": "5 Un Jozua tiem sacīja, Pārejiet pāri tā KUNGA, sava Dieva, šķirsta priekšā Jordānas vidū, un paņemiet ikviens no jums akmeni uz sava pleca atbilstoši Israēla bērnu cilšu skaitam."
      },
      {
        "verse": 6,
        "en": "6That this may be a sign among you, <i>that </i>when your children ask <i>their fathers</i> in time to come, saying, What <i>mean </i>ye by these stones?",
        "lv": "6 Lai šī var būt zīme starp jums, <i>ka</i>, kad<i> </i>jūsu bērni nākamajā laikā prasīs <i>saviem tēviem</i> sacīdami, Ko jūs <i>domājat </i>ar šiem akmeņiem?"
      },
      {
        "verse": 7,
        "en": "7Then ye shall answer them, That the waters of Jordan were cut off before the ark of the covenant of the LORD; when it passed over Jordan, the waters of Jordan were cut off: and these stones shall be for a memorial unto the children of Israel for ever.",
        "lv": "7 Tad jūs viņiem atbildēsiet, Ka Jordānas ūdeņi tika nogriezti tā KUNGA derības šķirsta priekšā; kad tas pārgāja pāri Jordānai, Jordānas ūdeņi tika nogriezti: un šie akmeņi būs par piemiņu Israēla bērniem mūžīgi."
      },
      {
        "verse": 8,
        "en": "8And the children of Israel did so as Joshua commanded, and took up twelve stones out of the midst of Jordan, as the LORD spake unto Joshua, according to the number of the tribes of the children of Israel, and carried them over with them unto the place where they lodged, and laid them down there.",
        "lv": "8 Un Israēla bērni darīja, kā Jozua pavēlēja, un paņēma divpadsmit akmeņus no Jordānas vidus, kā tas KUNGS runāja uz Jozuu, atbilstoši Israēla bērnu cilšu skaitam, un nesa tos pāri sev līdzi uz vietu, kur viņi apmetās, un tur tos nolika zemē."
      },
      {
        "verse": 9,
        "en": "9And Joshua set up twelve stones in the midst of Jordan, in the place where the feet of the priests which bare the ark of the covenant stood: and they are there unto this day.",
        "lv": "9 <p>Un Jozua uzstādīja divpadsmit akmeņus Jordānas vidū, vietā, kur stāvēja to priesteru kājas, kas nesa derības šķirstu: un tie ir tur līdz šai dienai."
      },
      {
        "verse": 10,
        "en": "10For the priests which bare the ark stood in the midst of Jordan, until every thing was finished that the LORD commanded Joshua to speak unto the people, according to all that Moses commanded Joshua: and the people hasted and passed over.",
        "lv": "10 Jo priesteri, kas nesa šķirstu, stāvēja Jordānas vidū, līdz bija pabeigts viss, ko tas KUNGS bija pavēlējis Jozuam runāt uz ļaudīm, atbilstoši visam, ko Mozus pavēlēja Jozuam: un ļaudis steidzās un pārgāja pāri."
      },
      {
        "verse": 11,
        "en": "11And it came to pass, when all the people were clean passed over, that the ark of the LORD passed over, and the priests, in the presence of the people.",
        "lv": "11 Un notika, kad visi ļaudis bija pavisam pārgājuši pāri, ka tā KUNGA šķirsts pārgāja pāri, un priesteri ļaužu klātbūtnē."
      },
      {
        "verse": 12,
        "en": "12And the children of Reuben, and the children of Gad, and half the tribe of Manasseh, passed over armed before the children of Israel, as Moses spake unto them:",
        "lv": "12 Un Rūbena bērni un Gada bērni, un Manases puscilts pārgāja pāri bruņoti Israēla bērnu priekšā, kā Mozus uz tiem runāja:"
      },
      {
        "verse": 13,
        "en": "13About forty thousand prepared for war passed over before the LORD unto battle, to the plains of Jericho.",
        "lv": "13 Apmēram četrdesmit tūkstoši karam sagatavoti pārgāja pāri tā KUNGA priekšā uz kauju, uz Jērikas līdzenumiem."
      },
      {
        "verse": 14,
        "en": "14On that day the LORD magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life.",
        "lv": "14 <p>Tajā dienā tas KUNGS paaugstināja Jozuu visa Israēla skatienā; un viņi to bijās, kā tie bijās Mozu, visas viņa dzīves dienas."
      },
      {
        "verse": 15,
        "en": "15And the LORD spake unto Joshua, saying,",
        "lv": "15 Un tas KUNGS runāja uz Jozuu sacīdams,"
      },
      {
        "verse": 16,
        "en": "16Command the priests that bear the ark of the testimony, that they come up out of Jordan.",
        "lv": "16 Pavēli priesteriem, kas nes liecības šķirstu, lai tie uznāk no Jordānas."
      },
      {
        "verse": 17,
        "en": "17Joshua therefore commanded the priests, saying, Come ye up out of Jordan.",
        "lv": "17 Tad Jozua pavēlēja priesteriem sacīdams, Uznāciet no Jordānas."
      },
      {
        "verse": 18,
        "en": "18And it came to pass, when the priests that bare the ark of the covenant of the LORD were come up out of the midst of Jordan, <i>and </i>the soles of the priests' feet were lifted up unto the dry land, that the waters of Jordan returned unto their place, and flowed over all his banks, as <i>they did</i> before.",
        "lv": "18 Un notika, kad priesteri, kas nesa tā KUNGA derības šķirstu, uznāca no Jordānas vidus <i>un</i> priesteru kāju pēdas tika paceltas uz sausu zemi, ka Jordānas ūdeņi atgriezās savā vietā un plūda pāri visiem saviem krastiem kā iepriekš."
      },
      {
        "verse": 19,
        "en": "19And the people came up out of Jordan on the tenth <i>day </i>of the first month, and encamped in Gilgal, in the east border of Jericho.",
        "lv": "19 Un ļaudis uznāca no Jordānas pirmā mēneša desmitajā<i> dienā</i> un apmetās Gilgalā, Jērikas austrumu robežā."
      },
      {
        "verse": 20,
        "en": "20And those twelve stones, which they took out of Jordan, did Joshua pitch in Gilgal.",
        "lv": "20 Un tos divpadsmit akmeņus, ko viņi izņēma no Jordānas, Jozua uzslēja Gilgalā."
      },
      {
        "verse": 21,
        "en": "21And he spake unto the children of Israel, saying, When your children shall ask their fathers in time to come, saying, What <i>mean </i>these stones?",
        "lv": "21 Un viņš runāja uz Israēla bērniem sacīdams, Kad jūsu bērni saviem tēviem prasīs sacīdami, Ko šie akmeņi <i>nozīmē</i>?"
      },
      {
        "verse": 22,
        "en": "22Then ye shall let your children know, saying, Israel came over this Jordan on dry land.",
        "lv": "22 Tad jums to būs darīt saviem bērniem zināmu sakot, Israēls nāca pār šo Jordānu uz sausas zemes."
      },
      {
        "verse": 23,
        "en": "23For the LORD your God dried up the waters of Jordan from before you, until ye were passed over, as the LORD your God did to the Red sea, which he dried up from before us, until we were gone over:",
        "lv": "23 Jo tas KUNGS, jūsu Dievs, izžāvēja Jordānas ūdeņus no jūsu priekšas, līdz jūs pārgājāt pāri, kā tas KUNGS, jūsu Dievs, darīja Sarkanajai jūrai, ko viņš izžāvēja no mūsu priekšas, līdz mēs gājām pāri:"
      },
      {
        "verse": 24,
        "en": "24That all the people of the earth might know the hand of the LORD, that it <i>is </i>mighty: that ye might fear the LORD your God for ever.",
        "lv": "24 Lai visi zemes ļaudis varētu atzīt tā KUNGA roku, ka tā <i>ir </i>varena: lai jūs varētu bīties to KUNGU, savu Dievu, mūžīgi."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1And it came to pass, when all the kings of the Amorites, which <i>were </i>on the side of Jordan westward, and all the kings of the Canaanites, which <i>were </i>by the sea, heard that the LORD had dried up the waters of Jordan from before the children of Israel, until we were passed over, that their heart melted, neither was there spirit in them any more, because of the children of Israel.",
        "lv": "1 Un notika, kad visi amoriešu ķēniņi, kas <i>bija </i>Jordānas rietumu pusē, un visi kānaāniešu ķēniņi, kas <i>bija</i> pie jūras, dzirdēja, ka tas KUNGS izžāvēja Jordānas ūdeņus no Israēla bērnu priekšas, līdz mēs pārgājām pāri, ka viņu sirdis izkusa, nedz viņos vairs bija gara Israēla bērnu dēļ."
      },
      {
        "verse": 2,
        "en": "2At that time the LORD said unto Joshua, Make thee sharp knives, and circumcise again the children of Israel the second time.",
        "lv": "2 <p>Tajā laikā tas KUNGS Jozuam sacīja, Taisi sev asus nažus un apgraizi atkal Israēla bērnus."
      },
      {
        "verse": 3,
        "en": "3And Joshua made him sharp knives, and circumcised the children of Israel at the hill of the foreskins.",
        "lv": "3 Un Jozua taisīja sev asus nažus un apgraizīja Israēla bērnus pie priekšādu pakalna."
      },
      {
        "verse": 4,
        "en": "4And this <i>is </i>the cause why Joshua did circumcise: All the people that came out of Egypt, <i>that were </i>males, <i>even </i>all the men of war, died in the wilderness by the way, after they came out of Egypt.",
        "lv": "4 Un šis <i>ir </i>iemesls, kāpēc Jozua apgraizīja: Visi ļaudis, kas iznāca no Ēģiptes, <i>kas bija</i> vīrišķi, <i>proti,</i> visi karavīri, nomira tuksnesī pa ceļam, pēc tam, kad viņi iznāca no Ēģiptes."
      },
      {
        "verse": 5,
        "en": "5Now all the people that came out were circumcised: but all the people <i>that were</i> born in the wilderness by the way as they came forth out of Egypt, <i>them </i>they had not circumcised.",
        "lv": "5 Tad nu visi ļaudis, kas iznāca, bija apgraizīti: bet visi ļaudis, kas <i>bija dzimuši </i>tuksnesī pa ceļam, tiem iznākot no Ēģiptes, <i>tos</i> tie nebija apgraizījuši."
      },
      {
        "verse": 6,
        "en": "6For the children of Israel walked forty years in the wilderness, till all the people <i>that were </i>men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey.",
        "lv": "6 Jo Israēla bērni staigāja četrdesmit gadus tuksnesī, līdz visi ļaudis, <i>kas bija</i> karavīri, kas iznāca no Ēģiptes, tika iznīdēti, tāpēc ka tie nepaklausīja tā KUNGA balsi: kuriem tas KUNGS zvērēja, ka viņš tiem nerādītu zemi, ko tas KUNGS zvērēja viņu tēviem, ka viņš mums dotu, zemi, kas plūst ar pienu un medu."
      },
      {
        "verse": 7,
        "en": "7And their children, <i>whom </i>he raised up in their stead, them Joshua circumcised: for they were uncircumcised, because they had not circumcised them by the way.",
        "lv": "7 Un viņu bērni, <i>kurus </i>viņš uzcēla viņu vietā, tos Jozua apgraizīja: jo tie bija neapgraizīti, tāpēc ka viņi nebija tos apgraizījuši pa ceļam."
      },
      {
        "verse": 8,
        "en": "8And it came to pass, when they had done circumcising all the people, that they abode in their places in the camp, till they were whole.",
        "lv": "8 Un notika, kad viņi bija pabeiguši apgraizīt visus ļaudis, ka tie palika savās vietās nometnē, līdz tie bija veseli."
      },
      {
        "verse": 9,
        "en": "9And the LORD said unto Joshua, This day have I rolled away the reproach of Egypt from off you. Wherefore the name of the place is called Gilgal unto this day.",
        "lv": "9 Un tas KUNGS sacīja uz Jozuu, Šajā dienā es no jums esmu novēlis Ēģiptes negodu. Tādēļ šīs vietas vārds tiek saukts Gilgala līdz šai dienai."
      },
      {
        "verse": 10,
        "en": "10And the children of Israel encamped in Gilgal, and kept the passover on the fourteenth day of the month at even in the plains of Jericho.",
        "lv": "10 <p>Un Israēla bērni apmetās Gilgalā un svinēja pashā mēneša četrpadsmitajā dienā vakarā Jērikas līdzenumā."
      },
      {
        "verse": 11,
        "en": "11And they did eat of the old corn of the land on the morrow after the passover, unleavened cakes, and parched <i>corn </i>in the selfsame day.",
        "lv": "11 Un viņi ēda no tās zemes vecās labības nākamajā dienā pēc pashā, neraudzētus plāceņus un grauzdētu <i>labību</i> tajā pašā dienā."
      },
      {
        "verse": 12,
        "en": "12And the manna ceased on the morrow after they had eaten of the old corn of the land; neither had the children of Israel manna any more; but they did eat of the fruit of the land of Canaan that year.",
        "lv": "12 <p>Un manna beidzās nākamajā dienā pēc tam, kad viņi bija ēduši tās zemes veco labību; nedz Israēla bērniem vairs bija mannas; bet viņi tajā gadā ēda no Kanaānas zemes augļiem."
      },
      {
        "verse": 13,
        "en": "13And it came to pass, when Joshua was by Jericho, that he lifted up his eyes and looked, and, behold, there stood a man over against him with his sword drawn in his hand: and Joshua went unto him, and said unto him, <i>Art </i>thou for us, or for our adversaries?",
        "lv": "13 <p>Un notika, kad Jozua bija pie Jērikas, ka viņš pacēla savas acis un lūkojās, un, lūk, viņam iepretī stāvēja vīrietis ar savu zobenu izvilktu savā rokā: un Jozua gāja pie viņa un viņam sacīja, <i>Vai </i>tu <i>esi </i>par mums vai par mūsu pretiniekiem?"
      },
      {
        "verse": 14,
        "en": "14And he said, Nay; but <i>as </i>captain of the host of the LORD am I now come. And Joshua fell on his face to the earth, and did worship, and said unto him, What saith my lord unto his servant?",
        "lv": "14 Un viņš sacīja, Nē; bet <i>kā</i> tā KUNGA karapulka kapteinis es nu esmu nācis. Un Jozua krita uz savas sejas pie zemes un pielūdza, un viņam sacīja, Ko mans kungs saka savam kalpam?"
      },
      {
        "verse": 15,
        "en": "15And the captain of the LORD'S host said unto Joshua, Loose thy shoe from off thy foot; for the place whereon thou standest <i>is </i>holy. And Joshua did so.",
        "lv": "15 Un tā KUNGA karapulka kapteinis Jozuam sacīja, Atraisi savu kurpi no savas kājas; jo vieta, uz kuras tu stāvi, <i>ir</i> svēta. Un Jozua tā darīja."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1Now Jericho was straitly shut up because of the children of Israel: none went out, and none came in.",
        "lv": "1 Tad nu Jērika bija cieši aizslēgta Israēla bērnu dēļ: neviens neizgāja un neviens neienāca."
      },
      {
        "verse": 2,
        "en": "2And the LORD said unto Joshua, See, I have given into thine hand Jericho, and the king thereof, <i>and </i>the mighty men of valour.",
        "lv": "2 <p>Un tas Kungs Jozuam sacīja, Redzi, es tavā rokā esmu devis Jēriku un tās ķēniņu, <i>un </i>drošsirdīgos<i> </i>varoņus."
      },
      {
        "verse": 3,
        "en": "3And ye shall compass the city, all <i>ye </i>men of war, <i>and </i>go round about the city once. Thus shalt thou do six days.",
        "lv": "3 Un jums būs apiet pilsētu, visiem karavīriem, <i>un</i> apejiet apkārt pilsētai vienreiz. Tā tev būs darīt sešas dienas."
      },
      {
        "verse": 4,
        "en": "4And seven priests shall bear before the ark seven trumpets of rams' horns: and the seventh day ye shall compass the city seven times, and the priests shall blow with the trumpets.",
        "lv": "4 Un septiņiem priesteriem būs nest šķirsta priekšā septiņas aunu ragu taures: un septītajā dienā jums būs apiet pilsētu septiņas reizes, un priesteriem būs pūst ar taurēm."
      },
      {
        "verse": 5,
        "en": "5And it shall come to pass, that when they make a long <i>blast </i>with the ram's horn, <i>and </i>when ye hear the sound of the trumpet, all the people shall shout with a great shout; and the wall of the city shall fall down flat, and the people shall ascend up every man straight before him.",
        "lv": "5 Un notiks, ka, kad viņi darīs garu <i>pūtienu</i> ar auna ragu <i>un</i> kad jūs dzirdēsiet tauru skaņu, visiem ļaudīm būs kliegt ar lielu kliegšanu; un pilsētas mūris pavisam nogāzīsies, un ļaudis uzkāps katrs taisni viņam priekšā."
      },
      {
        "verse": 6,
        "en": "6And Joshua the son of Nun called the priests, and said unto them, Take up the ark of the covenant, and let seven priests bear seven trumpets of rams' horns before the ark of the LORD.",
        "lv": "6 <p>Un Jozua, Nūna dēls, aicināja priesterus un tiem sacīja, Paņemiet derības šķirstu un lai septiņi priesteri nes septiņas aunu ragu taures tā KUNGA šķirsta priekšā."
      },
      {
        "verse": 7,
        "en": "7And he said unto the people, Pass on, and compass the city, and let him that is armed pass on before the ark of the LORD.",
        "lv": "7 Un viņš ļaudīm sacīja, Ejiet tālāk un apejiet pilsētu, un lai tas, kas ir apbruņots, iet tālāk tā KUNGA šķirsta priekšā."
      },
      {
        "verse": 8,
        "en": "8And it came to pass, when Joshua had spoken unto the people, that the seven priests bearing the seven trumpets of rams' horns passed on before the LORD, and blew with the trumpets: and the ark of the covenant of the LORD followed them.",
        "lv": "8 <p>Un notika, kad Jozua bija runājis uz ļaudīm, ka septiņi priesteri, nesdami septiņas aunu ragu taures, pārgāja tā KUNGA priekšā un pūta ar taurēm, un tā KUNGA derības šķirsts viņiem sekoja."
      },
      {
        "verse": 9,
        "en": "9And the armed men went before the priests that blew with the trumpets, and the rereward came after the ark, <i>the priests</i> going on, and blowing with the trumpets.",
        "lv": "9 <p>Un bruņotie vīrieši gāja pa priekšu priesteriem, kas pūta ar taurēm, un pakaļgals nāca pēc šķirsta, <i>priesteriem </i>ejot un pūšot ar taurēm."
      },
      {
        "verse": 10,
        "en": "10And Joshua had commanded the people, saying, Ye shall not shout, nor make any noise with your voice, neither shall <i>any </i>word proceed out of your mouth, until the day I bid you shout; then shall ye shout.",
        "lv": "10 Un Jozua bija pavēlējis ļaudīm sacīdams, Jums nebūs kliegt, ne taisīt kādu troksni ar savu balsi, nedz <i>kādam</i> vārdam būs iziet no jūsu mutes, līdz dienai, kad es jums vēlēšu kliegt; tad jums būs kliegt."
      },
      {
        "verse": 11,
        "en": "11So the ark of the LORD compassed the city, going about <i>it </i>once: and they came into the camp, and lodged in the camp.",
        "lv": "11 Un tā KUNGA šķirsts apgāja pilsētu, iedams <i>tai</i> apkārt vienreiz: un viņi nāca nometnē un apmetās nometnē."
      },
      {
        "verse": 12,
        "en": "12And Joshua rose early in the morning, and the priests took up the ark of the LORD.",
        "lv": "12 <p>Un Jozua cēlās agri no rīta, un priesteri paņēma tā KUNGA šķirstu."
      },
      {
        "verse": 13,
        "en": "13And seven priests bearing seven trumpets of rams' horns before the ark of the LORD went on continually, and blew with the trumpets: and the armed men went before them; but the rereward came after the ark of the LORD, <i>the priests</i> going on, and blowing with the trumpets.",
        "lv": "13 Un septiņi priesteri, nesdami septiņas aunu ragu taures tā KUNGA šķirsta priekšā, gāja nepārtraukti un pūta ar taurēm: un bruņotie vīrieši gāja viņiem pa priekšu; bet pakaļgals nāca aiz tā KUNGA šķirsta, <i>priesteriem</i> ejot un pūšot ar taurēm."
      },
      {
        "verse": 14,
        "en": "14And the second day they compassed the city once, and returned into the camp: so they did six days.",
        "lv": "14 Un otrajā dienā viņi apgāja pilsētu vienreiz un atgriezās nometnē: tā viņi darīja sešas dienas."
      },
      {
        "verse": 15,
        "en": "15And it came to pass on the seventh day, that they rose early about the dawning of the day, and compassed the city after the same manner seven times: only on that day they compassed the city seven times.",
        "lv": "15 Un notika septītajā dienā, ka viņi cēlās agri, ap rītausmu, un apgāja pilsētu pēc tāda paša veida septiņas reizes: tikai tajā dienā tie pilsētu apgāja septiņas reizes."
      },
      {
        "verse": 16,
        "en": "16And it came to pass at the seventh time, when the priests blew with the trumpets, Joshua said unto the people, Shout; for the LORD hath given you the city.",
        "lv": "16 Un notika septītajā reizē, kad priesteri pūta ar taurēm, Jozua ļaudīm sacīja, Kliedziet; jo tas KUNGS jums ir devis pilsētu."
      },
      {
        "verse": 17,
        "en": "17And the city shall be accursed, <i>even</i> it, and all that <i>are </i>therein, to the LORD: only Rahab the harlot shall live, she and all that <i>are </i>with her in the house, because she hid the messengers that we sent.",
        "lv": "17 <p>Un pilsēta būs nolādēta, <i>proti,</i> tā un viss, kas <i>ir</i> tajā, tam KUNGAM: tikai ielasmeita Rahaba paliks dzīva, viņa un visi, kas <i>ir </i>ar viņu namā, tāpēc ka viņa paslēpa vēstnešus, ko mēs sūtījām."
      },
      {
        "verse": 18,
        "en": "18And ye, in any wise keep <i>yourselves </i>from the accursed thing, lest ye make <i>yourselves </i>accursed, when ye take of the accursed thing, and make the camp of Israel a curse, and trouble it.",
        "lv": "18 Un jūs — jebkurā gadījumā atturieties no nolādētā, lai jūs nepaliktu nolādēti, kad jūs ņemat no nolādētā un padarāt Israēla nometni par lāstu un to iztrūcināt."
      },
      {
        "verse": 19,
        "en": "19But all the silver, and gold, and vessels of brass and iron, <i>are </i>consecrated unto the LORD: they shall come into the treasury of the LORD.",
        "lv": "19 Bet viss sudrabs un zelts, kā arī misiņa un dzelzs trauki <i>ir</i> iesvētīti tam KUNGAM; tie nāks tā KUNGA dārgumu glabātavā."
      },
      {
        "verse": 20,
        "en": "20So the people shouted when <i>the priests</i> blew with the trumpets: and it came to pass, when the people heard the sound of the trumpet, and the people shouted with a great shout, that the wall fell down flat, so that the people went up into the city, every man straight before him, and they took the city.",
        "lv": "20 Tā ļaudis kliedza, kad <i>priesteri </i>pūta ar taurēm: un notika, kad ļaudis dzirdēja taures skaņu, un ļaudis kliedza ar lielu kliegšanu, ka mūris pavisam nogāzās, tā ka ļaudis devās pilsētā, ikviens taisni savā priekšā, un tie ieņēma pilsētu."
      },
      {
        "verse": 21,
        "en": "21And they utterly destroyed all that was in the city, both man and woman, young and old, and ox, and sheep, and ass, with the edge of the sword.",
        "lv": "21 Un viņi pavisam iznīcināja ar zobena asmeni visu, kas bija pilsētā, gan vīriešus, gan sievietes, jaunus un vecus, un vēršus, un avis, un ēzeļus."
      },
      {
        "verse": 22,
        "en": "22But Joshua had said unto the two men that had spied out the country, Go into the harlot's house, and bring out thence the woman, and all that she hath, as ye sware unto her.",
        "lv": "22 <p>Bet Jozua abiem vīriešiem, kas bija izspiegojuši zemi, bija sacījis, Ejiet ielasmeitas namā un izvediet no turienes sievieti un visu, kas viņai ir, kā jūs tai zvērējāt."
      },
      {
        "verse": 23,
        "en": "23And the young men that were spies went in, and brought out Rahab, and her father, and her mother, and her brethren, and all that she had; and they brought out all her kindred, and left them without the camp of Israel.",
        "lv": "23 Un jaunekļi, kas bija spiegi, iegāja un izveda Rahabu un viņas tēvu, un viņas māti, un viņas brāļus un visu, kas viņai bija; un viņi izveda visus viņas radus un atstāja tos ārpus Israēla nometnes."
      },
      {
        "verse": 24,
        "en": "24And they burnt the city with fire, and all that <i>was </i>therein: only the silver, and the gold, and the vessels of brass and of iron, they put into the treasury of the house of the LORD.",
        "lv": "24 Un viņi sadedzināja pilsētu ar uguni un visu, kas tajā <i>bija</i>: tikai sudrabu un zeltu, un misiņa un dzelzs traukus viņi lika tā KUNGA dārgumu glabātuvē."
      },
      {
        "verse": 25,
        "en": "25And Joshua saved Rahab the harlot alive, and her father's household, and all that she had; and she dwelleth in Israel <i>even </i>unto this day; because she hid the messengers, which Joshua sent to spy out Jericho.",
        "lv": "25 Un Jozua izglāba dzīvu ielasmeitu Rahabu un viņas tēva saimi, un visu, kas viņai bija; un viņa mājo Israēlā līdz <i>pat </i>šai dienai; tāpēc ka viņa paslēpa vēstnešus, ko Jozua sūtīja izspiegot Jēriku."
      },
      {
        "verse": 26,
        "en": "26And Joshua adjured <i>them </i>at that time, saying, Cursed <i>be </i>the man before the LORD, that riseth up and buildeth this city Jericho: he shall lay the foundation thereof in his firstborn, and in his youngest <i>son </i>shall he set up the gates of it.",
        "lv": "26 <p>Un Jozua <i>tos </i>zvērināja tajā laikā sacīdams, Nolādēts <i>lai ir</i> vīrietis tā KUNGA priekšā, kas ceļas un uzbūvē šo pilsētu Jēriku: viņš tās pamatus liks savā pirmdzimtajā, un savā jaunākajā <i>dēlā</i> viņš uzstādīs tās vārtus."
      },
      {
        "verse": 27,
        "en": "27So the LORD was with Joshua; and his fame was <i>noised</i> throughout all the country.",
        "lv": "27 Tā tas KUNGS bija ar Jozuu; un viņa slava <i>izskanēja </i>pa visu to zemi."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1But the children of Israel committed a trespass in the accursed thing: for Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took of the accursed thing: and the anger of the LORD was kindled against the children of Israel.",
        "lv": "1 Bet Israēla bērni izdarīja noziegumu nolādētajā lietā: jo Akans, Karmi dēls, Zabdi dēls, Zeraha dēls, no Jūdas cilts, ņēma no nolādētās lietas, un tā KUNGA dusmas aizdegās pret Israēla bērniem."
      },
      {
        "verse": 2,
        "en": "2And Joshua sent men from Jericho to Ai, which <i>is</i> beside Bethaven, on the east side of Bethel, and spake unto them, saying, Go up and view the country. And the men went up and viewed Ai.",
        "lv": "2 Un Jozua sūtīja vīriešus no Jērikas uz Aju, kas <i>ir</i> blakus Betavenai, uz austrumiem no Bēteles, un runāja uz tiem sacīdams, Dodieties un apskatiet to zemi. Un tie vīrieši devās un apskatīja Aju."
      },
      {
        "verse": 3,
        "en": "3And they returned to Joshua, and said unto him, Let not all the people go up; but let about two or three thousand men go up and smite Ai; <i>and </i>make not all the people to labour thither; for they <i>are but</i> few.",
        "lv": "3 Un tie atgriezās pie Jozuas un viņam sacīja, Lai visi ļaudis nedodas; bet lai kādi divi vai trīs tūkstoši vīriešu dodas un sit Aju; <i>un </i>neliec visiem ļaudīm turp pūlēties; jo viņu <i>ir tikai</i> nedaudz."
      },
      {
        "verse": 4,
        "en": "4So there went up thither of the people about three thousand men: and they fled before the men of Ai.",
        "lv": "4 Tā no ļaudīm uz turieni devās apmēram trīs tūkstoši vīriešu: un viņi bēga Ajas vīriešu priekšā."
      },
      {
        "verse": 5,
        "en": "5And the men of Ai smote of them about thirty and six men: for they chased them <i>from </i>before the gate <i>even</i> unto Shebarim, and smote them in the going down: wherefore the hearts of the people melted, and became as water.",
        "lv": "5 Un Ajas vīrieši nokāva no tiem apmēram trīsdesmit sešus vīriešus: jo tie tos dzenāja <i>no </i>vārtu priekšas līdz <i>pat </i>Šebarimam un tos sita noejot: tādēļ ļaužu sirdis izkusa un kļuva kā ūdens."
      },
      {
        "verse": 6,
        "en": "6And Joshua rent his clothes, and fell to the earth upon his face before the ark of the LORD until the eventide, he and the elders of Israel, and put dust upon their heads.",
        "lv": "6 <p>Un Jozua saplēsa savas drēbes un krita pie zemes uz savas sejas tā KUNGA šķirsta priekšā līdz pievakarei, viņš un Israēla vecaji, un lika pīšļus uz savām galvām."
      },
      {
        "verse": 7,
        "en": "7And Joshua said, Alas, O Lord GOD, wherefore hast thou at all brought this people over Jordan, to deliver us into the hand of the Amorites, to destroy us? would to God we had been content, and dwelt on the other side Jordan!",
        "lv": "7 Un Jozua sacīja, Ak vai, ak, Kungs DIEVS, kādēļ tu vispār esi vedis šos ļaudis pāri Jordānai, mūs nodot amoriešu rokās un mūs iznīcināt? ja Dievs dotu, mēs būtu bijuši apmierināti un dzīvotu otrpus Jordānai!"
      },
      {
        "verse": 8,
        "en": "8O Lord, what shall I say, when Israel turneth their backs before their enemies!",
        "lv": "8 Ak, KUNGS, ko man būs sacīt, kad Israēls griež savas muguras savu ienaidnieku priekšā!"
      },
      {
        "verse": 9,
        "en": "9For the Canaanites and all the inhabitants of the land shall hear <i>of it</i>, and shall environ us round, and cut off our name from the earth: and what wilt thou do unto thy great name?",
        "lv": "9 Jo kānaānieši un visi tās zemes iedzīvotāji <i>par to</i> dzirdēs, un tie mūs apņems apkārt un nogriezīs mūsu vārdu no zemes: un ko tu darīsi savam lielajam vārdam?"
      },
      {
        "verse": 10,
        "en": "10And the LORD said unto Joshua, Get thee up; wherefore liest thou thus upon thy face?",
        "lv": "10 <p>Un tas KUNGS Jozuam sacīja, Celies augšā; kādēļ tu tā guli uz savas sejas?"
      },
      {
        "verse": 11,
        "en": "11Israel hath sinned, and they have also transgressed my covenant which I commanded them: for they have even taken of the accursed thing, and have also stolen, and dissembled also, and they have put <i>it </i>even among their own stuff.",
        "lv": "11 Israēls ir grēkojis, un viņi ir pārkāpuši arī manu derību, ko es viņiem pavēlēju: jo viņi pat ir ņēmuši no nolādētās lietas, un arī ir nozaguši, un arī izlikušies, un viņi <i>to</i> ir likuši starp savām pašu lietām."
      },
      {
        "verse": 12,
        "en": "12Therefore the children of Israel could not stand before their enemies, <i>but </i>turned <i>their </i>backs before their enemies, because they were accursed: neither will I be with you any more, except ye destroy the accursed from among you.",
        "lv": "12 Tādēļ Israēla bērni nevarēja pastāvēt savu ienaidnieku priekšā, <i>bet </i>grieza muguras savu ienaidnieku priekšā, tāpēc ka ​​viņi bija nolādēti; nedz es vairs būšu ar jums, ja vien jūs neiznīcināsiet nolādēto no sava vidus."
      },
      {
        "verse": 13,
        "en": "13Up, sanctify the people, and say, Sanctify yourselves against to morrow: for thus saith the LORD God of Israel, <i>There is</i> an accursed thing in the midst of thee, O Israel: thou canst not stand before thine enemies, until ye take away the accursed thing from among you.",
        "lv": "13 Augšā, svētdari ļaudis un saki, Svētdarieties pret rītdienu, jo tā saka tas KUNGS, Israēla Dievs, Tavā vidū, ak, Israēl, <i>ir </i>nolādēta lieta: tu nevari pastāvēt savu ienaidnieku priekšā, līdz jūs neņemat prom nolādēto lietu no savas starpas."
      },
      {
        "verse": 14,
        "en": "14In the morning therefore ye shall be brought according to your tribes: and it shall be, <i>that </i>the tribe which the LORD taketh shall come according to the families <i>thereof</i>; and the family which the LORD shall take shall come by households; and the household which the LORD shall take shall come man by man.",
        "lv": "14 Tāpēc no rīta jūs tiksiet vesti atbilstoši savām ciltīm: un būs, <i>ka</i> ciltij, ko tas KUNGS ņems, būs nākt atbilstoši <i>tās </i>ģimenēm; un ģimenei, ko tas KUNGS ņems, būs nākt pa saimēm; un saimei, ko tas KUNGS ņems, būs nākt vīrietim pēc vīrieša."
      },
      {
        "verse": 15,
        "en": "15And it shall be, <i>that </i>he that is taken with the accursed thing shall be burnt with fire, he and all that he hath: because he hath transgressed the covenant of the LORD, and because he hath wrought folly in Israel.",
        "lv": "15 Un būs, ka <i>tas</i>, kas tiks pieķerts ar nolādēto lietu, tiks sadedzināts ar uguni, viņš un viss, kas viņam ir, tāpēc ka viņš ir pārkāpis tā KUNGA derību un tāpēc ka viņš Israēlā ir strādājis muļķību."
      },
      {
        "verse": 16,
        "en": "16So Joshua rose up early in the morning, and brought Israel by their tribes; and the tribe of Judah was taken:",
        "lv": "16 <p>Un Jozua cēlās agri no rīta un veda Israēlu pa viņu ciltīm; un Jūdas cilts tika ņemta:"
      },
      {
        "verse": 17,
        "en": "17And he brought the family of Judah; and he took the family of the Zarhites: and he brought the family of the Zarhites man by man; and Zabdi was taken:",
        "lv": "17 Un viņš veda Jūdas ģimeni; un viņš ņēma zariešu ģimeni; un viņš veda zariešu ģimeni vīrieti pa vīrietim, un Zabdi tika ņemts:"
      },
      {
        "verse": 18,
        "en": "18And he brought his household man by man; and Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, was taken.",
        "lv": "18 Un viņš veda viņa saimi, vīrieti pa vīrietim; un Akans, Karmi dēls, Zabdi dēls, Zeraha dēls, no Jūdas cilts tika ņemts."
      },
      {
        "verse": 19,
        "en": "19And Joshua said unto Achan, My son, give, I pray thee, glory to the LORD God of Israel, and make confession unto him; and tell me now what thou hast done; hide <i>it </i>not from me.",
        "lv": "19 Un Jozua Akanam sacīja, Mans dēls, es tevi lūdzu, dod godību tam KUNGAM, Israēla Dievam, un atzīsties viņam; un stāsti nu man, ko tu esi darījis; neslēp <i>to </i>no manis."
      },
      {
        "verse": 20,
        "en": "20And Achan answered Joshua, and said, Indeed I have sinned against the LORD God of Israel, and thus and thus have I done:",
        "lv": "20 Un Akans Jozuam atbildēja un sacīja, Patiešām es esmu grēkojis pret to KUNGU, Israēla Dievu, un tā un tā es esmu darījis:"
      },
      {
        "verse": 21,
        "en": "21When I saw among the spoils a goodly Babylonish garment, and two hundred shekels of silver, and a wedge of gold of fifty shekels weight, then I coveted them, and took them; and, behold, they <i>are </i>hid in the earth in the midst of my tent, and the silver under it.",
        "lv": "21 Kad es starp laupījumiem ieraudzīju glītu babiloniešu apģērbu un divus simtus sudraba seķeļu, un zelta ķīli piecdesmit seķeļu smagumā, tad es tos iekāroju un tos ņēmu; un, lūk, tie <i>ir </i>paslēpti zemē manas telts vidū un sudrabs zem tā."
      },
      {
        "verse": 22,
        "en": "22So Joshua sent messengers, and they ran unto the tent; and, behold, <i>it </i>was hid in his tent, and the silver under it.",
        "lv": "22 <p>Tā Jozua sūtīja vēstnešus, un tie skrēja uz telti; un, lūk, <i>tas</i> bija paslēpts viņa teltī un sudrabs zem tā."
      },
      {
        "verse": 23,
        "en": "23And they took them out of the midst of the tent, and brought them unto Joshua, and unto all the children of Israel, and laid them out before the LORD.",
        "lv": "23 Un tie tos ņēma no telts vidus un tos nesa pie Jozuas un visiem Israēla bērniem, un tos lika tā KUNGA priekšā."
      },
      {
        "verse": 24,
        "en": "24And Joshua, and all Israel with him, took Achan the son of Zerah, and the silver, and the garment, and the wedge of gold, and his sons, and his daughters, and his oxen, and his asses, and his sheep, and his tent, and all that he had: and they brought them unto the valley of Achor.",
        "lv": "24 Un Jozua un viss Israēls līdz ar viņu ņēma Akanu, Zeraha dēlu, un sudrabu, un apģērbus, un zelta ķīli, un viņa dēlus, un viņa meitas, un viņa vēršus, un viņa ēzeļus, un viņa avis, un viņa telti un visu, kas viņam bija: un viņi tos veda uz Akoras ieleju."
      },
      {
        "verse": 25,
        "en": "25And Joshua said, Why hast thou troubled us? the LORD shall trouble thee this day. And all Israel stoned him with stones, and burned them with fire, after they had stoned them with stones.",
        "lv": "25 Un Jozua sacīja, Kāpēc tu esi mūs iztrūcinājis? tas KUNGS tevi šajā dienā iztrūcinās. Un viss Israēls viņu nomētāja ar akmeņiem un tos sadedzināja ar uguni pēc tam, kad viņi tos bija nomētājuši ar akmeņiem."
      },
      {
        "verse": 26,
        "en": "26And they raised over him a great heap of stones unto this day. So the LORD turned from the fierceness of his anger. Wherefore the name of that place was called, The valley of Achor, unto this day.",
        "lv": "26 Un viņi uzcēla pār viņu lielu akmeņu kaudzi līdz šai dienai. Tā tas KUNGS novērsās no savu dusmu niknuma. Tādēļ tās vietas vārds tika saukts, Akoras ieleja, līdz šai dienai."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1And the LORD said unto Joshua, Fear not, neither be thou dismayed: take all the people of war with thee, and arise, go up to Ai: see, I have given into thy hand the king of Ai, and his people, and his city, and his land:",
        "lv": "1 Un tas KUNGS Jozuam sacīja, Nebīsties, nedz esi izbiedēts: ņem sev līdzi visus kara ļaudis un celies, dodies uz Aju: redzi, es esmu devis tavā rokā Ajas ķēniņu un viņa ļaudis, un viņa pilsētu, un viņa zemi:"
      },
      {
        "verse": 2,
        "en": "2And thou shalt do to Ai and her king as thou didst unto Jericho and her king: only the spoil thereof, and the cattle thereof, shall ye take for a prey unto yourselves: lay thee an ambush for the city behind it.",
        "lv": "2 Un tev būs darīt Ajai un viņas ķēniņam, kā tu darīji Jērikai un viņas ķēniņam: tikai tās laupījumu un tās lopus jums būs ņemt sev par medījumu: liec slēpni pilsētai aiz tās."
      },
      {
        "verse": 3,
        "en": "3So Joshua arose, and all the people of war, to go up against Ai: and Joshua chose out thirty thousand mighty men of valour, and sent them away by night.",
        "lv": "3 <p>Tā Jozua cēlās un visi kara ļaudis, doties pret Aju: un Jozua izraudzījās trīsdesmit tūkstošus varonīgu vīriešu un naktī tos sūtīja prom."
      },
      {
        "verse": 4,
        "en": "4And he commanded them, saying, Behold, ye shall lie in wait against the city, <i>even </i>behind the city: go not very far from the city, but be ye all ready:",
        "lv": "4 Un viņš tiem pavēlēja sacīdams, Lūk, jums būs glūnēt pret pilsētu, <i>proti,</i> aiz pilsētas: neejiet ļoti tālu no pilsētas, bet esiet visi gatavi:"
      },
      {
        "verse": 5,
        "en": "5And I, and all the people that <i>are </i>with me, will approach unto the city: and it shall come to pass, when they come out against us, as at the first, that we will flee before them,",
        "lv": "5 Un es un visi ļaudis, kas <i>ir </i>ar mani, tuvosimies pilsētai: un notiks, kad viņi iznāk pret mums, kā vispirms, ka mēs bēgsim no viņu priekšas,"
      },
      {
        "verse": 6,
        "en": "6(For they will come out after us) till we have drawn them from the city; for they will say, They flee before us, as at the first: therefore we will flee before them.",
        "lv": "6 (Jo viņi iznāks mums pakaļ), līdz mēs tos izvilksim no pilsētas; jo viņi sacīs, Viņi bēg mūsu priekšā, kā vispirms: tāpēc mēs bēgsim viņu priekšā."
      },
      {
        "verse": 7,
        "en": "7Then ye shall rise up from the ambush, and seize upon the city: for the LORD your God will deliver it into your hand.",
        "lv": "7 Tad jums būs celties no slēpņa un sagrābt pilsētu: jo tas KUNGS, jūsu Dievs, to nodos jūsu rokā."
      },
      {
        "verse": 8,
        "en": "8And it shall be, when ye have taken the city, <i>that </i>ye shall set the city on fire: according to the commandment of the LORD shall ye do. See, I have commanded you.",
        "lv": "8 Un būs, kad jūs būsiet ieņēmuši pilsētu, <i>ka</i> jums būs aizdedzināt pilsētu: jums būs darīt atbilstoši tā KUNGA pavēlei. Redzi, es jums esmu pavēlējis."
      },
      {
        "verse": 9,
        "en": "9Joshua therefore sent them forth: and they went to lie in ambush, and abode between Bethel and Ai, on the west side of Ai: but Joshua lodged that night among the people.",
        "lv": "9 <p>Tad Jozua tos izsūtīja: un viņi devās glūnēt slēpnī un palika starp Bēteli un Aju, Ajas rietumu pusē: bet Jozua tajā naktī apmetās starp ļaudīm."
      },
      {
        "verse": 10,
        "en": "10And Joshua rose up early in the morning, and numbered the people, and went up, he and the elders of Israel, before the people to Ai.",
        "lv": "10 Un Jozua cēlās agri no rīta un skaitīja ļaudis, un devās, viņš un Israēla vecaji, ļaužu priekšā uz Aju."
      },
      {
        "verse": 11,
        "en": "11And all the people, <i>even the people</i> of war that <i>were </i>with him, went up, and drew nigh, and came before the city, and pitched on the north side of Ai: now <i>there was</i> a valley between them and Ai.",
        "lv": "11 Un visi ļaudis, <i>proti,</i> kara <i>ļaudis</i>, kas <i>bija </i>ar viņu, devās un tuvojās, un nāca pilsētas priekšā, un apmetās Ajas ziemeļu pusē: tad nu starp viņiem un Aju <i>bija </i>ieleja."
      },
      {
        "verse": 12,
        "en": "12And he took about five thousand men, and set them to lie in ambush between Bethel and Ai, on the west side of the city.",
        "lv": "12 Un viņš ņēma apmēram piecus tūkstošus vīriešu un tos nostādīja slēpnī starp Bēteli un Aju, pilsētas rietumu pusē."
      },
      {
        "verse": 13,
        "en": "13And when they had set the people, even all the host that <i>was </i>on the north of the city, and their liers in wait on the west of the city, Joshua went that night into the midst of the valley.",
        "lv": "13 Un, kad viņi bija nostādījuši ļaudis, proti, visu karapulku, kas <i>bija </i>uz ziemeļiem no pilsētas, un viņu glūnētājus pilsētas rietumos, Jozua tajā naktī gāja ielejas vidū."
      },
      {
        "verse": 14,
        "en": "14And it came to pass, when the king of Ai saw <i>it</i>, that they hasted and rose up early, and the men of the city went out against Israel to battle, he and all his people, at a time appointed, before the plain; but he wist not that <i>there were</i> liers in ambush against him behind the city.",
        "lv": "14 <p>Un notika, kad Ajas ķēniņš <i>to </i>redzēja, ka viņi steidzās un cēlās agri, un pilsētas vīrieši izgāja pret Israēlu uz kauju, viņš un visi viņa ļaudis noteiktā laikā līdzenuma priekšā; bet viņš nezināja, ka aiz pilsētas pret viņu slēpnī <i>bija</i> glūnētāji."
      },
      {
        "verse": 15,
        "en": "15And Joshua and all Israel made as if they were beaten before them, and fled by the way of the wilderness.",
        "lv": "15 Un Jozua un viss Israēls darīja it kā viņi būtu sisti to priekšā, un bēga pa tuksneša ceļu."
      },
      {
        "verse": 16,
        "en": "16And all the people that <i>were</i> in Ai were called together to pursue after them: and they pursued after Joshua, and were drawn away from the city.",
        "lv": "16 Un visi ļaudis, kas <i>bija </i>Ajā, tika aicināti kopā, lai tiem dzītos pakaļ: un tie dzinās pakaļ Jozuam, un tika atvilkti no pilsētas."
      },
      {
        "verse": 17,
        "en": "17And there was not a man left in Ai or Bethel, that went not out after Israel: and they left the city open, and pursued after Israel.",
        "lv": "17 Un Ajā vai Bētelē nepalika neviens vīrietis, kas nebūtu izgājis pēc Israēla: un viņi atstāja pilsētu atvērtu un dzinās pakaļ Israēlam."
      },
      {
        "verse": 18,
        "en": "18And the LORD said unto Joshua, Stretch out the spear that <i>is </i>in thy hand toward Ai; for I will give it into thine hand. And Joshua stretched out the spear that <i>he had</i> in his hand toward the city.",
        "lv": "18 Un tas KUNGS Jozuam sacīja, Izstiep šķēpu, kas <i>ir </i>tavā rokā, uz Aju; jo es to došu tavā rokā. Un Jozua izstiepa šķēpu, kas <i>viņam bija</i> viņa rokā, uz pilsētu."
      },
      {
        "verse": 19,
        "en": "19And the ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand: and they entered into the city, and took it, and hasted and set the city on fire.",
        "lv": "19 Un slēpnis žigli cēlās no savas vietas, un tie skrēja, tiklīdz viņš bija izstiepis savu roku; un tie iegāja pilsētā un to ieņēma, un steidzās, un aizdedzināja pilsētu."
      },
      {
        "verse": 20,
        "en": "20And when the men of Ai looked behind them, they saw, and, behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way: and the people that fled to the wilderness turned back upon the pursuers.",
        "lv": "20 Un, kad Ajas vīrieši palūkojās aiz sevis, viņi redzēja, un, lūk, dūmi no pilsētas pacēlās līdz debesij, un viņiem nebija spēka bēgt ne uz šo, ne uz to pusi: un ļaudis, kas bēga uz tuksnesi, griezās atpakaļ uz vajātājiem."
      },
      {
        "verse": 21,
        "en": "21And when Joshua and all Israel saw that the ambush had taken the city, and that the smoke of the city ascended, then they turned again, and slew the men of Ai.",
        "lv": "21 Un, kad Jozua un viss Israēls redzēja, ka slēpnis bija ieņēmis pilsētu un dūmi no pilsētas pacēlās, tad viņi griezās atpakaļ un nokāva Ajas vīriešus."
      },
      {
        "verse": 22,
        "en": "22And the other issued out of the city against them; so they were in the midst of Israel, some on this side, and some on that side: and they smote them, so that they let none of them remain or escape.",
        "lv": "22 Un pārējie izgāja no pilsētas pret viņiem; tā viņi bija Israēla vidū, daži šajā pusē un daži tajā pusē: un tie tos sita, tā ka tie neļāva nevienam no tiem palikt vai izbēgt."
      },
      {
        "verse": 23,
        "en": "23And the king of Ai they took alive, and brought him to Joshua.",
        "lv": "23 Un Ajas ķēniņu tie ņēma dzīvu un viņu veda pie Jozuas."
      },
      {
        "verse": 24,
        "en": "24And it came to pass, when Israel had made an end of slaying all the inhabitants of Ai in the field, in the wilderness wherein they chased them, and when they were all fallen on the edge of the sword, until they were consumed, that all the Israelites returned unto Ai, and smote it with the edge of the sword.",
        "lv": "24 Un notika, kad Israēls bija darījis galu visu Ajas iedzīvotāju nokaušanai laukā, tuksnesī, kurā viņi tos vajāja, un kad viņi visi bija krituši uz zobena asmeņa, līdz tie tika iznīdēti, ka visi israēlieši atgriezās pie Ajas un to sita ar zobena asmeni."
      },
      {
        "verse": 25,
        "en": "25And so it was, <i>that </i>all that fell that day, both of men and women, <i>were </i>twelve thousand, <i>even </i>all the men of Ai.",
        "lv": "25 Un tā tas bija, <i>ka</i> visi, kas krita tajā dienā, gan no vīriešiem, gan no sievietēm, <i>bija </i>divpadsmit tūkstoši, <i>proti,</i> visi Ajas vīrieši."
      },
      {
        "verse": 26,
        "en": "26For Joshua drew not his hand back, wherewith he stretched out the spear, until he had utterly destroyed all the inhabitants of Ai.",
        "lv": "26 Jo Jozua neatvilka savu roku, ar ko viņš izstiepa šķēpu, līdz bija pavisam iznīcinājis visus Ajas iedzīvotājus."
      },
      {
        "verse": 27,
        "en": "27Only the cattle and the spoil of that city Israel took for a prey unto themselves, according unto the word of the LORD which he commanded Joshua.",
        "lv": "27 Tikai lopus un laupījumu no tās pilsētas Israēls ņēma sev par medījumu atbilstoši tā KUNGA vārdam, ko viņš pavēlēja Jozuam."
      },
      {
        "verse": 28,
        "en": "28And Joshua burnt Ai, and made it an heap for ever, <i>even </i>a desolation unto this day.",
        "lv": "28 Un Jozua sadedzināja Aju un to padarīja par kaudzi mūžīgi, <i>proti,</i> pamestību līdz pat šai dienai."
      },
      {
        "verse": 29,
        "en": "29And the king of Ai he hanged on a tree until eventide: and as soon as the sun was down, Joshua commanded that they should take his carcase down from the tree, and cast it at the entering of the gate of the city, and raise thereon a great heap of stones, <i>that remaineth </i>unto this day.",
        "lv": "29 <p>Un Ajas ķēniņu viņš pakāra kokā līdz pievakarei: un, tiklīdz saule bija norietējusi, Jozua pavēlēja, lai tie noņemtu viņa līķi no koka un to mestu pie pilsētas vārtu ieiešanas un uz tā uzceltu lielu akmeņu kaudzi, <i>kas paliek</i> līdz šai dienai."
      },
      {
        "verse": 30,
        "en": "30Then Joshua built an altar unto the LORD God of Israel in mount Ebal,",
        "lv": "30 <p>Tad Jozua uzcēla altāri tam KUNGAM, Israēla Dievam, Ēbala kalnā,"
      },
      {
        "verse": 31,
        "en": "31As Moses the servant of the LORD commanded the children of Israel, as it is written in the book of the law of Moses, an altar of whole stones, over which no man hath lift up <i>any </i>iron: and they offered thereon burnt offerings unto the LORD, and sacrificed peace offerings.",
        "lv": "31 Kā Mozus, tā KUNGA kalps, pavēlēja Israēla bērniem, kā ir rakstīts Mozus likuma grāmatā, veselu akmeņu altāri, virs kura neviens nav pacēlis <i>kādu</i> dzelzi: un tie uz tā ziedoja dedzināmos ziedojumus tam KUNGAM, un upurēja miera ziedojumus."
      },
      {
        "verse": 32,
        "en": "32And he wrote there upon the stones a copy of the law of Moses, which he wrote in the presence of the children of Israel.",
        "lv": "32 <p>Un viņš tur uzrakstīja uz akmeņiem Mozus likuma kopiju, ko viņš rakstīja Israēla bērnu klātbūtnē."
      },
      {
        "verse": 33,
        "en": "33And all Israel, and their elders, and officers, and their judges, stood on this side the ark and on that side before the priests the Levites, which bare the ark of the covenant of the LORD, as well the stranger, as he that was born among them; half of them over against mount Gerizim, and half of them over against mount Ebal; as Moses the servant of the LORD had commanded before, that they should bless the people of Israel.",
        "lv": "33 <p>Un viss Israēls un viņu vecaji, un virsnieki, un viņu tiesneši stāvēja šķirsta šajā pusē un tajā pusē levītu priesteru priekšā, kas nesa tā KUNGA derības šķirstu, kā arī svešinieki, kā tas, kas bija dzimis starp tiem; puse no tiem iepretī Gerizima kalnam un puse iepretī Ēbala kalnam; kā Mozus, tā KUNGA kalps, iepriekš bija pavēlējis, lai tie svētītu Israēla ļaudis."
      },
      {
        "verse": 34,
        "en": "34And afterward he read all the words of the law, the blessings and cursings, according to all that is written in the book of the law.",
        "lv": "34 Un pēcāk viņš lasīja visus likuma vārdus, svētības un lāstus, atbilstoši visam, kas ir rakstīts likuma grāmatā."
      },
      {
        "verse": 35,
        "en": "35There was not a word of all that Moses commanded, which Joshua read not before all the congregation of Israel, with the women, and the little ones, and the strangers that were conversant among them.",
        "lv": "35 Nebija neviena vārda no visa, ko Mozus pavēlēja, ko Jozua nelasīja visas Israēla sanāksmes priekšā, ar sievietēm un mazajiem, un svešiniekiem, kas piemājoja viņu starpā."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "And it came to pass, when all the kings which were on this side Jordan, in the hills, and in the valleys, and in all the coasts of the great sea over against Lebanon, the Hittite, and the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite, heard <i>thereof</i>;",
        "lv": "1 Un notika, kad visi ķēniņi, kas atradās šaipus Jordānai, pakalnos un ielejās, un visās lielās jūras krastos iepretī Lebanonam, hitietis, amorietis, kānaānitis, perizietis, hivietis un jebusietis <i>par to </i>dzirdēja;"
      },
      {
        "verse": 2,
        "en": "2That they gathered themselves together, to fight with Joshua and with Israel, with one accord.",
        "lv": "2 Ka viņi sapulcējās kopā, lai saskaņoti cīnītos ar Jozuu un Israēlu."
      },
      {
        "verse": 3,
        "en": "3And when the inhabitants of Gibeon heard what Joshua had done unto Jericho and to Ai,",
        "lv": "3 <p>Un kad Gibeonas iedzīvotāji dzirdēja, ko Jozua bija darījis Jērikai un Ajai,"
      },
      {
        "verse": 4,
        "en": "4They did work wilily, and went and made as if they had been ambassadors, and took old sacks upon their asses, and wine bottles, old, and rent, and bound up;",
        "lv": "4 Viņi strādāja viltīgi un gāja, un darīja, it kā viņi būtu bijuši vēstnieki, un ņēma uz saviem ēzeļiem vecus maisus un vīna pudeles, vecas un saplēstas, un sasietas;"
      },
      {
        "verse": 5,
        "en": "5And old shoes and clouted upon their feet, and old garments upon them; and all the bread of their provision was dry <i>and </i>mouldy.",
        "lv": "5 Un vecas un sadiegtas kurpes kājās, un vecus apģērbus uz tiem; un visa viņu iztikas maize bija sausa <i>un </i>sapelējusi."
      },
      {
        "verse": 6,
        "en": "6And they went to Joshua unto the camp at Gilgal, and said unto him, and to the men of Israel, We be come from a far country: now therefore make ye a league with us.",
        "lv": "6 Un viņi devās pie Jozuas uz nometni Gilgalā un sacīja viņam un Israēla vīriešiem, Mēs esam nākuši no tālas zemes: tāpēc nu slēdziet savienību ar mums."
      },
      {
        "verse": 7,
        "en": "7And the men of Israel said unto the Hivites, Peradventure ye dwell among us; and how shall we make a league with you?",
        "lv": "7 Un Israēla vīrieši hiviešiem sacīja, Ja nu gadījumā jūs mājojat starp mums; un kā mēs taisīsim savienību ar jums?"
      },
      {
        "verse": 8,
        "en": "8And they said unto Joshua, We <i>are </i>thy servants. And Joshua said unto them, Who <i>are</i> ye? and from whence come ye?",
        "lv": "8 Un viņi sacīja Jozuam, Mēs <i>esam </i>tavi kalpi. Un Jozua tiem sacīja, Kas jūs <i>esat</i>? un no kurienes jūs nākat?"
      },
      {
        "verse": 9,
        "en": "9And they said unto him, From a very far country thy servants are come because of the name of the LORD thy God: for we have heard the fame of him, and all that he did in Egypt,",
        "lv": "9 Un tie viņam sacīja, No ļoti tālas zemes tavi kalpi ir nākuši tā KUNGA, tava Dieva, vārda dēļ: jo mēs esam dzirdējuši slavu par viņu un visu, ko viņš darīja Ēģiptē."
      },
      {
        "verse": 10,
        "en": "10And all that he did to the two kings of the Amorites, that were beyond Jordan, to Sihon king of Heshbon, and to Og king of Bashan, which <i>was </i>at Ashtaroth.",
        "lv": "10 Un visu, ko viņš darīja abiem amoriešu ķēniņiem, kas atradās aiz Jordānas, Sionam, Hešbonas ķēniņam, un Ogam, Bašanas ķēniņam, kas <i>bija</i> Aštarotā."
      },
      {
        "verse": 11,
        "en": "11Wherefore our elders and all the inhabitants of our country spake to us, saying, Take victuals with you for the journey, and go to meet them, and say unto them, We <i>are </i>your servants: therefore now make ye a league with us.",
        "lv": "11 Tādēļ mūsu vecaji un visi mūsu zemes iedzīvotāji runāja uz mums sacīdami, Ņemiet sev līdzi pārtiku ceļam, un ejiet viņus satikt, un sakiet tiem, Mēs <i>esam </i>jūsu kalpi: tāpēc nu, slēdziet savienību ar mums."
      },
      {
        "verse": 12,
        "en": "12This our bread we took hot <i>for </i>our provision out of our houses on the day we came forth to go unto you; but now, behold, it is dry, and it is mouldy:",
        "lv": "12 Šo mūsu maizi mēs ņēmām karstu mūsu iztikai no saviem namiem dienā, <i>[kad]</i> mēs iznācām pie jums; bet nu, lūk, tā ir sausa un sapelējusi:"
      },
      {
        "verse": 13,
        "en": "13And these bottles of wine, which we filled, <i>were</i> new; and, behold, they be rent: and these our garments and our shoes are become old by reason of the very long journey.",
        "lv": "13 Un šīs vīna pudeles, ko mēs pildījām, <i>bija </i>jaunas; un, lūk, tās ir saplīsušas: un šie mūsu apģērbi un apavi ir novecojuši ļoti garā ceļa dēļ."
      },
      {
        "verse": 14,
        "en": "14And the men took of their victuals, and asked not <i>counsel</i> at the mouth of the LORD.",
        "lv": "14 Un vīrieši ņēma no viņu pārtikas un neprasīja <i>padomu </i>pie tā KUNGA mutes."
      },
      {
        "verse": 15,
        "en": "15And Joshua made peace with them, and made a league with them, to let them live: and the princes of the congregation sware unto them.",
        "lv": "15 Un Jozua slēdza ar viņiem mieru un slēdza ar viņiem savienību, ļaut tiem dzīvot: un sanāksmes prinči tiem zvērēja."
      },
      {
        "verse": 16,
        "en": "16And it came to pass at the end of three days after they had made a league with them, that they heard that they <i>were </i>their neighbours, and <i>that </i>they dwelt among them.",
        "lv": "16 <p>Un notika trīs dienu beigās pēc tam, kad viņi bija slēguši ar viņiem savienību, ka viņi dzirdēja, ka viņi <i>bija</i> viņu kaimiņi un <i>ka </i>viņi mājoja starp tiem."
      },
      {
        "verse": 17,
        "en": "17And the children of Israel journeyed, and came unto their cities on the third day. Now their cities <i>were </i>Gibeon, and Chephirah, and Beeroth, and Kirjathjearim.",
        "lv": "17 Un Israēla bērni devās ceļā un nāca pie viņu pilsētām trešajā dienā. Tad nu viņu pilsētas <i>bija </i>Gibeona, Čefira un Beerota, un Kirjatjearima."
      },
      {
        "verse": 18,
        "en": "18And the children of Israel smote them not, because the princes of the congregation had sworn unto them by the LORD God of Israel. And all the congregation murmured against the princes.",
        "lv": "18 Un Israēla bērni viņus nesita, tāpēc ka sanāksmes prinči bija viņiem zvērējuši pie tā KUNGA, Israēla Dieva. Un visa sanāksme kurnēja pret prinčiem."
      },
      {
        "verse": 19,
        "en": "19But all the princes said unto all the congregation, We have sworn unto them by the LORD God of Israel: now therefore we may not touch them.",
        "lv": "19 Bet visi prinči sacīja visai sanāksmei, Mēs esam viņiem zvērējuši pie tā KUNGA, Israēla Dieva: tāpēc nu mēs nevaram viņus aizskart."
      },
      {
        "verse": 20,
        "en": "20This we will do to them; we will even let them live, lest wrath be upon us, because of the oath which we sware unto them.",
        "lv": "20 Šo mēs viņiem darīsim; mēs pat ļausim viņiem dzīvot, lai bardzība nav uz mums zvēresta dēļ, ko mēs viņiem zvērējām."
      },
      {
        "verse": 21,
        "en": "21And the princes said unto them, Let them live; but let them be hewers of wood and drawers of water unto all the congregation; as the princes had promised them.",
        "lv": "21 Un prinči viņiem sacīja, Lai viņi dzīvo; bet lai viņi ir malkas cirtēji un ūdens smēlēji visai sanāksmei; kā prinči viņiem bija solījuši."
      },
      {
        "verse": 22,
        "en": "22And Joshua called for them, and he spake unto them, saying, Wherefore have ye beguiled us, saying, We <i>are </i>very far from you; when ye dwell among us?",
        "lv": "22 <p>Un Jozua aicināja pēc tiem un runāja uz tiem sacīdami, Kādēļ jūs mūs pievīlāt sacīdams, Mēs <i>esam </i>ļoti tālu no jums; kad jūs mājojat starp mums?"
      },
      {
        "verse": 23,
        "en": "23Now therefore ye <i>are</i> cursed, and there shall none of you be freed from being bondmen, and hewers of wood and drawers of water for the house of my God.",
        "lv": "23 Tāpēc nu jūs <i>esat </i>nolādēti, un neviens no jums netiks atbrīvots no būšanas <i>[par]</i> vergiem un malkas cirtējiem, un ūdens smēlējiem mana Dieva namam."
      },
      {
        "verse": 24,
        "en": "24And they answered Joshua, and said, Because it was certainly told thy servants, how that the LORD thy God commanded his servant Moses to give you all the land, and to destroy all the inhabitants of the land from before you, therefore we were sore afraid of our lives because of you, and have done this thing.",
        "lv": "24 Un tie atbildēja Jozuam un sacīja, Tāpēc, ka taviem kalpiem noteikti tika stāstīts, ka tas KUNGS, tavs Dievs, pavēlēja savam kalpam Mozum dot jums visu to zemi un iznīcināt visus tās zemes iedzīvotājus jūsu priekšā, tāpēc mēs gauži baidījāmies par mūsu dzīvībām jūsu dēļ un esam šo darījuši."
      },
      {
        "verse": 25,
        "en": "25And now, behold, we <i>are</i> in thine hand: as it seemeth good and right unto thee to do unto us, do.",
        "lv": "25 Un nu, lūk, mēs <i>esam </i>tavā rokā; dari, kā tev šķiet labi un pareizi mums darīt."
      },
      {
        "verse": 26,
        "en": "26And so did he unto them, and delivered them out of the hand of the children of Israel, that they slew them not.",
        "lv": "26 Un tā viņš tiem darīja un tos izpestīja no Israēla bērnu rokas, lai tie viņus nenokautu."
      },
      {
        "verse": 27,
        "en": "27And Joshua made them that day hewers of wood and drawers of water for the congregation, and for the altar of the LORD, even unto this day, in the place which he should choose.",
        "lv": "27 Un Jozua tos darīja tajā dienā par<i> </i>malkas cirtējiem un ūdens smēlējiem sanāksmei un tā KUNGA altārim līdz pat šai dienai vietā, ko viņam jāizraugās."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1Now it came to pass, when Adonizedek king of Jerusalem had heard how Joshua had taken Ai, and had utterly destroyed it; as he had done to Jericho and her king, so he had done to Ai and her king; and how the inhabitants of Gibeon had made peace with Israel, and were among them;",
        "lv": "1 Un notika, kad Jeruzalemes ķēniņš Adonicedeks dzirdēja, kā Jozua bija ieņēmis Aju un to pavisam iznīcinājis; kā viņš bija darījis Jērikai un viņas ķēniņam, tā viņš bija darījis Ajai un viņas ķēniņam; un kā Gibeonas iedzīvotāji bija noslēguši mieru ar Israēlu un bija starp tiem;"
      },
      {
        "verse": 2,
        "en": "2That they feared greatly, because Gibeon <i>was </i>a great city, as one of the royal cities, and because it <i>was</i> greater than Ai, and all the men thereof <i>were </i>mighty.",
        "lv": "2 Ka viņi ļoti bijās, tāpēc ka Gibeona <i>bija </i>liela pilsēta, kā viena no karaliskajām pilsētām, un tāpēc ka tā <i>bija</i> lielāka par Aju, un visi tās vīrieši <i>bija </i>vareni."
      },
      {
        "verse": 3,
        "en": "3Wherefore Adonizedek king of Jerusalem sent unto Hoham king of Hebron, and unto Piram king of Jarmuth, and unto Japhia king of Lachish, and unto Debir king of Eglon, saying,",
        "lv": "3 Tādēļ Jeruzalemes ķēniņš Adonicedeks sūtīja pie Hebronas ķēniņa Hohama un pie Jarmutas ķēniņa Pirama, un pie Jafijas, Lahišas ķēniņa, un pie Eglonas ķēniņa Debara sacīdams,"
      },
      {
        "verse": 4,
        "en": "4Come up unto me, and help me, that we may smite Gibeon: for it hath made peace with Joshua and with the children of Israel.",
        "lv": "4 Uznāciet pie manis un palīdziet man, lai mēs varam sist Gibeonu: jo tā ir noslēgusi mieru ar Jozuu un Israēla bērniem."
      },
      {
        "verse": 5,
        "en": "5Therefore the five kings of the Amorites, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, the king of Eglon, gathered themselves together, and went up, they and all their hosts, and encamped before Gibeon, and made war against it.",
        "lv": "5 Tāpēc pieci amoriešu ķēniņi, Jeruzalemes ķēniņš, Hebronas ķēniņš, Jarmutas ķēniņš, Lahišas ķēniņš, Eglonas ķēniņš, sapulcējās kopā un devās, viņi un visi viņu karapulki un apmetās Gibeonas priekšā un karoja pret to."
      },
      {
        "verse": 6,
        "en": "6And the men of Gibeon sent unto Joshua to the camp to Gilgal, saying, Slack not thy hand from thy servants; come up to us quickly, and save us, and help us: for all the kings of the Amorites that dwell in the mountains are gathered together against us.",
        "lv": "6 <p>Un Gibeonas vīrieši sūtīja pie Jozuas uz nometni uz Gilgalu sacīdami, Neatslābini savu roku no saviem kalpiem; nāc žigli pie mums un glāb mūs, un palīdzi mums: jo visi amoriešu ķēniņi, kas mājo kalnos, ir sapulcējušies kopā pret mums."
      },
      {
        "verse": 7,
        "en": "7So Joshua ascended from Gilgal, he, and all the people of war with him, and all the mighty men of valour.",
        "lv": "7 Tā Jozua cēlās no Gilgalas, viņš un visi kara ļaudis ar viņu, un visi varenie varoņi."
      },
      {
        "verse": 8,
        "en": "8And the LORD said unto Joshua, Fear them not: for I have delivered them into thine hand; there shall not a man of them stand before thee.",
        "lv": "8 <p>Un tas KUNGS Jozuam sacīja, Nebīsties tos: jo ​es tos esmu nodevis tavā rokā; neviens no tiem nepastāvēs tavā priekšā."
      },
      {
        "verse": 9,
        "en": "9Joshua therefore came unto them suddenly, <i>and</i> went up from Gilgal all night.",
        "lv": "9 Tāpēc Jozua pēkšņi nāca pie tiem <i>un </i>devās no Gilgalas visu nakti."
      },
      {
        "verse": 10,
        "en": "10And the LORD discomfited them before Israel, and slew them with a great slaughter at Gibeon, and chased them along the way that goeth up to Bethhoron, and smote them to Azekah, and unto Makkedah.",
        "lv": "10 Un tas KUNGS tos izjauca Israēla priekšā un tos nokāva ar lielu kaušanu Gibeonā, un tos dzenāja gar ceļu, kas ved uz Bethoronu, un tos sita līdz Acekai un līdz Makkedai."
      },
      {
        "verse": 11,
        "en": "11And it came to pass, as they fled from before Israel, <i>and</i> were in the going down to Bethhoron, that the LORD cast down great stones from heaven upon them unto Azekah, and they died: <i>they were</i> more which died with hailstones than <i>they </i>whom the children of Israel slew with the sword.",
        "lv": "11 Un notika, tiem bēgot no Israēla <i>un </i>noeejot uz Bethoronu, ka tas KUNGS nometa lielus krusas graudus no debess uz viņiem uz Aceku, un viņi nomira: <i>tā bija</i> vairāk, kas nomira ar krusas graudiem nekā <i>tie</i>, kurus Israēla bērni nokāva ar zobenu."
      },
      {
        "verse": 12,
        "en": "12Then spake Joshua to the LORD in the day when the LORD delivered up the Amorites before the children of Israel, and he said in the sight of Israel, Sun, stand thou still upon Gibeon; and thou, Moon, in the valley of Ajalon.",
        "lv": "12 <p>Tad Jozua runāja uz to KUNGU dienā, kad tas KUNGS amoriešus nodeva Israēla bērnu priekšā, un viņš sacīja Israēla skatienā, Saule, stāvi pār Gibeonu; un tu, Mēness, Ajalonas ielejā."
      },
      {
        "verse": 13,
        "en": "13And the sun stood still, and the moon stayed, until the people had avenged themselves upon their enemies. <i>Is </i>not this written in the book of Jasher? So the sun stood still in the midst of heaven, and hasted not to go down about a whole day.",
        "lv": "13 Un saule apstājās, un mēness apstājās, līdz ļaudis bija atriebušies uz saviem ienaidniekiem. <i>Vai </i>šis nav rakstīts Jašera grāmatā? Tā saule stāvēja debess vidū un nesteidzās norietēt apmēram veselu dienu."
      },
      {
        "verse": 14,
        "en": "14And there was no day like that before it or after it, that the LORD hearkened unto the voice of a man: for the LORD fought for Israel.",
        "lv": "14 Un nebija nevienas tādas dienas kā tā ne pirms tam, ne pēc tam, ka tas KUNGS uzklausīja cilvēka balsi: jo tas KUNGS cīnījās par Israēlu."
      },
      {
        "verse": 15,
        "en": "15And Joshua returned, and all Israel with him, unto the camp to Gilgal.",
        "lv": "15 <p>Un Jozua un viss Israēls ar viņu atgriezās uz nometni uz Gilgalu."
      },
      {
        "verse": 16,
        "en": "16But these five kings fled, and hid themselves in a cave at Makkedah.",
        "lv": "16 Bet šie pieci ķēniņi bēga un paslēpās Makedas alā."
      },
      {
        "verse": 17,
        "en": "17And it was told Joshua, saying, The five kings are found hid in a cave at Makkedah.",
        "lv": "17 Un Jozuam tika stāstīts sakot, Šie pieci ķēniņi ir atrasti paslēpti Makedas alā."
      },
      {
        "verse": 18,
        "en": "18And Joshua said, Roll great stones upon the mouth of the cave, and set men by it for to keep them:",
        "lv": "18 Un Jozua sacīja, Veliet lielus akmeņus uz alas mutes un nolieciet pie tās vīriešus, lai tos sargātu:"
      },
      {
        "verse": 19,
        "en": "19And stay ye not, <i>but </i>pursue after your enemies, and smite the hindmost of them; suffer them not to enter into their cities: for the LORD your God hath delivered them into your hand.",
        "lv": "19 Un nestāviet, <i>bet </i>dzenieties pakaļ saviem ienaidniekiem un sitiet no tiem galējos; neļaujiet viņiem ieiet savās pilsētās: jo tas KUNGS, jūsu Dievs, tos ir nodevis jūsu rokā."
      },
      {
        "verse": 20,
        "en": "20And it came to pass, when Joshua and the children of Israel had made an end of slaying them with a very great slaughter, till they were consumed, that the rest <i>which </i>remained of them entered into fenced cities.",
        "lv": "20 Un notika, kad Jozua un Israēla bērni bija darījuši galu viņu kaušanai ar ļoti lielu kaušanu, līdz tie tika iznīdēti, ka pārējie, <i>kas </i>no viņiem palika, iegāja nožogotās pilsētās."
      },
      {
        "verse": 21,
        "en": "21And all the people returned to the camp to Joshua at Makkedah in peace: none moved his tongue against any of the children of Israel.",
        "lv": "21 Un visi ļaudis mierā atgriezās nometnē pie Jozuas Makēdā: neviens nekustināja savu mēli pret kādu no Israēla bērniem."
      },
      {
        "verse": 22,
        "en": "22Then said Joshua, Open the mouth of the cave, and bring out those five kings unto me out of the cave.",
        "lv": "22 Tad Jozua sacīja, Atveriet alas muti un izvediet man šos piecus ķēniņus no alas."
      },
      {
        "verse": 23,
        "en": "23And they did so, and brought forth those five kings unto him out of the cave, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, <i>and </i>the king of Eglon.",
        "lv": "23 Un viņi tā darīja un izveda viņam no alas šos piecus ķēniņus, Jeruzalemes ķēniņu, Hebronas ķēniņu, Jarmutas ķēniņu, Lahišas ķēniņu <i>un</i> Eglonas ķēniņu."
      },
      {
        "verse": 24,
        "en": "24And it came to pass, when they brought out those kings unto Joshua, that Joshua called for all the men of Israel, and said unto the captains of the men of war which went with him, Come near, put your feet upon the necks of these kings. And they came near, and put their feet upon the necks of them.",
        "lv": "24 Un notika, kad tie izveda šos ķēniņus pie Jozuas, ka Jozua aicināja pēc visiem Israēla vīriešiem un sacīja karavīru kapteiņiem, kas gāja viņam līdzi, Nāciet tuvu, uzlieciet savas kājas uz šo ķēniņu kakliem. Un viņi nāca tuvu un uzlika savas kājas uz to kakliem."
      },
      {
        "verse": 25,
        "en": "25And Joshua said unto them, Fear not, nor be dismayed, be strong and of good courage: for thus shall the LORD do to all your enemies against whom ye fight.",
        "lv": "25 Un Jozua tiem sacīja, Nebīstieties, ne esiet izbiedēti, esiet stipri un drosmīgi: jo tā tas KUNGS darīs visiem jūsu ienaidniekiem, pret kuriem jūs cīnāties."
      },
      {
        "verse": 26,
        "en": "26And afterward Joshua smote them, and slew them, and hanged them on five trees: and they were hanging upon the trees until the evening.",
        "lv": "26 Un pēc tam Jozua tos sita un tos nokāva, un tos pakāra piecos kokos: un tie karājās kokos līdz vakaram."
      },
      {
        "verse": 27,
        "en": "27And it came to pass at the time of the going down of the sun, <i>that</i> Joshua commanded, and they took them down off the trees, and cast them into the cave wherein they had been hid, and laid great stones in the cave's mouth, <i>which remain</i> until this very day.",
        "lv": "27 Un notika saules rietēšanas laikā, <i>ka </i>Jozua pavēlēja, un viņi tos noņēma no kokiem un tos meta alā, kurā tie bija paslēpti, un lika lielus akmeņus alas mutē, <i>kas paliek</i> līdz šai pašai dienai."
      },
      {
        "verse": 28,
        "en": "28And that day Joshua took Makkedah, and smote it with the edge of the sword, and the king thereof he utterly destroyed, them, and all the souls that <i>were </i>therein; he let none remain: and he did to the king of Makkedah as he did unto the king of Jericho.",
        "lv": "28 <p>Un tajā dienā Jozua ieņēma Makkedu un to sita ar zobena asmeni un tās ķēniņu, viņš pavisam iznīcināja viņus un visas dvēseles, kas tajā <i>bija</i>; viņš neļāva nevienam palikt: un viņš darīja Makedas ķēniņam kā viņš darīja Jērikas ķēniņam."
      },
      {
        "verse": 29,
        "en": "29Then Joshua passed from Makkedah, and all Israel with him, unto Libnah, and fought against Libnah:",
        "lv": "29 Tad Jozua un viss Israēls ar viņu gāja no Makkedas uz Libnu un cīnījās pret Libnu:"
      },
      {
        "verse": 30,
        "en": "30And the LORD delivered it also, and the king thereof, into the hand of Israel; and he smote it with the edge of the sword, and all the souls that <i>were </i>therein; he let none remain in it; but did unto the king thereof as he did unto the king of Jericho.",
        "lv": "30 Un tas KUNGS nodeva arī to un tās ķēniņu Israēla rokā; un viņš to sita ar zobena asmeni un visas dvēseles, kas tajā <i>bija</i>; viņš tajā neļāva nevienam palikt; bet darīja tās ķēniņam kā viņš darīja Jērikas ķēniņam."
      },
      {
        "verse": 31,
        "en": "31And Joshua passed from Libnah, and all Israel with him, unto Lachish, and encamped against it, and fought against it:",
        "lv": "31 <p>Un Jozua un viss Israēls ar viņu gāja no Libnas uz Lahišu, un apmetās pret to un cīnījās pret to:"
      },
      {
        "verse": 32,
        "en": "32And the LORD delivered Lachish into the hand of Israel, which took it on the second day, and smote it with the edge of the sword, and all the souls that were therein, according to all that he had done to Libnah.",
        "lv": "32 Un tas KUNGS nodeva Lahišu Israēla rokā, kas to ieņēma otrajā dienā un sita ar zobena asmeni un visas dvēseles, kas tajā bija, atbilstoši visam, ko viņš bija darījis Libnai."
      },
      {
        "verse": 33,
        "en": "33Then Horam king of Gezer came up to help Lachish; and Joshua smote him and his people, until he had left him none remaining.",
        "lv": "33 <p>Tad Gezera ķēniņš Horams uznāca palīdzēt Lahišai; un Jozua sita viņu un viņa ļaudis, līdz viņš nebija atstājis viņam nevienu paliekošu."
      },
      {
        "verse": 34,
        "en": "34And from Lachish Joshua passed unto Eglon, and all Israel with him; and they encamped against it, and fought against it:",
        "lv": "34 <p>Un no Lahišas Jozua gāja uz Eglonu un viss Israēls ar viņu; un viņi apmetās pret to un cīnījās pret to:"
      },
      {
        "verse": 35,
        "en": "35And they took it on that day, and smote it with the edge of the sword, and all the souls that <i>were </i>therein he utterly destroyed that day, according to all that he had done to Lachish.",
        "lv": "35 Un viņi to ieņēma tajā dienā un to sita ar zobena asmeni, un visas dvēseles, kas tajā <i>bija,</i> viņš pavisam iznīcināja tajā dienā, atbilstoši visam, ko viņš bija darījis Lahišai."
      },
      {
        "verse": 36,
        "en": "36And Joshua went up from Eglon, and all Israel with him, unto Hebron; and they fought against it:",
        "lv": "36 Un Jozua un viss Israēls ar viņu devās no Eglonas uz Hebronu; un viņi cīnījās pret to:"
      },
      {
        "verse": 37,
        "en": "37And they took it, and smote it with the edge of the sword, and the king thereof, and all the cities thereof, and all the souls that <i>were </i>therein; he left none remaining, according to all that he had done to Eglon; but destroyed it utterly, and all the souls that were therein.",
        "lv": "37 Un viņi to ieņēma un to sita ar zobena asmeni, un tās ķēniņu, un visas tās pilsētas, un visas dvēseles, kas tajā <i>bija</i>; viņš neatstāja nevienu paliekošu, atbilstoši visam, ko viņš bija darījis Eglonai; bet iznīcināja to pavisam un visas dvēseles, kas tajā bija."
      },
      {
        "verse": 38,
        "en": "38And Joshua returned, and all Israel with him, to Debir; and fought against it:",
        "lv": "38 <p>Un Jozua un viss Israēls ar viņu atgriezās Debirā; un cīnījās pret to:"
      },
      {
        "verse": 39,
        "en": "39And he took it, and the king thereof, and all the cities thereof; and they smote them with the edge of the sword, and utterly destroyed all the souls that <i>were </i>therein; he left none remaining: as he had done to Hebron, so he did to Debir, and to the king thereof; as he had done also to Libnah, and to her king.",
        "lv": "39 Un viņš to ieņēma un tās ķēniņu, un visas tās pilsētas; un tie tos sita ar zobena asmeni un pavisam iznīcināja visas dvēseles, kas tajā <i>bija</i>; viņš neatstāja nevienu paliekošu: kā viņš bija darījis Hebronai, tā viņš darīja Debirai un tās ķēniņam; kā viņš bija arī darījis Libnai un tās ķēniņam."
      },
      {
        "verse": 40,
        "en": "40So Joshua smote all the country of the hills, and of the south, and of the vale, and of the springs, and all their kings: he left none remaining, but utterly destroyed all that breathed, as the LORD God of Israel commanded.",
        "lv": "40 <p>Tā Jozua sita visu pakalnu un dienvidu, un ieleju, un avotu zemi, un visus viņu ķēniņus: viņš neatstāja nevienu paliekošu, bet pavisam iznīcināja visus, kas elpoja, kā tas KUNGS, Israēla Dievs, pavēlēja."
      },
      {
        "verse": 41,
        "en": "41And Joshua smote them from Kadeshbarnea even unto Gaza, and all the country of Goshen, even unto Gibeon.",
        "lv": "41 Un Jozua tos sita no Kadešbarneas līdz Gazai un visai Gošenes zemei līdz pat Gibeonai."
      },
      {
        "verse": 42,
        "en": "42And all these kings and their land did Joshua take at one time, because the LORD God of Israel fought for Israel.",
        "lv": "42 Un visus šos ķēniņus un viņu zemi Jozua ieņēma vienā reizē, jo tas KUNGS, Israēla Dievs, cīnījās par Israēlu."
      },
      {
        "verse": 43,
        "en": "43And Joshua returned, and all Israel with him, unto the camp to Gilgal.",
        "lv": "43 Un Jozua un viss Israēls ar viņu atgriezās uz nometni uz Gilgalu."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1And it came to pass, when Jabin king of Hazor had heard <i>those things</i>, that he sent to Jobab king of Madon, and to the king of Shimron, and to the king of Achshaph,",
        "lv": "1 Un notika, kad Hacoras ķēniņš Jabins <i>to </i>dzirdēja, ka viņš sūtīja pie Madonas ķēniņa Jobaba un pie Šimronas ķēniņa, un pie Ahšafas ķēniņa."
      },
      {
        "verse": 2,
        "en": "2And to the kings that <i>were </i>on the north of the mountains, and of the plains south of Chinneroth, and in the valley, and in the borders of Dor on the west,",
        "lv": "2 Un pie ķēniņiem, kas <i>bija </i>kalnu ziemeļos un līdzenumos uz dienvidiem no Kinerotas, un ielejā, un Doras robežās rietumos,"
      },
      {
        "verse": 3,
        "en": "3<i>And to</i> the Canaanite on the east and on the west, and <i>to </i>the Amorite, and the Hittite, and the Perizzite, and the Jebusite in the mountains, and <i>to </i>the Hivite under Hermon in the land of Mizpeh.",
        "lv": "3 <i>Un pie</i> kānaānieša austrumos un rietumos, un <i>pie</i> amorieša, un hitieša, un perizieša, un jebusieša kalnos, un <i>pie</i> hivieša zem Hermona Micpas zemē."
      },
      {
        "verse": 4,
        "en": "4And they went out, they and all their hosts with them, much people, even as the sand that <i>is </i>upon the sea shore in multitude, with horses and chariots very many.",
        "lv": "4 Un viņi izgāja, viņi un visi viņu karapulki ar viņiem, daudz ļaužu, gluži kā smiltis, kas <i>ir</i> jūras krastā pulkā, ar ļoti daudz zirgiem un ratiem."
      },
      {
        "verse": 5,
        "en": "5And when all these kings were met together, they came and pitched together at the waters of Merom, to fight against Israel.",
        "lv": "5 Un, kad visi šie ķēniņi satikās kopā, tie nāca un apmetās kopā pie Meromas ūdeņiem, cīnīties pret Israēlu."
      },
      {
        "verse": 6,
        "en": "6And the LORD said unto Joshua, Be not afraid because of them: for to morrow about this time will I deliver them up all slain before Israel: thou shalt hough their horses, and burn their chariots with fire.",
        "lv": "6 <p>Un tas KUNGS Jozuam sacīja, Nebaidies viņu dēļ: jo ​​rīt ap šo laiku es viņus nodošu visus nokautus Israēla priekšā: tev būs sakropļot viņu zirgus un viņu ratus sadedzināt ar uguni."
      },
      {
        "verse": 7,
        "en": "7So Joshua came, and all the people of war with him, against them by the waters of Merom suddenly; and they fell upon them.",
        "lv": "7 Tā Jozua un visi kara ļaudis ar viņu nāca pēkšņi pret tiem pie Meromas ūdeņiem; un tie krita uz tiem."
      },
      {
        "verse": 8,
        "en": "8And the LORD delivered them into the hand of Israel, who smote them, and chased them unto great Zidon, and unto Misrephothmaim, and unto the valley of Mizpeh eastward; and they smote them, until they left them none remaining.",
        "lv": "8 Un tas KUNGS tos nodeva Israēla rokās, kas tos sita un tos vajāja līdz lielajai Sidonai un Misrefotmaimamai, un līdz Micpas ielejai uz austrumiem; un tie tos sita, līdz tie neatstāja tiem nevienu paliekošu."
      },
      {
        "verse": 9,
        "en": "9And Joshua did unto them as the LORD bade him: he houghed their horses, and burnt their chariots with fire.",
        "lv": "9 Un Jozua tiem darīja, kā tas KUNGS viņam bija vēlējis: viņš sakropļoja viņu zirgus un viņu ratus sadedzināja ar uguni."
      },
      {
        "verse": 10,
        "en": "10And Joshua at that time turned back, and took Hazor, and smote the king thereof with the sword: for Hazor beforetime was the head of all those kingdoms.",
        "lv": "10 <p>Un Jozua tajā laikā griezās atpakaļ un ieņēma Hacoru un sita tās ķēniņu ar zobenu: jo Hacora pirms tam bija visu šo valstību galva."
      },
      {
        "verse": 11,
        "en": "11And they smote all the souls that were therein with the edge of the sword, utterly destroying <i>them</i>: there was not any left to breathe: and he burnt Hazor with fire.",
        "lv": "11 Un viņi sita ar zobena asmeni visas dvēseles, kas tajā bija, <i>tās </i>pilnībā iznīcinot: netika neviens atstāts elpot: un viņš sadedzināja Hacoru ar uguni."
      },
      {
        "verse": 12,
        "en": "12And all the cities of those kings, and all the kings of them, did Joshua take, and smote them with the edge of the sword, <i>and </i>he utterly destroyed them, as Moses the servant of the LORD commanded.",
        "lv": "12 Un visas to ķēniņu pilsētas un visus viņu ķēniņus Jozua ņēma un tos sita ar zobena asmeni, <i>un</i> viņš tos pavisam iznīcināja, kā Mozus, tā KUNGA kalps, pavēlēja."
      },
      {
        "verse": 13,
        "en": "13But <i>as for</i> the cities that stood still in their strength, Israel burned none of them, save Hazor only; <i>that </i>did Joshua burn.",
        "lv": "13 Bet, <i>kas attiecas</i> uz pilsētām, kas stāvēja savā stiprumā, Israēls nesadedzināja nevienu no tām, kā vien Hacoru; <i>to </i>Jozua sadedzināja."
      },
      {
        "verse": 14,
        "en": "14And all the spoil of these cities, and the cattle, the children of Israel took for a prey unto themselves; but every man they smote with the edge of the sword, until they had destroyed them, neither left they any to breathe.",
        "lv": "14 Un visu šo pilsētu laupījumu un lopus Israēla bērni ņēma priekš sevis par medījumu; bet ikvienu cilvēku viņi sita ar zobena asmeni, līdz viņi tos bija iznīcinājuši, nedz tie atstāja kādu elpot."
      },
      {
        "verse": 15,
        "en": "15As the LORD commanded Moses his servant, so did Moses command Joshua, and so did Joshua; he left nothing undone of all that the LORD commanded Moses.",
        "lv": "15 <p>Kā tas KUNGS pavēlēja savam kalpam Mozum, tā Mozus pavēlēja Jozuam, un tā Jozua darīja; viņš neko neatstāja neizdarītu no visa, ko tas KUNGS bija pavēlējis Mozum."
      },
      {
        "verse": 16,
        "en": "16So Joshua took all that land, the hills, and all the south country, and all the land of Goshen, and the valley, and the plain, and the mountain of Israel, and the valley of the same;",
        "lv": "16 Tā Jozua ieņēma visu to zemi, pakalnus un visu dienvidu zemi, un visu Gošenes zemi, un ieleju, un līdzenumu, un Israēla kalnu un no tā paša ieleju;"
      },
      {
        "verse": 17,
        "en": "17<i>Even</i> from the mount Halak, that goeth up to Seir, even unto Baalgad in the valley of Lebanon under mount Hermon: and all their kings he took, and smote them, and slew them.",
        "lv": "17 <i>Proti,</i> no Halaka kalna, kas uziet uz Seiru, līdz pat Baalgadai Libānas ielejā zem Hermona kalna; un viņš ņēma visus viņu ķēniņus un tos sita, un tos nokāva."
      },
      {
        "verse": 18,
        "en": "18Joshua made war a long time with all those kings.",
        "lv": "18 Jozua ilgu laiku karoja ar visiem tiem ķēniņiem."
      },
      {
        "verse": 19,
        "en": "19There was not a city that made peace with the children of Israel, save the Hivites the inhabitants of Gibeon: all <i>other</i> they took in battle.",
        "lv": "19 Nebija nevienas pilsētas, kas noslēdza mieru ar Israēla bērniem, kā vien hivieši, Gibeonas iedzīvotāji: visas <i>pārējās </i>tie ieņēma kaujā."
      },
      {
        "verse": 20,
        "en": "20For it was of the LORD to harden their hearts, that they should come against Israel in battle, that he might destroy them utterly, <i>and </i>that they might have no favour, but that he might destroy them, as the LORD commanded Moses.",
        "lv": "20 Jo tas bija no tā KUNGA nocietināt viņu sirdis, lai tie nāktu pret Israēlu kaujā, lai viņš tos varētu pavisam iznīcināt <i>un </i>lai tiem nebūtu labvēlības, bet lai viņš tos varētu iznīcinātu, kā tas KUNGS pavēlēja Mozum."
      },
      {
        "verse": 21,
        "en": "21And at that time came Joshua, and cut off the Anakims from the mountains, from Hebron, from Debir, from Anab, and from all the mountains of Judah, and from all the mountains of Israel: Joshua destroyed them utterly with their cities.",
        "lv": "21 <p>Un tajā laikā nāca Jozua un nogrieza anakiešus no kalniem, no Hebronas, no Debiras, no Anaba un no visiem Jūdas kalniem un no visiem Israēla kalniem: Jozua tos pavisam iznīcināja kopā ar viņu pilsētām."
      },
      {
        "verse": 22,
        "en": "22There was none of the Anakims left in the land of the children of Israel: only in Gaza, in Gath, and in Ashdod, there remained.",
        "lv": "22 Nebija neviens no anakiešiem palicis Israēla bērnu zemē: tikai Gazā, Gatā un Ašdodā, tur palika."
      },
      {
        "verse": 23,
        "en": "23So Joshua took the whole land, according to all that the LORD said unto Moses; and Joshua gave it for an inheritance unto Israel according to their divisions by their tribes. And the land rested from war.",
        "lv": "23 Tā Jozua ieņēma visu to zemi, atbilstoši visam, ko tas KUNGS sacīja Mozum; un Jozua to deva par mantojumu Israēlam atbilstoši viņu dalījumiem pa viņu ciltīm. Un zeme dusēja no kara."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1Now these <i>are </i>the kings of the land, which the children of Israel smote, and possessed their land on the other side Jordan toward the rising of the sun, from the river Arnon unto mount Hermon, and all the plain on the east:",
        "lv": "1 Tad nu šie <i>ir </i>zemes ķēniņi, kurus Israēla bērni sita un ieguva īpašumā viņu zemi otrpus Jordānai pret saules lēkšanu, no Arnonas upes līdz Hermona kalnam un visu līdzenumu austrumos:"
      },
      {
        "verse": 2,
        "en": "2Sihon king of the Amorites, who dwelt in Heshbon, <i>and </i>ruled from Aroer, which <i>is</i> upon the bank of the river Arnon, and from the middle of the river, and from half Gilead, even unto the river Jabbok, <i>which is </i>the border of the children of Ammon;",
        "lv": "2 <p>Amoriešu ķēniņu Sihonu, kas dzīvoja Hešbonā <i>un </i>valdīja no Aroera, kas <i>ir</i> Arnonas upes krastā, un no upes vidus, un no Gileādas puses līdz pat Jabokas upei, <i>kas ir </i>Amona bērnu robeža;"
      },
      {
        "verse": 3,
        "en": "3And from the plain to the sea of Chinneroth on the east, and unto the sea of the plain, <i>even </i>the salt sea on the east, the way to Bethjeshimoth; and from the south, under Ashdothpisgah:",
        "lv": "3 Un no līdzenuma līdz Činerotas jūrai austrumos un līdz līdzenuma jūrai, <i>proti,</i> sāls jūrai austrumos, ceļu uz Betješimotu; un no dienvidiem, zem Ašdotpisgas:"
      },
      {
        "verse": 4,
        "en": "4And the coast of Og king of Bashan, <i>which was</i> of the remnant of the giants, that dwelt at Ashtaroth and at Edrei,",
        "lv": "4 <p>Un Bašanas ķēniņa Oga apkārtni, <i>kas bija</i> no milžu atlikuma, kas dzīvoja Aštarotā un Edrejā, robežu,"
      },
      {
        "verse": 5,
        "en": "5And reigned in mount Hermon, and in Salcah, and in all Bashan, unto the border of the Geshurites and the Maachathites, and half Gilead, the border of Sihon king of Heshbon.",
        "lv": "5 Un valdīja Hermona kalnā un Salkā, un visā Bāšānā līdz gešuriešu un maahatiešu robežai un pusei Gileādas, Hešbonas ķēniņa Sihona robežai."
      },
      {
        "verse": 6,
        "en": "6Them did Moses the servant of the LORD and the children of Israel smite: and Moses the servant of the LORD gave it <i>for </i>a possession unto the Reubenites, and the Gadites, and the half tribe of Manasseh.",
        "lv": "6 Tos tā Kunga kalps Mozus un Israēla bērni sita: un Mozus, tā KUNGA kalps, deva to <i>par </i>īpašumu rūbeniešiem, gadiešiem un Manases pusciltij."
      },
      {
        "verse": 7,
        "en": "7And these <i>are</i> the kings of the country which Joshua and the children of Israel smote on this side Jordan on the west, from Baalgad in the valley of Lebanon even unto the mount Halak, that goeth up to Seir; which Joshua gave unto the tribes of Israel <i>for </i>a possession according to their divisions;",
        "lv": "7 <p>Un šie <i>ir</i> tās zemes ķēniņi, ko Jozua un Israēla bērni sita šaipus Jordānai rietumos, no Baalgadas Lebanona ielejā līdz Halaka kalnam, kas iet uz Seiru; ko Jozua deva Israēla ciltīm <i>par </i>īpašumu pēc viņu dalījumiem;"
      },
      {
        "verse": 8,
        "en": "8In the mountains, and in the valleys, and in the plains, and in the springs, and in the wilderness, and in the south country; the Hittites, the Amorites, and the Canaanites, the Perizzites, the Hivites, and the Jebusites:",
        "lv": "8 Kalnos un ielejās, un līdzenumos, un avotos, un tuksnesī, un dienvidu zemē; hetiešus, amoriešus un kanaāniešus, periziešus, hiviešus un jebusiešus:"
      },
      {
        "verse": 9,
        "en": "9The king of Jericho, one; the king of Ai, which <i>is </i>beside Bethel, one;",
        "lv": "9 Jērikas ķēniņš, viens; Ajas ķēniņš, kas <i>ir</i> blakus Bētelei, viens;"
      },
      {
        "verse": 10,
        "en": "10The king of Jerusalem, one; the king of Hebron, one;",
        "lv": "10 Jeruzalemes ķēniņš, viens; Hebronas ķēniņš, viens;"
      },
      {
        "verse": 11,
        "en": "11The king of Jarmuth, one; the king of Lachish, one;",
        "lv": "11 Jarmutas ķēniņš, viens; Lahišas ķēniņš, viens;"
      },
      {
        "verse": 12,
        "en": "12The king of Eglon, one; the king of Gezer, one;",
        "lv": "12 Eglonas ķēniņš, viens; Gezera ķēniņš, viens;"
      },
      {
        "verse": 13,
        "en": "13The king of Debir, one; the king of Geder, one;",
        "lv": "13 Debiras ķēniņš, viens; Ģederas ķēniņš, viens;"
      },
      {
        "verse": 14,
        "en": "14The king of Hormah, one; the king of Arad, one;",
        "lv": "14 Hormas ķēniņš, viens; Aradas ķēniņš, viens;"
      },
      {
        "verse": 15,
        "en": "15The king of Libnah, one; the king of Adullam, one;",
        "lv": "15 Libnas ķēniņš, viens; Adulamas ķēniņš, viens;"
      },
      {
        "verse": 16,
        "en": "16The king of Makkedah, one; the king of Bethel, one;",
        "lv": "16 Makkedas ķēniņš, viens; Bēteles ķēniņš, viens;"
      },
      {
        "verse": 17,
        "en": "17The king of Tappuah, one; the king of Hepher, one;",
        "lv": "17 Tapuahas ķēniņš, viens; Hefera ķēniņš, viens;"
      },
      {
        "verse": 18,
        "en": "18The king of Aphek, one; the king of Lasharon, one;",
        "lv": "18 Afekas ķēniņš, viens; Lašāronas ķēniņš, viens;"
      },
      {
        "verse": 19,
        "en": "19The king of Madon, one; the king of Hazor, one;",
        "lv": "19 Madonas ķēniņš, viens; Hacoras ķēniņš, viens;"
      },
      {
        "verse": 20,
        "en": "20The king of Shimronmeron, one; the king of Achshaph, one;",
        "lv": "20 Šimronmeronas ķēniņš, viens; Ahšafa ķēniņš, viens;"
      },
      {
        "verse": 21,
        "en": "21The king of Taanach, one; the king of Megiddo, one;",
        "lv": "21 Tānahas ķēniņš, viens; Megiddo ķēniņš, viens;"
      },
      {
        "verse": 22,
        "en": "22The king of Kedesh, one; the king of Jokneam of Carmel, one;",
        "lv": "22 Kedešas ķēniņš, viens; Karmela Jokneamas ķēniņš, viens;"
      },
      {
        "verse": 23,
        "en": "23The king of Dor in the coast of Dor, one; the king of the nations of Gilgal, one;",
        "lv": "23 Doras ķēniņš Doras robežā, viens; Gilgalas tautu ķēniņš, viens;"
      },
      {
        "verse": 24,
        "en": "24The king of Tirzah, one: all the kings thirty and one.",
        "lv": "24 Tircas ķēniņš, viens: visi ķēniņi trīsdesmit viens."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1Now Joshua was old <i>and </i>stricken in years; and the LORD said unto him, Thou art old <i>and </i>stricken in years, and there remaineth yet very much land to be possessed.",
        "lv": "1 Tad nu Jozua bija vecs <i>un </i>krietni gados; un tas KUNGS viņam sacīja, Tu esi vecs <i>un</i> krietni gados, un vēl paliek daudz zemes, ko iegūt īpašumā."
      },
      {
        "verse": 2,
        "en": "2This <i>is </i>the land that yet remaineth: all the borders of the Philistines, and all Geshuri,",
        "lv": "2 Šī <i>ir </i>zeme, kas vēl paliek: visas filistiešu robežas un visi gešuri,"
      },
      {
        "verse": 3,
        "en": "3From Sihor, which <i>is</i> before Egypt, even unto the borders of Ekron northward, <i>which is</i> counted to the Canaanite: five lords of the Philistines; the Gazathites, and the Ashdothites, the Eshkalonites, the Gittites, and the Ekronites; also the Avites:",
        "lv": "3 No Sihoras, kas atrodas pirms Ēģiptes, līdz Ekronas robežai uz ziemeļiem, <i>kas tiek</i> pieskaitīta kānaāniešiem: pieci filistiešu kungi; gazatieši, ašdotieši, eskalonieši, gatieši un ekronieši; arī avīti:"
      },
      {
        "verse": 4,
        "en": "4From the south, all the land of the Canaanites, and Mearah that <i>is</i> beside the Sidonians, unto Aphek, to the borders of the Amorites:",
        "lv": "4 No dienvidiem visa kānaāniešu zeme un Meāra, kas <i>ir</i> blakus sidoniešiem, līdz Afekam līdz amoriešu robežām."
      },
      {
        "verse": 5,
        "en": "5And the land of the Giblites, and all Lebanon, toward the sunrising, from Baalgad under mount Hermon unto the entering into Hamath.",
        "lv": "5 Un gibliešu zeme un visa Libāna uz saules lēkšanu, no Baalgadas zem Hermona kalna līdz ieiešanai Hamatā."
      },
      {
        "verse": 6,
        "en": "6All the inhabitants of the hill country from Lebanon unto Misrephothmaim, <i>and</i> all the Sidonians, them will I drive out from before the children of Israel: only divide thou it by lot unto the Israelites for an inheritance, as I have commanded thee.",
        "lv": "6 Visi pakalnu zemes iedzīvotāji no Libānas līdz Misrefotamamai <i>un </i>visi sidonieši, tos es izdzīšu Israēla bērnu priekšā; tikai sadali to caur mesliem israēliešiem par mantojumu, kā es tev esmu pavēlējis."
      },
      {
        "verse": 7,
        "en": "7Now therefore divide this land for an inheritance unto the nine tribes, and the half tribe of Manasseh,",
        "lv": "7 <p>Tāpēc nu, sadali šo zemi par mantojumu deviņām ciltīm un Manases pusciltij,"
      },
      {
        "verse": 8,
        "en": "8With whom the Reubenites and the Gadites have received their inheritance, which Moses gave them, beyond Jordan eastward, <i>even as</i> Moses the servant of the LORD gave them;",
        "lv": "8 Ar kuriem rūbenieši un gadieši ir saņēmuši savu mantojumu, ko Mozus tiem deva, aiz Jordānas uz austrumiem, <i>gluži kā</i> Mozus, tā KUNGA kalps, viņiem deva;"
      },
      {
        "verse": 9,
        "en": "9From Aroer, that <i>is </i>upon the bank of the river Arnon, and the city that <i>is </i>in the midst of the river, and all the plain of Medeba unto Dibon;",
        "lv": "9 No Aroera, kas <i>ir</i> Arnonas upes krastā, un no pilsētas, kas <i>ir</i> upes vidū, un no visa Mēdebas līdzenuma līdz Dibonai;"
      },
      {
        "verse": 10,
        "en": "10And all the cities of Sihon king of the Amorites, which reigned in Heshbon, unto the border of the children of Ammon;",
        "lv": "10 Un visas amoriešu ķēniņa Sihona pilsētas, kas valdīja Hešbonā, līdz ammoniešu bērnu robežai;"
      },
      {
        "verse": 11,
        "en": "11And Gilead, and the border of the Geshurites and Maachathites, and all mount Hermon, and all Bashan unto Salcah;",
        "lv": "11 Un Gileāda, un gešuriešu un maahatiešu robeža, un viss Hermona kalns un visa Bašana līdz Salkai;"
      },
      {
        "verse": 12,
        "en": "12All the kingdom of Og in Bashan, which reigned in Ashtaroth and in Edrei, who remained of the remnant of the giants: for these did Moses smite, and cast them out.",
        "lv": "12 Visa Oga valstība Bašanā, kas valdīja Aštarotā un Edrejā, kas palika no milžu atlikuma: jo šos Mozus sita un tos izmeta."
      },
      {
        "verse": 13,
        "en": "13Nevertheless the children of Israel expelled not the Geshurites, nor the Maachathites: but the Geshurites and the Maachathites dwell among the Israelites until this day.",
        "lv": "13 Neraugoties uz to, Israēla bērni neizdzina gešuriešus, ne maahatiešus: bet gešurieši un maahatieši mājo starp israēliešiem līdz šai dienai."
      },
      {
        "verse": 14,
        "en": "14Only unto the tribe of Levi he gave none inheritance; the sacrifices of the LORD God of Israel made by fire <i>are </i>their inheritance, as he said unto them.",
        "lv": "14 <p>Tikai Levija ciltij viņš nedeva mantojumu; tā KUNGA, Israēla Dieva, uguns taisīti upuri <i>ir </i>viņu mantojums, kā viņš tiem sacīja."
      },
      {
        "verse": 15,
        "en": "15And Moses gave unto the tribe of the children of Reuben <i>inheritance </i>according to their families.",
        "lv": "15 Un Mozus deva Rūbena bērnu ciltij <i>mantojumu </i>atbilstoši<i> </i>viņu ģimenēm."
      },
      {
        "verse": 16,
        "en": "16And their coast was from Aroer, that is on the bank of the river Arnon, and the city that <i>is </i>in the midst of the river, and all the plain by Medeba;",
        "lv": "16 Un viņu apkārtne bija no Aroera, kas ir Arnonas upes krastā, un no pilsētas, kas <i>ir</i> upes vidū, un viss līdzenums pie Mēdebas;"
      },
      {
        "verse": 17,
        "en": "17Heshbon, and all her cities that are in the plain; Dibon, and Bamothbaal, and Bethbaalmeon,",
        "lv": "17 Hešbona un visas tās pilsētas, kas ir<i> </i>līdzenumā; Dibona, Bamotbaala un Betbaalmeona,"
      },
      {
        "verse": 18,
        "en": "18And Jahazah, and Kedemoth, and Mephaath,",
        "lv": "18 Un Jahaza, un Kedemota, un Mefaata,"
      },
      {
        "verse": 19,
        "en": "19And Kirjathaim, and Sibmah, and Zarethshahar in the mount of the valley,",
        "lv": "19 Un Kirjataima, un Sibma, un Saretšahara ielejas kalnā,"
      },
      {
        "verse": 20,
        "en": "20And Bethpeor, and Ashdothpisgah, and Bethjeshimoth,",
        "lv": "20 Un Betpeora, un Ašdotfisgaha, un Betješimota,"
      },
      {
        "verse": 21,
        "en": "21And all the cities of the plain, and all the kingdom of Sihon king of the Amorites, which reigned in Heshbon, whom Moses smote with the princes of Midian, Evi, and Rekem, and Zur, and Hur, and Reba, <i>which were</i> dukes of Sihon, dwelling in the country.",
        "lv": "21 Un visas līdzenuma pilsētas un visa Sihona, amoriešu ķēniņa, valstība, kas valdīja Hešbonā, kuru Mozus sita ar Midiāna prinčiem, Evi, Rekemu, un Curu, un Huru, un Rebu, <i>kas bija </i>Sihonas<i> </i>hercogi, mājodami tai zemē."
      },
      {
        "verse": 22,
        "en": "22Balaam also the son of Beor, the soothsayer, did the children of Israel slay with the sword among them that were slain by them.",
        "lv": "22 <p>Arī Balāmu, Beora dēlu, pareģotāju, Israēla bērni nokāva ar zobenu starp tiem, kurus viņi nokāva."
      },
      {
        "verse": 23,
        "en": "23And the border of the children of Reuben was Jordan, and the border <i>thereof</i>. This <i>was </i>the inheritance of the children of Reuben after their families, the cities and the villages thereof.",
        "lv": "23 <p>Un Rūbena bērnu robeža bija Jordāna un <i>tās</i> robeža. Šis <i>bija</i> Rūbena bērnu mantojums atbilstoši viņu ģimenēm, tā pilsētas un ciemati."
      },
      {
        "verse": 24,
        "en": "24And Moses gave <i>inheritance</i> unto the tribe of Gad, <i>even </i>unto the children of Gad according to their families.",
        "lv": "24 <p>Un Mozus deva <i>mantojumu</i> Gada ciltij, <i>proti,</i> Gada bērniem atbilstoši viņu ģimenēm."
      },
      {
        "verse": 25,
        "en": "25And their coast was Jazer, and all the cities of Gilead, and half the land of the children of Ammon, unto Aroer that <i>is </i>before Rabbah;",
        "lv": "25 Un viņu apkārtne bija Jazera un visas Gileādas pilsētas un puse amoniešu bērnu zemes līdz Aroeram, kas <i>ir</i> pirms Rabas;"
      },
      {
        "verse": 26,
        "en": "26And from Heshbon unto Ramathmizpeh, and Betonim; and from Mahanaim unto the border of Debir;",
        "lv": "26 Un no Hešbonas līdz Ramatmicpei un Betonimai; un no Mahanaimas līdz Debiras robežai;"
      },
      {
        "verse": 27,
        "en": "27And in the valley, Betharam, and Bethnimrah, and Succoth, and Zaphon, the rest of the kingdom of Sihon king of Heshbon, Jordan and <i>his </i>border, <i>even </i>unto the edge of the sea of Chinnereth on the other side Jordan eastward.",
        "lv": "27 Un ielejā Betharama, Betnimra, Sukota un Zafona, pārējā Sihona, Hešbonas ķēniņa, valstība, Jordāna un <i>viņa </i>robeža līdz <i>pat </i>Kineretas jūras malai otrpus Jordānai uz austrumiem."
      },
      {
        "verse": 28,
        "en": "28This <i>is </i>the inheritance of the children of Gad after their families, the cities, and their villages.",
        "lv": "28 Tas <i>ir </i>Gada bērnu mantojums no Gada pēc viņu ģimenēm, pilsētas un viņu ciemati."
      },
      {
        "verse": 29,
        "en": "29And Moses gave <i>inheritance </i>unto the half tribe of Manasseh: and <i>this </i>was <i>the possession</i> of the half tribe of the children of Manasseh by their families.",
        "lv": "29 <p>Un Mozus deva <i>mantojumu </i>Manases pusciltij: un <i>šis</i> bija Manases bērnu puscilts <i>īpašums </i>pēc viņu ģimenēm."
      },
      {
        "verse": 30,
        "en": "30And their coast was from Mahanaim, all Bashan, all the kingdom of Og king of Bashan, and all the towns of Jair, which <i>are</i> in Bashan, threescore cities:",
        "lv": "30 Un viņu apkārtne bija no Mahanaimas, visa Bašana, visa Oga, Bašanas ķēniņa, valstība un visas Jairas pilsētas, kas <i>ir</i> Bašanā, sešdesmit pilsētas:"
      },
      {
        "verse": 31,
        "en": "31And half Gilead, and Ashtaroth, and Edrei, cities of the kingdom of Og in Bashan, <i>were pertaining</i> unto the children of Machir the son of Manasseh, <i>even </i>to the one half of the children of Machir by their families.",
        "lv": "31 Un puse Gileādas, Aštarota un Edreja, Ogas valstības pilsētas Bašanā, <i>bija </i>Makira, Manases dēla, bērniem, <i>proti,</i> vienai pusei no Mahira bērniem pēc viņu ģimenēm."
      },
      {
        "verse": 32,
        "en": "32These <i>are the countries</i> which Moses did distribute for inheritance in the plains of Moab, on the other side Jordan, by Jericho, eastward.",
        "lv": "32 Šīs <i>ir zemes</i>, ko Mozus izdalīja mantojumam Moāba līdzenumos, otrpus Jordānai, pie Jērikas uz austrumiem."
      },
      {
        "verse": 33,
        "en": "33But unto the tribe of Levi Moses gave not <i>any </i>inheritance: the LORD God of Israel <i>was </i>their inheritance, as he said unto them.",
        "lv": "33 Bet Levija ciltij Mozus nedeva <i>nekādu </i>mantojumu: tas KUNGS, Israēla Dievs, <i>bija</i> viņu mantojums, kā viņš tiem sacīja."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1And these <i>are the countries</i> which the children of Israel inherited in the land of Canaan, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, distributed for inheritance to them.",
        "lv": "1 Un šīs <i>ir zemes</i>, kuras Israēla bērni iemantoja Kānaānas zemē, ko priesteris Ēleāzars un Jozua, Nūna dēls, un Israēla bērnu cilšu tēvu galvas viņiem sadalīja mantojumā."
      },
      {
        "verse": 2,
        "en": "2By lot <i>was </i>their inheritance, as the LORD commanded by the hand of Moses, for the nine tribes, and <i>for</i> the half tribe.",
        "lv": "2 Caur mesliem <i>bija</i> viņu mantojums, kā tas KUNGS pavēlēja caur Mozus roku, deviņām ciltīm un pusciltij."
      },
      {
        "verse": 3,
        "en": "3For Moses had given the inheritance of two tribes and an half tribe on the other side Jordan: but unto the Levites he gave none inheritance among them.",
        "lv": "3 Jo Mozus bija devis divu cilšu un puscilts mantojumu otrpus Jordānai: bet levītiem viņš nedeva starp tiem mantojumu."
      },
      {
        "verse": 4,
        "en": "4For the children of Joseph were two tribes, Manasseh and Ephraim: therefore they gave no part unto the Levites in the land, save cities to dwell <i>in</i>, with their suburbs for their cattle and for their substance.",
        "lv": "4 Jo Jāzepa bērni bija divas ciltis, Manase un Efraims: tāpēc tie levītiem nedeva nekādu daļu tai zemē, kā vien pilsētas, kur mājot, ar to priekšpilsētām viņu lopiem un viņu iedzīvei."
      },
      {
        "verse": 5,
        "en": "5As the LORD commanded Moses, so the children of Israel did, and they divided the land.",
        "lv": "5 Kā tas KUNGS Mozum pavēlēja, tā Israēla bērni darīja, un tie sadalīja zemi."
      },
      {
        "verse": 6,
        "en": "6Then the children of Judah came unto Joshua in Gilgal: and Caleb the son of Jephunneh the Kenezite said unto him, Thou knowest the thing that the LORD said unto Moses the man of God concerning me and thee in Kadeshbarnea.",
        "lv": "6 <p>Tad Jūdas bērni nāca pie Jozuas Gilgalā: un kenezietis Kalebs, Jefuneha dēls viņam sacīja, Tu zini to, ko tas KUNGS sacīja Dieva vīrietim Mozum attiecībā uz mani un tevi Kadešbarnejā."
      },
      {
        "verse": 7,
        "en": "7Forty years old <i>was </i>I when Moses the servant of the LORD sent me from Kadeshbarnea to espy out the land; and I brought him word again as <i>it was</i> in mine heart.",
        "lv": "7 Es <i>biju</i> četrdesmit gadu vecs, kad Mozus, tā KUNGA kalps, mani sūtīja no Kadešbarneas izspiegot zemi; un es viņam paziņoju atpakaļ, kā <i>tas bija </i>manā sirdī."
      },
      {
        "verse": 8,
        "en": "8Nevertheless my brethren that went up with me made the heart of the people melt: but I wholly followed the LORD my God.",
        "lv": "8 Tomēr mani brāļi, kas devās ar mani, lika ļaužu sirdīm kust: bet es pilnībā sekoju tam KUNGAM, savam Dievam."
      },
      {
        "verse": 9,
        "en": "9And Moses sware on that day, saying, Surely the land whereon thy feet have trodden shall be thine inheritance, and thy children's for ever, because thou hast wholly followed the LORD my God.",
        "lv": "9 Un Mozus tajā dienā zvērēja sacīdams, Bez šaubām, zeme, uz kuras tavas kājas ir minušas, būs tavs mantojums un tavu bērnu mūžīgi, jo ​​tu esi pilnībā sekojis tam KUNGAM, manam Dievam."
      },
      {
        "verse": 10,
        "en": "10And now, behold, the LORD hath kept me alive, as he said, these forty and five years, even since the LORD spake this word unto Moses, while <i>the children of</i> Israel wandered in the wilderness: and now, lo, I <i>am </i>this day fourscore and five years old.",
        "lv": "10 Un nu, lūk, tas KUNGS ir turējis mani dzīvu, kā viņš sacīja, šos četrdesmit piecus gadus, kopš tas KUNGS runāja šo vārdu Mozum, kad Israēla <i>bērni </i>klejoja tuksnesī: un nu, es <i>esmu</i> šajā dienā astoņdesmit piecus gadus vecs."
      },
      {
        "verse": 11,
        "en": "11As yet I <i>am as</i> strong this day as <i>I was</i> in the day that Moses sent me: as my strength <i>was </i>then, even so <i>is </i>my strength now, for war, both to go out, and to come in.",
        "lv": "11 Vēl šodien es <i>esmu </i>tikpat stiprs kā<i> es biju</i> tajā dienā, kad Mozus mani sūtīja: kā mans stiprums <i>bija </i>tad, tāpat <i>ir</i> mans stiprums tagad, lai karotu, gan iziet, gan ienākt."
      },
      {
        "verse": 12,
        "en": "12Now therefore give me this mountain, whereof the LORD spake in that day; for thou heardest in that day how the Anakims <i>were </i>there, and <i>that </i>the cities <i>were </i>great <i>and </i>fenced: if so be the LORD <i>will b</i>e with me, then I shall be able to drive them out, as the LORD said.",
        "lv": "12 Tāpēc nu dod man šo kalnu, par kuru tas KUNGS runāja tajā dienā; jo tu dzirdēji tajā dienā, kā tur <i>bija</i> anakieši un <i>ka </i>pilsētas <i>bija</i> lielas <i>un </i>nožogotas: ja tā ir, <i>[ka]</i> tas KUNGS <i>būs </i>ar mani, tad es spēšu viņus izdzīt, kā tas KUNGS sacīja."
      },
      {
        "verse": 13,
        "en": "13And Joshua blessed him, and gave unto Caleb the son of Jephunneh Hebron for an inheritance.",
        "lv": "13 Un Jozua viņu svētīja un Kalebam, Jefuneha dēlam, deva Hebronu par mantojumu."
      },
      {
        "verse": 14,
        "en": "14Hebron therefore became the inheritance of Caleb the son of Jephunneh the Kenezite unto this day, because that he wholly followed the LORD God of Israel.",
        "lv": "14 Tad Hebrona kļuva par kenezieša Kaleba, Jefuneha dēla, mantojumu līdz šai dienai, tāpēc ka viņš pilnībā sekoja tam KUNGAM, Israēla Dievam."
      },
      {
        "verse": 15,
        "en": "15And the name of Hebron before <i>was</i> Kirjatharba; <i>which Arba was</i> a great man among the Anakims. And the land had rest from war.",
        "lv": "15 Un Hebronas vārds iepriekš <i>bija </i>Kirjatarba; <i>tas Arba bija</i> liels vīrietis starp anakimiešiem. Un tai zemei bija dusa no kara."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1<i>This</i> then was the lot of the tribe of the children of Judah by their families; <i>even</i> to the border of Edom the wilderness of Zin southward was the uttermost part of the south coast.",
        "lv": "1 <i>Šie </i>tad bija Jūdas bērnu cilts mesli pēc viņu ģimenēm; līdz <i>pat </i>Edoma robežai Cina tuksnesis uz dienvidiem bija dienvidu robežas galējā daļa."
      },
      {
        "verse": 2,
        "en": "2And their south border was from the shore of the salt sea, from the bay that looketh southward:",
        "lv": "2 Un viņu dienvidu robeža bija no sāls jūras krasta, no līča, kas lūkojas uz dienvidiem:"
      },
      {
        "verse": 3,
        "en": "3And it went out to the south side to Maalehacrabbim, and passed along to Zin, and ascended up on the south side unto Kadeshbarnea, and passed along to Hezron, and went up to Adar, and fetched a compass to Karkaa:",
        "lv": "3 Un tā izgāja uz dienvidu pusi uz Maalehacrabimu un gāja gar Cinu, un uzkāpa dienvidu pusē uz Kadešbarneju, un gāja gar Hecronu, un devās uz Adaru un apmetās apkārt uz Karkaai:"
      },
      {
        "verse": 4,
        "en": "4<i>From thence</i> it passed toward Azmon, and went out unto the river of Egypt; and the goings out of that coast were at the sea: this shall be your south coast.",
        "lv": "4 <i>No turienes</i> tā gāja pret Azmonu un izgāja līdz Ēģiptes upei; un izeja no tās robežas bija pie jūras; tā būs jūsu dienvidu robeža."
      },
      {
        "verse": 5,
        "en": "5And the east border <i>was </i>the salt sea, <i>even </i>unto the end of Jordan. And <i>their </i>border in the north quarter <i>was </i>from the bay of the sea at the uttermost part of Jordan:",
        "lv": "5 Un austrumu robeža <i>bija s</i>āls jūra līdz <i>pat </i>Jordānas galam. Un <i>viņu </i>robeža ziemeļu stūrī <i>bija </i>no jūras līča Jordānas galējā malā:"
      },
      {
        "verse": 6,
        "en": "6And the border went up to Bethhogla, and passed along by the north of Betharabah; and the border went up to the stone of Bohan the son of Reuben:",
        "lv": "6 Un robeža uzgāja līdz Bethoglai un gāja gar Betarabas ziemeļiem; un robeža devās līdz Bohana, Rūbena dēla, akmenim:"
      },
      {
        "verse": 7,
        "en": "7And the border went up toward Debir from the valley of Achor, and so northward, looking toward Gilgal, that <i>is </i>before the going up to Adummim, which is on the south side of the river: and the border passed toward the waters of Enshemesh, and the goings out thereof were at Enrogel:",
        "lv": "7 Un robeža uzgāja uz Debiru no Ahoras ielejas un tik uz ziemeļiem, skatoties uz Gilgalu, tas <i>ir</i>, pirms kāpšanas uz Adumimu, kas ir upes dienvidu pusē: un robeža gāja uz Enšemešas ūdeņiem, un izeja no tās bija pie Enrogelas:"
      },
      {
        "verse": 8,
        "en": "8And the border went up by the valley of the son of Hinnom unto the south side of the Jebusite; the same <i>is </i>Jerusalem: and the border went up to the top of the mountain that <i>lieth </i>before the valley of Hinnom westward, which is at the end of the valley of the giants northward:",
        "lv": "8 Un robeža uzgāja pa Hinoma dēla ieleju uz jebusiešu dienvidu pusi; tā pati <i>ir </i>Jeruzāleme: un robeža devās uz kalna virsotni, kas <i>guļ </i>pirms Hinomas ielejas uz rietumiem, kas ir milžu ielejas galā uz ziemeļiem:"
      },
      {
        "verse": 9,
        "en": "9And the border was drawn from the top of the hill unto the fountain of the water of Nephtoah, and went out to the cities of mount Ephron; and the border was drawn to Baalah, which <i>is</i> Kirjathjearim:",
        "lv": "9 Un robeža tika novilkta no kalna virsotnes līdz Neftoas ūdens avotam, un izgāja uz Efrona kalna pilsētām; un robeža tika novilkta uz Baalu, kas ir Kirjatjearima:"
      },
      {
        "verse": 10,
        "en": "10And the border compassed from Baalah westward unto mount Seir, and passed along unto the side of mount Jearim, which <i>is </i>Chesalon, on the north side, and went down to Bethshemesh, and passed on to Timnah:",
        "lv": "10 Un robeža apgāja no Baalas uz rietumiem līdz Seira kalnam un gāja gar Jearima kalna pusi, kas <i>ir</i> Česalona, ​​ziemeļu pusē, un nonāca uz Betšemešu un gāja tālāk uz Timnu:"
      },
      {
        "verse": 11,
        "en": "11And the border went out unto the side of Ekron northward: and the border was drawn to Shicron, and passed along to mount Baalah, and went out unto Jabneel; and the goings out of the border were at the sea.",
        "lv": "11 Un robeža izgāja uz Ekronas pusi uz ziemeļiem: un robeža tika novilkta līdz Sikronai, un gāja gar Baala kalnu un izgāja uz Jabneēlu; un robežas iziešana bija pie jūras."
      },
      {
        "verse": 12,
        "en": "12And the west border <i>was </i>to the great sea, and the coast <i>thereof</i>. This <i>is </i>the coast of the children of Judah round about according to their families.",
        "lv": "12 Un rietumu robeža <i>bija </i>līdz lielajai jūrai un <i>tās</i> krastam. Šī <i>ir</i> Jūdas bērnu robeža visapkārt atbilstoši viņu dzimtām."
      },
      {
        "verse": 13,
        "en": "13And unto Caleb the son of Jephunneh he gave a part among the children of Judah, according to the commandment of the LORD to Joshua, <i>even </i>the city of Arba the father of Anak, which <i>city is</i> Hebron.",
        "lv": "13 <p>Un Kalebam, Jefuneha dēlam, viņš deva daļu starp Jūdas bērniem atbilstoši tā KUNGA pavēlei Jozua, <i>proti</i>, Arbas, Anaka tēva pilsētu, kas i<i>r H</i>ebrona."
      },
      {
        "verse": 14,
        "en": "14And Caleb drove thence the three sons of Anak, Sheshai, and Ahiman, and Talmai, the children of Anak.",
        "lv": "14 Un Kālebs aizdzina no turienes trīs Anaka dēlus, Sešaju, un Ahimanu un Talmaju, Anaka dēlus."
      },
      {
        "verse": 15,
        "en": "15And he went up thence to the inhabitants of Debir: and the name of Debir before was Kirjathsepher.",
        "lv": "15 Un viņš uzgāja no turienes pie Debiras iedzīvotājiem: un Debiras vārds iepriekš bija Kirjatsefera."
      },
      {
        "verse": 16,
        "en": "16And Caleb said, He that smiteth Kirjathsepher, and taketh it, to him will I give Achsah my daughter to wife.",
        "lv": "16 <p>Un Kalebs sacīja, Tas, kas sit Kirjatseferu un to ņem, tam es došu savu meitu Akšu par sievu."
      },
      {
        "verse": 17,
        "en": "17And Othniel the son of Kenaz, the brother of Caleb, took it: and he gave him Achsah his daughter to wife.",
        "lv": "17 Un Otniēls, Kenaza dēls, Kaleba brālis, to ņēma: un viņš tam deva par sievu savu meitu Akšu."
      },
      {
        "verse": 18,
        "en": "18And it came to pass, as she came <i>unto him</i>, that she moved him to ask of her father a field: and she lighted off <i>her </i>ass; and Caleb said unto her, What wouldest thou?",
        "lv": "18 Un notika, viņai nākot <i>pie viņa</i>, ka viņa pamudināja viņu prasīt viņas tēvam lauku: un viņa nolaidās no <i>sava</i> ēzeļa; un Kalebs viņai sacīja, Ko tu gribi?"
      },
      {
        "verse": 19,
        "en": "19Who answered, Give me a blessing; for thou hast given me a south land; give me also springs of water. And he gave her the upper springs, and the nether springs.",
        "lv": "19 Kas atbildēja, Dod man svētību; jo tu man esi devis dienvidu zemi; dod man arī ūdens avotus. Un viņš deva viņai augšējos avotus un apakšējos avotus."
      },
      {
        "verse": 20,
        "en": "20This <i>is </i>the inheritance of the tribe of the children of Judah according to their families.",
        "lv": "20 Šis <i>ir </i>Jūdas bērnu cilts mantojums atbilstoši viņu ģimenēm."
      },
      {
        "verse": 21,
        "en": "21And the uttermost cities of the tribe of the children of Judah toward the coast of Edom southward were Kabzeel, and Eder, and Jagur,",
        "lv": "21 <p>Un Jūdas bērnu cilts galējās pilsētas uz Edomas krastu uz dienvidiem bija Kabzeēla, un Edera un Jagura,"
      },
      {
        "verse": 22,
        "en": "22And Kinah, and Dimonah, and Adadah,",
        "lv": "22 Un Kina, un Dimona, un Adada,"
      },
      {
        "verse": 23,
        "en": "23And Kedesh, and Hazor, and Ithnan,",
        "lv": "23 Un Kedeša, Hacora, un Itnana,"
      },
      {
        "verse": 24,
        "en": "24Ziph, and Telem, and Bealoth,",
        "lv": "24 Zifa, un Telema, un Bealota,"
      },
      {
        "verse": 25,
        "en": "25And Hazor, Hadattah, and Kerioth, <i>and </i>Hezron, which <i>is </i>Hazor,",
        "lv": "25 Un Hacora, Hadata, un Keriota, <i>un </i>Hecrona, kas <i>ir</i> Hacora,"
      },
      {
        "verse": 26,
        "en": "26Amam, and Shema, and Moladah,",
        "lv": "26 Amama, un Šema un Molada,"
      },
      {
        "verse": 27,
        "en": "27And Hazargaddah, and Heshmon, and Bethpalet,",
        "lv": "27 Un Hacargadda, un Hešmona, un Betpaleta,"
      },
      {
        "verse": 28,
        "en": "28And Hazarshual, and Beersheba, and Bizjothjah,",
        "lv": "28 Un Hazaršuala, un Bēršeba, un Bizjotja,"
      },
      {
        "verse": 29,
        "en": "29Baalah, and Iim, and Azem,",
        "lv": "29 Baala, un Iima, un Acema,"
      },
      {
        "verse": 30,
        "en": "30And Eltolad, and Chesil, and Hormah,",
        "lv": "30 Un Eltolada, un Česila, un Horma,"
      },
      {
        "verse": 31,
        "en": "31And Ziklag, and Madmannah, and Sansannah,",
        "lv": "31 Un Ciklaga, Madmanna, un Sananna,"
      },
      {
        "verse": 32,
        "en": "32And Lebaoth, and Shilhim, and Ain, and Rimmon: all the cities <i>are </i>twenty and nine, with their villages:",
        "lv": "32Un Lebaots, Šilhims, Ains un Rimons: visas pilsētas ir divdesmit deviņas ar to ciemiem."
      },
      {
        "verse": 33,
        "en": "33<i>And</i> in the valley, Eshtaol, and Zoreah, and Ashnah,",
        "lv": "33 <p><i>Un</i> ielejā Eštaols, Zorea un Ašna,"
      },
      {
        "verse": 34,
        "en": "34And Zanoah, and Engannim, Tappuah, and Enam,",
        "lv": "34 Un Zanoahs, Engannims, Tapuahs un Enams,"
      },
      {
        "verse": 35,
        "en": "35Jarmuth, and Adullam, Socoh, and Azekah,",
        "lv": "35 Jarmuts un Adulāms, Soko un Azeka,"
      },
      {
        "verse": 36,
        "en": "36And Sharaim, and Adithaim, and Gederah, and Gederothaim; fourteen cities with their villages:",
        "lv": "36 Un Šaraima, un Aditaima, un Gedera, un Gederotaima; četrpadsmit pilsētas ar to ciematiem:"
      },
      {
        "verse": 37,
        "en": "37Zenan, and Hadashah, and Migdalgad,",
        "lv": "37 Zenana, un Hadaša, un Migdalgada,"
      },
      {
        "verse": 38,
        "en": "38And Dilean, and Mizpeh, and Joktheel,",
        "lv": "38 Un Dileana, un Micpe, un Jokteēla,"
      },
      {
        "verse": 39,
        "en": "39Lachish, and Bozkath, and Eglon,",
        "lv": "39 Lahiša, un Bockata, un Eglona,"
      },
      {
        "verse": 40,
        "en": "40And Cabbon, and Lahmam, and Kithlish,",
        "lv": "40 Un Kabona, un Lahmama, un Kitliša,"
      },
      {
        "verse": 41,
        "en": "41And Gederoth, Bethdagon, and Naamah, and Makkedah; sixteen cities with their villages:",
        "lv": "41 Un Gederota, Betdagona, un Naāma, un Makkeda; sešpadsmit pilsētas ar to ciematiem:"
      },
      {
        "verse": 42,
        "en": "42Libnah, and Ether, and Ashan,",
        "lv": "42 Libna, un Etera, un Ašana,"
      },
      {
        "verse": 43,
        "en": "43And Jiphtah, and Ashnah, and Nezib,",
        "lv": "43 Un Jifta, un Ašna, un Neciba,"
      },
      {
        "verse": 44,
        "en": "44And Keilah, and Achzib, and Mareshah; nine cities with their villages:",
        "lv": "44 Un Keila, un Akciba, un Mareša; deviņas pilsētas ar to ciematiem:"
      },
      {
        "verse": 45,
        "en": "45Ekron, with her towns and her villages:",
        "lv": "45 Ekrona ar tās miestiem un tās ciematiem:"
      },
      {
        "verse": 46,
        "en": "46From Ekron even unto the sea, all that <i>lay </i>near Ashdod, with their villages:",
        "lv": "46 No Ekronas līdz pat jūrai, viss, kas <i>guļ</i> pie Ašdodas, ar tās ciematiem:"
      },
      {
        "verse": 47,
        "en": "47Ashdod with her towns and her villages, Gaza with her towns and her villages, unto the river of Egypt, and the great sea, and the border <i>thereof</i>:",
        "lv": "47 Ašdoda ar tās miestiem un ciematiem, Gaza ar tās miestiem un tās ciematiem līdz Ēģiptes upei un lielajai jūrai un <i>tās</i> robežai:"
      },
      {
        "verse": 48,
        "en": "48And in the mountains, Shamir, and Jattir, and Socoh,",
        "lv": "48 <p>Un kalnos Šamira, un Jatira, un Sokoha,"
      },
      {
        "verse": 49,
        "en": "49And Dannah, and Kirjathsannah, which <i>is </i>Debir,",
        "lv": "49 Un Danna, un Kirjatsanna, kas <i>ir</i> Debira,"
      },
      {
        "verse": 50,
        "en": "50And Anab, and Eshtemoh, and Anim,",
        "lv": "50 Un Anaba, Estemoha, un Anima,"
      },
      {
        "verse": 51,
        "en": "51And Goshen, and Holon, and Giloh; eleven cities with their villages:",
        "lv": "51 Un Gošene, un Holona, un Giloha; vienpadsmit pilsētas ar to ciematiem:"
      },
      {
        "verse": 52,
        "en": "52Arab, and Dumah, and Eshean,",
        "lv": "52 Araba, un Duma, un Ešeana,"
      },
      {
        "verse": 53,
        "en": "53And Janum, and Bethtappuah, and Aphekah,",
        "lv": "53 Un Januma, un Bettappua, un Afeka,"
      },
      {
        "verse": 54,
        "en": "54And Humtah, and Kirjatharba, which <i>is </i>Hebron, and Zior; nine cities with their villages:",
        "lv": "54 Un Humta, un Kirjatarba, kas <i>ir </i>Hebrona, un Ciora; deviņas pilsētas ar to ciematiem:"
      },
      {
        "verse": 55,
        "en": "55Maon, Carmel, and Ziph, and Juttah,",
        "lv": "55 Maona, Karmela, un Cifa, un Juta,"
      },
      {
        "verse": 56,
        "en": "56And Jezreel, and Jokdeam, and Zanoah,",
        "lv": "56 Un Jezreēla, un Jokdeāmam, un Canoa,"
      },
      {
        "verse": 57,
        "en": "57Cain, Gibeah, and Timnah; ten cities with their villages:",
        "lv": "57 Kaina, Gibea, un Timna; desmit pilsētas ar to ciematiem:"
      },
      {
        "verse": 58,
        "en": "58Halhul, Bethzur, and Gedor,",
        "lv": "58 Halhula, Betsura, un Gedora,"
      },
      {
        "verse": 59,
        "en": "59And Maarath, and Bethanoth, and Eltekon; six cities with their villages:",
        "lv": "59 Un Maārata, un Betanota, un Eltekonu; sešas pilsētas ar to ciematiem:"
      },
      {
        "verse": 60,
        "en": "60Kirjathbaal, which <i>is </i>Kirjathjearim, and Rabbah; two cities with their villages:",
        "lv": "60 Kirjatbaāla, kas <i>ir </i>Kirjatjearima, un Raba; divas pilsētas ar to ciematiem:"
      },
      {
        "verse": 61,
        "en": "61In the wilderness, Betharabah, Middin, and Secacah,",
        "lv": "61Tuksnesī, Betaraba, Midina, un Sekaha,"
      },
      {
        "verse": 62,
        "en": "62And Nibshan, and the city of Salt, and Engedi; six cities with their villages.",
        "lv": "62 Un Nibšana, un Sāls pilsēta un Engedi; sešas pilsētas ar to ciematiem."
      },
      {
        "verse": 63,
        "en": "63As for the Jebusites the inhabitants of Jerusalem, the children of Judah could not drive them out: but the Jebusites dwell with the children of Judah at Jerusalem unto this day.",
        "lv": "63 <p>Kas attiecas uz jebusiešiem, Jeruzālemes iedzīvotājiem, Jūdas bērni tos nevarēja izdzīt: bet jebusieši mājo kopā ar Jūdas bērniem Jeruzālemē līdz šai dienai."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1And the lot of the children of Joseph fell from Jordan by Jericho, unto the water of Jericho on the east, to the wilderness that goeth up from Jericho throughout mount Bethel,",
        "lv": "1 Un Jāzepa bērnu mesli krita no Jordānas pie Jērikas, līdz Jērikas ūdenim uz austrumiem, līdz tuksnesim, kas dodas no Jērikas visā Bēteles kalnā,"
      },
      {
        "verse": 2,
        "en": "2And goeth out from Bethel to Luz, and passeth along unto the borders of Archi to Ataroth,",
        "lv": "2 Un iziet no Bēteles uz Luzu un iet gar Arhi robežām līdz Atarotai,"
      },
      {
        "verse": 3,
        "en": "3And goeth down westward to the coast of Japhleti, unto the coast of Bethhoron the nether, and to Gezer: and the goings out thereof are at the sea.",
        "lv": "3 Un noiet uz rietumiem uz Jafleti robežu, līdz Bethoronas robežai zemāk un uz Gezeru, un tās iziešanas ir pie jūras."
      },
      {
        "verse": 4,
        "en": "4So the children of Joseph, Manasseh and Ephraim, took their inheritance.",
        "lv": "4 Tā Jāzepa bērni Manase un Efraims ņēma savu mantojumu."
      },
      {
        "verse": 5,
        "en": "5And the border of the children of Ephraim according to their families was <i>thus</i>: even the border of their inheritance on the east side was Atarothaddar, unto Bethhoron the upper;",
        "lv": "5 <p>Un Efraima bērnu robeža atbilstoši viņu ģimenēm bija š<i>āda:</i> proti, viņu mantojuma robeža austrumu pusē bija Atarotadara līdz augšējai Bethoronai;"
      },
      {
        "verse": 6,
        "en": "6And the border went out toward the sea to Michmethah on the north side; and the border went about eastward unto Taanathshiloh, and passed by it on the east to Janohah;",
        "lv": "6 Un robeža izgāja uz jūru līdz Mihmetai uz ziemeļiem; un robeža gāja apkārt uz austrumiem līdz Taanatšilai un gāja tai garām uz austrumiem līdz Janohai;"
      },
      {
        "verse": 7,
        "en": "7And it went down from Janohah to Ataroth, and to Naarath, and came to Jericho, and went out at Jordan.",
        "lv": "7 Un tā nogāja no Janohas uz Atarotu un Naaratu, un nāca uz Jēriku un izgāja pie Jordānas."
      },
      {
        "verse": 8,
        "en": "8The border went out from Tappuah westward unto the river Kanah; and the goings out thereof were at the sea. This <i>is </i>the inheritance of the tribe of the children of Ephraim by their families.",
        "lv": "8 Robeža izgāja no Tapuahas uz rietumiem līdz Kanas upei; un iziešanas no tās bija pie jūras. Šis <i>ir </i>Efraima bērnu cilts mantojums pēc viņu ģimenēm."
      },
      {
        "verse": 9,
        "en": "9And the separate cities for the children of Ephraim <i>were </i>among the inheritance of the children of Manasseh, all the cities with their villages.",
        "lv": "9 Un atsevišķās pilsētas Efraima bērniem <i>bija </i>starp<i> </i>Manases bērnu mantojumu, visas pilsētas ar to ciematiem."
      },
      {
        "verse": 10,
        "en": "10And they drave not out the Canaanites that dwelt in Gezer: but the Canaanites dwell among the Ephraimites unto this day, and serve under tribute.",
        "lv": "10 <p>Un viņi neizdzina kānaāniešus, kas mājoja Gezerā: bet kānaānieši mājo starp efraimiešiem līdz šai dienai un kalpo zem nodevām."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1There was also a lot for the tribe of Manasseh; for he was the firstborn of Joseph; <i>to wit</i>, for Machir the firstborn of Manasseh, the father of Gilead: because he was a man of war, therefore he had Gilead and Bashan.",
        "lv": "1 Arī Manases ciltij bija mesli; jo viņš bija Jāzepa pirmdzimtais; <i>proti,</i> Mahiram, Manases pirmdzimtajam, Gileāda tēvam: tāpēc ka viņš bija karavīrs, tāpēc viņam bija Gileāda un Bašana."
      },
      {
        "verse": 2,
        "en": "2There was also <i>a lot</i> for the rest of the children of Manasseh by their families; for the children of Abiezer, and for the children of Helek, and for the children of Asriel, and for the children of Shechem, and for the children of Hepher, and for the children of Shemida: these <i>were </i>the male children of Manasseh the son of Joseph by their families.",
        "lv": "2 Arī pārējiem Manases bērniem bija <i>mesli</i> pēc viņu ģimenēm; Abiezera bērniem, un Heleka bērniem, un Asriela bērniem, un Šehema bērniem, un Hefera bērniem, un Šemīia bērniem: šie <i>bija </i>Manases, Jāzepa dēla, vīriešu dzimuma bērni, pēc viņu ģimenēm."
      },
      {
        "verse": 3,
        "en": "3But Zelophehad, the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, had no sons, but daughters: and these <i>are </i>the names of his daughters, Mahlah, and Noah, Hoglah, Milcah, and Tirzah.",
        "lv": "3 <p>Bet Celofhadam, Hefera dēlam, Gileāda dēlam, Mahira dēlam, Manases dēlam, nebija dēlu, bet <i>[tikai]</i> meitas: un šie <i>ir </i>viņa meitu vārdi Mahla un Noa, Hogla, Milka, un Tirca."
      },
      {
        "verse": 4,
        "en": "4And they came near before Eleazar the priest, and before Joshua the son of Nun, and before the princes, saying, The LORD commanded Moses to give us an inheritance among our brethren. Therefore according to the commandment of the LORD he gave them an inheritance among the brethren of their father.",
        "lv": "4 Un viņas nāca tuvu priestera Ēleāzara un Jozuas, Nūna dēla, un prinču priekšā sacīdami, Tas KUNGS pavēlēja Mozum dot mums mantojumu starp mūsu brāļiem. Tāpēc atbilstoši tā KUNGA pavēlei viņš tām deva mantojumu starp viņu tēva brāļiem."
      },
      {
        "verse": 5,
        "en": "5And there fell ten portions to Manasseh, beside the land of Gilead and Bashan, which <i>were </i>on the other side Jordan;",
        "lv": "5 Un Manasei krita desmit daļas, līdzās Gileādas un Bašanas zemei, kas <i>bija </i>otrpus Jordānai;"
      },
      {
        "verse": 6,
        "en": "6Because the daughters of Manasseh had an inheritance among his sons: and the rest of Manasseh's sons had the land of Gilead.",
        "lv": "6 Tāpēc ka Manases meitām bija mantojums starp viņa dēliem: un pārējiem Manases dēliem bija Gileādas zeme."
      },
      {
        "verse": 7,
        "en": "7And the coast of Manasseh was from Asher to Michmethah, that <i>lieth </i>before Shechem; and the border went along on the right hand unto the inhabitants of Entappuah.",
        "lv": "7 <p>Un Manases robeža bija no Ašera līdz Mikmetai, kas <i>guļ</i> Sihemas priekšā; un robeža gāja pa labo roku līdz Entappuas iedzīvotājiem."
      },
      {
        "verse": 8,
        "en": "8<i>Now </i>Manasseh had the land of Tappuah: but Tappuah on the border of Manasseh <i>belonged </i>to the children of Ephraim;",
        "lv": "8 <i>Tad nu</i> Manasei bija Tappuas zeme; bet Tappua Manases robežā <i>piederēja </i>Efraima bērniem;"
      },
      {
        "verse": 9,
        "en": "9And the coast descended unto the river Kanah, southward of the river: these cities of Ephraim <i>are </i>among the cities of Manasseh: the coast of Manasseh also <i>was </i>on the north side of the river, and the outgoings of it were at the sea:",
        "lv": "9 Un robeža nolaidās līdz Kanas upei, uz dienvidiem no upes: šīs Efraima pilsētas <i>ir </i>starp Manases pilsētām: arī Manases robeža bija upes ziemeļu pusē, un tās iziešanas bija pie jūras:"
      },
      {
        "verse": 10,
        "en": "10Southward <i>it was</i> Ephraim's, and northward <i>it was</i> Manasseh's, and the sea is his border; and they met together in Asher on the north, and in Issachar on the east.",
        "lv": "10 Uz dienvidiem <i>tā bija</i> Efraima, bet uz ziemeļiem <i>tā bija</i> Manases, un jūra ir viņa robeža; un tās satikās kopā Ašerā ziemeļos un Isaharā austrumos."
      },
      {
        "verse": 11,
        "en": "11And Manasseh had in Issachar and in Asher Bethshean and her towns, and Ibleam and her towns, and the inhabitants of Dor and her towns, and the inhabitants of Endor and her towns, and the inhabitants of Taanach and her towns, and the inhabitants of Megiddo and her towns, <i>even </i>three countries.",
        "lv": "11 Un Manase bija Isašarā un Ašerā Betšeana, un tās miestos, un Ibleamā, un tās miestos, un Doras un tās miestu iedzīvotāji, un Endoras, un tās miestu iedzīvotāji, un Taanahas, un tās miestu iedzīvotāji, un tās iedzīvotāji, un Megiddo, un tās miestu iedzīvotāji, <i>proti,</i> trīs zemes."
      },
      {
        "verse": 12,
        "en": "12Yet the children of Manasseh could not drive out <i>the inhabitants</i> of those cities; but the Canaanites would dwell in that land.",
        "lv": "12 <p>Tomēr Manases bērni nevarēja izdzīt šo pilsētu <i>iedzīvotājus</i>; bet kānaānieši mājoja tajā zemē."
      },
      {
        "verse": 13,
        "en": "13Yet it came to pass, when the children of Israel were waxen strong, that they put the Canaanites to tribute; but did not utterly drive them out.",
        "lv": "13 Tomēr notika, kad Israēla bērni kļuva stipri, viņi lika kānaāniešus uz nodevām; bet pilnībā tos neizdzina."
      },
      {
        "verse": 14,
        "en": "14And the children of Joseph spake unto Joshua, saying, Why hast thou given me <i>but</i> one lot and one portion to inherit, seeing I <i>am </i>a great people, forasmuch as the LORD hath blessed me hitherto?",
        "lv": "14 <p>Un Jāzepa bērni runāja uz Jozuu sacīdami, Kāpēc tu man esi devis <i>tikai</i> vienus meslus un vienu daļu mantot, jo es <i>esmu daudz ļaudis</i>, jo tas KUNGS mani līdz šim ir svētījis?"
      },
      {
        "verse": 15,
        "en": "15And Joshua answered them, If thou <i>be </i>a great people, <i>then </i>get thee up to the wood <i>country</i>, and cut down for thyself there in the land of the Perizzites and of the giants, if mount Ephraim be too narrow for thee.",
        "lv": "15 Un Jozua tiem atbildēja, Ja tu <i>esi </i>daudz ļaudis, <i>tad </i>dodies uz mežu zemi un nogriez tur sev periziešu un milžu zemē, ja Efraima kalns tev ir par šauru."
      },
      {
        "verse": 16,
        "en": "16And the children of Joseph said, The hill is not enough for us: and all the Canaanites that dwell in the land of the valley have chariots of iron, <i>both they</i> who <i>are </i>of Bethshean and her towns, and <i>they </i>who <i>are </i>of the valley of Jezreel.",
        "lv": "16 Un Jāzepa bērni sacīja, Mums nepietiek ar pakalnu: un visiem kānaāniešiem, kas mājo ielejas zemē, ir dzelzs rati, <i>gan tiem</i>, kas <i>ir </i>no Betšeanas un tās miestiem, gan <i>tiem</i>, kas <i>ir </i>no Jezreēlas ielejas."
      },
      {
        "verse": 17,
        "en": "17And Joshua spake unto the house of Joseph, <i>even </i>to Ephraim and to Manasseh, saying, Thou <i>art </i>a great people, and hast great power: thou shalt not have one lot <i>only</i>:",
        "lv": "17 Un Jozua runāja uz Jāzepa namu, <i>proti, </i>Efraimu un Manasi sacīdams, Tu <i>esi</i> daudz ļaudis, un <i>[tev]</i> ir liela vara: tev nebūs <i>tikai</i> vieni mesli:"
      },
      {
        "verse": 18,
        "en": "18But the mountain shall be thine; for it <i>is </i>a wood, and thou shalt cut it down: and the outgoings of it shall be thine: for thou shalt drive out the Canaanites, though they have iron chariots, <i>and</i> though they be strong.",
        "lv": "18 Bet kalns būs tavs; jo tas <i>ir</i> mežs, un tev būs to nogriezt: un tā iziešanas būs tavas: jo tev būs izdzīt kānaāniešus, kaut arī viņiem ir dzelzs rati <i>un</i> kaut arī tie ir stipri."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1And the whole congregation of the children of Israel assembled together at Shiloh, and set up the tabernacle of the congregation there. And the land was subdued before them.",
        "lv": "1 Un visa Israēla bērnu sanāksme sapulcinājās kopā pie Šilo un tur uztaisīja saiešanas mājokli. Un tā zeme tika pakļauta viņu priekšā."
      },
      {
        "verse": 2,
        "en": "2And there remained among the children of Israel seven tribes, which had not yet received their inheritance.",
        "lv": "2 <p>Un starp Israēla bērniem palika septiņas ciltis, kas vēl nebija saņēmušas savu mantojumu."
      },
      {
        "verse": 3,
        "en": "3And Joshua said unto the children of Israel, How long <i>are </i>ye slack to go to possess the land, which the LORD God of your fathers hath given you?",
        "lv": "3 Un Jozua Israēla bērniem sacīja, Cik ilgi jūs <i>esat </i>laiski, lai ietu iegūt īpašumā to zemi, ko tas KUNGS, jūsu tēvu Dievs, jums ir devis?"
      },
      {
        "verse": 4,
        "en": "4Give out from among you three men for <i>each </i>tribe: and I will send them, and they shall rise, and go through the land, and describe it according to the inheritance of them; and they shall come <i>again </i>to me.",
        "lv": "4 Izdodiet no sava vidus trīs vīriešus <i>katrai </i>ciltij: un es tos sūtīšu, un tie celsies un ies caur to zemi ​​un to aprakstīs atbilstoši to mantojumam; un viņi nāks a<i>tpakaļ </i>pie manis."
      },
      {
        "verse": 5,
        "en": "5And they shall divide it into seven parts: Judah shall abide in their coast on the south, and the house of Joseph shall abide in their coasts on the north.",
        "lv": "5 Un viņi to sadalīs septiņās daļās: Jūda paliks viņu robežā dienvidos, un Jāzepa nams paliks viņu robežās ziemeļos."
      },
      {
        "verse": 6,
        "en": "6Ye shall therefore describe the land <i>into </i>seven parts, and bring <i>the description </i>hither to me, that I may cast lots for you here before the LORD our God.",
        "lv": "6 Tāpēc jums ir jāapraksta tā zeme septiņās daļās un jānes man <i>apraksts </i>šurp, lai es varu te mest meslus jums šeit tā KUNGA, mūsu Dieva, priekšā."
      },
      {
        "verse": 7,
        "en": "7But the Levites have no part among you; for the priesthood of the LORD <i>is</i> their inheritance: and Gad, and Reuben, and half the tribe of Manasseh, have received their inheritance beyond Jordan on the east, which Moses the servant of the LORD gave them.",
        "lv": "7 Bet levītiem nav daļas starp jums; jo tā KUNGA priesterība <i>ir </i>viņu mantojums: un Gads un Rūbens, un Manases puscilts ir saņēmuši savu mantojumu aiz Jordānas uz austrumiem, ko Mozus, tā KUNGA kalps, viņiem deva."
      },
      {
        "verse": 8,
        "en": "8And the men arose, and went away: and Joshua charged them that went to describe the land, saying, Go and walk through the land, and describe it, and come again to me, that I may here cast lots for you before the LORD in Shiloh.",
        "lv": "8 <p>Un vīrieši cēlās un aizgāja; un Jozua piekodināja tiem, kas gāja, aprakstīt to zemi sacīdams, Ejiet un staigājiet pa to zemi, un aprakstiet to, un nāciet atpakaļ pie manis, lai es varu šeit mest meslus tā KUNGA priekšā Šīlo."
      },
      {
        "verse": 9,
        "en": "9And the men went and passed through the land, and described it by cities into seven parts in a book, and came <i>again </i>to Joshua to the host at Shiloh.",
        "lv": "9 Un vīrieši gāja un izgāja caur to zemi ​​un aprakstīja to grāmatā pēc pilsētām septiņās daļās, un nāca <i>atpakaļ</i> pie Jozuas pie karapulka Šīlo."
      },
      {
        "verse": 10,
        "en": "10And Joshua cast lots for them in Shiloh before the LORD: and there Joshua divided the land unto the children of Israel according to their divisions.",
        "lv": "10 <p>Un Jozua par viņiem meta meslus Šīlo tā KUNGA priekšā: un tur Jozua sadalīja to zemi Israēla bērniem atbilstoši viņu dalījumiem."
      },
      {
        "verse": 11,
        "en": "11And the lot of the tribe of the children of Benjamin came up according to their families: and the coast of their lot came forth between the children of Judah and the children of Joseph.",
        "lv": "11 <p>Un Benjamīna bērnu cilts mesli uznāca atbilstoši viņu ģimenēm: un viņu meslu robeža iznāca starp Jūdas bērniem un Jāzepa bērniem."
      },
      {
        "verse": 12,
        "en": "12And their border on the north side was from Jordan; and the border went up to the side of Jericho on the north side, and went up through the mountains westward; and the goings out thereof were at the wilderness of Bethaven.",
        "lv": "12 Un viņu robeža ziemeļu pusē bija no Jordānas; un robeža devās uz Jērikas pusi ziemeļu pusē un devās pa kalniem uz rietumiem; un tās iziešanas bija Betavenas tuksnesī."
      },
      {
        "verse": 13,
        "en": "13And the border went over from thence toward Luz, to the side of Luz, which <i>is </i>Bethel, southward; and the border descended to Atarothadar, near the hill that <i>lieth </i>on the south side of the nether Bethhoron.",
        "lv": "13 Un robeža no turienes gāja pāri uz Luzu, uz Luzas pusi, kas <i>ir </i>Bētele, uz dienvidiem; un robeža nolaidās uz Atarotadaru, tuvu pakalnam, kas <i>guļ</i> lejas apakšējās Bethoronas dienvidu pusē."
      },
      {
        "verse": 14,
        "en": "14And the border was drawn <i>thence</i>, and compassed the corner of the sea southward, from the hill that <i>lieth </i>before Bethhoron southward; and the goings out thereof were at Kirjathbaal, which <i>is </i>Kirjathjearim, a city of the children of Judah: this <i>was</i> the west quarter.",
        "lv": "14 Un <i>no turienes </i>tika novilkta robeža, un tā apņēma jūras stūri uz dienvidiem, no pakalna, kas <i>guļ</i> pirms Bethoronas uz dienvidiem; un tās iziešanas bija pie Kirjatbaalas, kas <i>ir </i>Kirjatjearima, Jūdas bērnu pilsēta; šis <i>bija</i> rietumu stūris."
      },
      {
        "verse": 15,
        "en": "15And the south quarter <i>was</i> from the end of Kirjathjearim, and the border went out on the west, and went out to the well of waters of Nephtoah:",
        "lv": "15 Un dienvidu stūris <i>bija </i>no Kirjatjearimas gala, un robeža izgāja uz rietumiem un izgāja uz Neftoas ūdeņu aku:"
      },
      {
        "verse": 16,
        "en": "16And the border came down to the end of the mountain that <i>lieth </i>before the valley of the son of Hinnom, <i>and </i>which <i>is</i> in the valley of the giants on the north, and descended to the valley of Hinnom, to the side of Jebusi on the south, and descended to Enrogel,",
        "lv": "16 Un robeža nāca lejā līdz kalna galam, kas <i>guļ</i> pirms Hinnoma dēla ielejas <i>un </i>kas <i>ir</i> milžu ielejā ziemeļos, un nolaidās uz Hinnoma ieleju, uz Jebusi pusi uz dienvidiem un nolaidās uz Enrogelu,"
      },
      {
        "verse": 17,
        "en": "17And was drawn from the north, and went forth to Enshemesh, and went forth toward Geliloth, which is over against the going up of Adummim, and descended to the stone of Bohan the son of Reuben,",
        "lv": "17 Un tika vilkta no ziemeļiem un izgāja uz Enšemešu un izgāja uz Gelilotu, kas ir iepretī Adumimas kāpumam, un nolaidās uz Bohana, Rūbena dēla, akmeni,"
      },
      {
        "verse": 18,
        "en": "18And passed along toward the side over against Arabah northward, and went down unto Arabah:",
        "lv": "18 Un gāja garām uz sāniem iepretī Arabai uz ziemeļiem, un nogāja uz Arabu:"
      },
      {
        "verse": 19,
        "en": "19And the border passed along to the side of Bethhoglah northward: and the outgoings of the border were at the north bay of the salt sea at the south end of Jordan: this <i>was </i>the south coast.",
        "lv": "19 Un robeža gāja gar Bethoglas pusi uz ziemeļiem: un robežas iziešanas bija pie sāls jūras ziemeļu līča Jordānas dienvidu galā; šī <i>bija</i> dienvidu robeža."
      },
      {
        "verse": 20,
        "en": "20And Jordan was the border of it on the east side. This <i>was </i>the inheritance of the children of Benjamin, by the coasts thereof round about, according to their families.",
        "lv": "20 Un Jordāna bija tās robeža austrumu pusē. Šis <i>bija </i>Benjamīna bērnu mantojums, ar tā robežām visapkārt, atbilstoši viņu ģimenēm."
      },
      {
        "verse": 21,
        "en": "21Now the cities of the tribe of the children of Benjamin according to their families were Jericho, and Bethhoglah, and the valley of Keziz,",
        "lv": "21 <p>Tad nu Benjamīna bērnu cilts pilsētas atbilstoši viņu dzimtām bija Jērika un Bethogla, un Kecizas ieleja,"
      },
      {
        "verse": 22,
        "en": "22And Betharabah, and Zemaraim, and Bethel,",
        "lv": "22 Un Betaraba, un Zemaraima, un Bētele,"
      },
      {
        "verse": 23,
        "en": "23And Avim, and Parah, and Ophrah,",
        "lv": "23 Un Avima, un Para, un Ofra,"
      },
      {
        "verse": 24,
        "en": "24And Chepharhaammonai, and Ophni, and Gaba; twelve cities with their villages:",
        "lv": "24 Un Kefarhamonaja, un Ofnija, un Gaba; divpadsmit pilsētas ar to ciematiem:"
      },
      {
        "verse": 25,
        "en": "25Gibeon, and Ramah, and Beeroth,",
        "lv": "25 Gibeona, un Rāma, un Beērota,"
      },
      {
        "verse": 26,
        "en": "26And Mizpeh, and Chephirah, and Mozah,",
        "lv": "26 Un Micpa, un Čefira, un Moza,"
      },
      {
        "verse": 27,
        "en": "27And Rekem, and Irpeel, and Taralah,",
        "lv": "27 Un Rekema, un Irpeēla, un Tarala,"
      },
      {
        "verse": 28,
        "en": "28And Zelah, Eleph, and Jebusi, which <i>is </i>Jerusalem, Gibeath, <i>and </i>Kirjath; fourteen cities with their villages. This <i>is </i>the inheritance of the children of Benjamin according to their families.",
        "lv": "28 Un Zelaha, Elefa, un Jebusi, kas <i>ir </i>Jeruzaleme, Gibea, <i>un</i> Kirjata; četrpadsmit pilsētas ar to ciematiem. Šis <i>ir </i>Benjamīna bērnu mantojums atbilstoši viņu ģimenēm."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1And the second lot came forth to Simeon, <i>even </i>for the tribe of the children of Simeon according to their families: and their inheritance was within the inheritance of the children of Judah.",
        "lv": "1 Un otri mesli iznāca Simeonam, <i>proti, </i>Simeona bērnu ciltij atbilstoši viņu ģimenēm: un viņu mantojums bija Jūdas bērnu mantojumā."
      },
      {
        "verse": 2,
        "en": "2And they had in their inheritance Beersheba, or Sheba, and Moladah,",
        "lv": "2 Un tiem viņu mantojumā bija Bēršeba jeb Šeba, un Molada,"
      },
      {
        "verse": 3,
        "en": "3And Hazarshual, and Balah, and Azem,",
        "lv": "3 Un Hazaršuala, un Bala, un Acema,"
      },
      {
        "verse": 4,
        "en": "4And Eltolad, and Bethul, and Hormah,",
        "lv": "4 Un Eltolada, un Betula, un Horma,"
      },
      {
        "verse": 5,
        "en": "5And Ziklag, and Bethmarcaboth, and Hazarsusah,",
        "lv": "5 Un Ciklaga, un Betmarkabota, un Hacarsusa,"
      },
      {
        "verse": 6,
        "en": "6And Bethlebaoth, and Sharuhen; thirteen cities and their villages:",
        "lv": "6 Un Betlebaota, un Šaruhena; trīspadsmit pilsētas un to ciemati:"
      },
      {
        "verse": 7,
        "en": "7Ain, Remmon, and Ether, and Ashan; four cities and their villages:",
        "lv": "7 Aina, Remmona, un Etera, un Ašana; četras pilsētas un to ciemati:"
      },
      {
        "verse": 8,
        "en": "8And all the villages that were round about these cities to Baalathbeer, Ramath of the south. This <i>is </i>the inheritance of the tribe of the children of Simeon according to their families.",
        "lv": "8 Un visi ciemati, kas bija ap šīm pilsētām, līdz Baalatbērai, dienvidu Ramatai. Šis <i>ir </i>Simeona bērnu cilts mantojums atbilstoši viņu ģimenēm."
      },
      {
        "verse": 9,
        "en": "9Out of the portion of the children of Judah <i>was </i>the inheritance of the children of Simeon: for the part of the children of Judah was too much for them: therefore the children of Simeon had their inheritance within the inheritance of them.",
        "lv": "9 No Jūdas bērnu daļas <i>bija </i>Simeona bērnu mantojums: jo Jūdas bērnu daļa viņiem bija pārāk liela: tāpēc Simeona bērniem bija savs mantojums viņu mantojumā."
      },
      {
        "verse": 10,
        "en": "10And the third lot came up for the children of Zebulun according to their families: and the border of their inheritance was unto Sarid:",
        "lv": "10 <p>Un trešie mesli uznāca Zebulona bērniem atbilstoši viņu ģimenēm: un viņu mantojuma robeža bija līdz Saridai:"
      },
      {
        "verse": 11,
        "en": "11And their border went up toward the sea, and Maralah, and reached to Dabbasheth, and reached to the river that <i>is </i>before Jokneam;",
        "lv": "11 Un viņu robeža devās uz jūru un Maralu, un sniedzās līdz Dabašetai un sniedzās līdz upei, kas <i>ir </i>pirms Jokneamas;"
      },
      {
        "verse": 12,
        "en": "12And turned from Sarid eastward toward the sunrising unto the border of Chislothtabor, and then goeth out to Daberath, and goeth up to Japhia,",
        "lv": "12 Un griezās no Saridas uz austrumiem pret saullēktu līdz Hislottaboras robežai un tad iziet uz Daberātu un uziet uz Jafiju,"
      },
      {
        "verse": 13,
        "en": "13And from thence passeth on along on the east to Gittahhepher, to Ittahkazin, and goeth out to Remmonmethoar to Neah;",
        "lv": "13 Un no turienes iet tālāk uz austrumiem uz Gitaheferu, uz Ittakkazinu, un iziet uz Remmonmetoāru uz Neu;"
      },
      {
        "verse": 14,
        "en": "14And the border compasseth it on the north side to Hannathon: and the outgoings thereof are in the valley of Jiphthahel:",
        "lv": "14 Un robeža to apņem ziemeļu pusē līdz Hanatonai: un tās iziešanas ir Jiftahelas ielejā:"
      },
      {
        "verse": 15,
        "en": "15And Kattath, and Nahallal, and Shimron, and Idalah, and Bethlehem: twelve cities with their villages.",
        "lv": "15 Un Katata, un Nahalala, un Šimrona, un Idala, un Betlēme: divpadsmit pilsētas ar to ciematiem."
      },
      {
        "verse": 16,
        "en": "16This <i>is </i>the inheritance of the children of Zebulun according to their families, these cities with their villages.",
        "lv": "16 Šis <i>ir </i>Zebulona bērnu mantojums atbilstoši viņu ģimenēm, šīs pilsētas ar to ciematiem."
      },
      {
        "verse": 17,
        "en": "17<i>And</i> the fourth lot came out to Issachar, for the children of Issachar according to their families.",
        "lv": "17 <p><i>Un </i>ceturtie mesli iznāca Isašaram, Isašara bērniem atbilstoši viņu ģimenēm."
      },
      {
        "verse": 18,
        "en": "18And their border was toward Jezreel, and Chesulloth, and Shunem,",
        "lv": "18 Un viņu robeža bija uz Jezreēlu, un Kesulotu, un Šunemu,"
      },
      {
        "verse": 19,
        "en": "19And Hapharaim, and Shion, and Anaharath,",
        "lv": "19 Un Hafaraimu, un Šionu, un Anaharatu,"
      },
      {
        "verse": 20,
        "en": "20And Rabbith, and Kishion, and Abez,",
        "lv": "20 Un Rabbitu, un Kišionu, un Abezu,"
      },
      {
        "verse": 21,
        "en": "21And Remeth, and Engannim, and Enhaddah, and Bethpazzez;",
        "lv": "21 Un Remetu, un Engannimu, un Enhadu, un Betpacesu;"
      },
      {
        "verse": 22,
        "en": "22And the coast reacheth to Tabor, and Shahazimah, and Bethshemesh; and the outgoings of their border were at Jordan: sixteen cities with their villages.",
        "lv": "22 Un robeža sniedzas līdz Taborai un Šahazimai, un Betšemešai; un viņu robežas iziešanas bija pie Jordānas: sešpadsmit pilsētas ar to ciematiem."
      },
      {
        "verse": 23,
        "en": "23This <i>is </i>the inheritance of the tribe of the children of Issachar according to their families, the cities and their villages.",
        "lv": "23 Šis <i>ir </i>Isašara bērnu cilts mantojums atbilstoši viņu ģimenēm, pilsētas un viņu ciemati."
      },
      {
        "verse": 24,
        "en": "24And the fifth lot came out for the tribe of the children of Asher according to their families.",
        "lv": "24 <p>Un piektie mesli iznāca Ašera bērnu ciltij atbilstoši viņu ģimenēm."
      },
      {
        "verse": 25,
        "en": "25And their border was Helkath, and Hali, and Beten, and Achshaph,",
        "lv": "25 Un viņu robeža bija Helkata un Hali, un Betena, un Ahšafa,"
      },
      {
        "verse": 26,
        "en": "26And Alammelech, and Amad, and Misheal; and reacheth to Carmel westward, and to Shihorlibnath;",
        "lv": "26 Un Alameleha, un Amada, un Mišheala; un sniedzas līdz Karmelai uz rietumiem un līdz Šihorlibnatai;"
      },
      {
        "verse": 27,
        "en": "27And turneth toward the sunrising to Bethdagon, and reacheth to Zebulun, and to the valley of Jiphthahel toward the north side of Bethemek, and Neiel, and goeth out to Cabul on the left hand,",
        "lv": "27 Un griežas pret saullēktu uz Betagonu un sniedzas uz Zebulonu un uz Jiftahelas ieleju uz ziemeļu pusi no Bethemekas un Neielas, un iziet uz Kabulu pa kreiso roku,"
      },
      {
        "verse": 28,
        "en": "28And Hebron, and Rehob, and Hammon, and Kanah, even unto great Zidon;",
        "lv": "28 Un Hebrona un Rehoba, un Hamona, un Kana, līdz pat lielajai Sidonai;"
      },
      {
        "verse": 29,
        "en": "29And <i>then </i>the coast turneth to Ramah, and to the strong city Tyre; and the coast turneth to Hosah; and the outgoings thereof are at the sea from the coast to Achzib:",
        "lv": "29 Un <i>tad </i>robežas griežas uz Rāmu un stipro pilsētu Tiru; un robeža  griežas uz Hosu; un tās iziešanas ir pie jūras no robežas uz Ahzibu:"
      },
      {
        "verse": 30,
        "en": "30Ummah also, and Aphek, and Rehob: twenty and two cities with their villages.",
        "lv": "30 Arī Uma un Afeka, un Rehoba: divdesmit divas pilsētas ar to ciematiem."
      },
      {
        "verse": 31,
        "en": "31This <i>is </i>the inheritance of the tribe of the children of Asher according to their families, these cities with their villages.",
        "lv": "31 Šis <i>ir </i>Ašera bērnu cilts mantojums atbilstoši viņu ģimenēm, šīs pilsētas ar to ciematiem."
      },
      {
        "verse": 32,
        "en": "32The sixth lot came out to the children of Naphtali, even for the children of Naphtali according to their families.",
        "lv": "32 <p>Sestie mesli iznāca Naftaļa bērniem, proti, Naftaļa bērniem atbilstoši viņu ģimenēm."
      },
      {
        "verse": 33,
        "en": "33And their coast was from Heleph, from Allon to Zaanannim, and Adami, Nekeb, and Jabneel, unto Lakum; and the outgoings thereof were at Jordan:",
        "lv": "33 Un viņu robeža bija no Helefas, no Allonas līdz Zaānanimai un Adamai, Nekebai un Jabneēlai līdz Lakumai; un tās iziešanas bija pie Jordānas:"
      },
      {
        "verse": 34,
        "en": "34And <i>then </i>the coast turneth westward to Aznothtabor, and goeth out from thence to Hukkok, and reacheth to Zebulun on the south side, and reacheth to Asher on the west side, and to Judah upon Jordan toward the sunrising.",
        "lv": "34 Un <i>tad </i>robeža griežas uz rietumiem,  uz Aznottaboru un iziet no turienes uz Hukkoku, un sniedzas uz Zebulonu dienvidu pusē un sniedzas uz Ašeru rietumu pusē, un uz Jūdu pie Jordānas, uz saullēktu."
      },
      {
        "verse": 35,
        "en": "35And the fenced cities <i>are </i>Ziddim, Zer, and Hammath, Rakkath, and Chinnereth,",
        "lv": "35 Un nožogotās pilsētas<i> ir </i>Zidima, Zera un Hamata, Rakkata, un Činereta,"
      },
      {
        "verse": 36,
        "en": "36And Adamah, and Ramah, and Hazor,",
        "lv": "36 Un Adama, un Rāma, un Hacora,"
      },
      {
        "verse": 37,
        "en": "37And Kedesh, and Edrei, and Enhazor,",
        "lv": "37 Un Kedeša, un Edreja, un Enhazora,"
      },
      {
        "verse": 38,
        "en": "38And Iron, and Migdalel, Horem, and Bethanath, and Bethshemesh; nineteen cities with their villages.",
        "lv": "38 Un Irona, un Migdalele, Horema, un Betanata, un Betšemeša; deviņpadsmit pilsētas ar to ciematiem."
      },
      {
        "verse": 39,
        "en": "39This <i>is </i>the inheritance of the tribe of the children of Naphtali according to their families, the cities and their villages.",
        "lv": "39 Šis <i>ir </i>Naftaļa bērnu cilts mantojums atbilstoši viņu ģimenēm, pilsētas un viņu ciemati."
      },
      {
        "verse": 40,
        "en": "40And the seventh lot came out for the tribe of the children of Dan according to their families.",
        "lv": "40 <p>Un septītie mesli iznāca Dana bērnu ciltij atbilstoši viņu ģimenēm."
      },
      {
        "verse": 41,
        "en": "41And the coast of their inheritance was Zorah, and Eshtaol, and Irshemesh,",
        "lv": "41 Un viņu mantojuma krasts bija Zora, un Eštaola, un Iršemeša,"
      },
      {
        "verse": 42,
        "en": "42And Shaalabbin, and Ajalon, and Jethlah,",
        "lv": "42 Un Šalabina, un Ajalonam, un Jethla,"
      },
      {
        "verse": 43,
        "en": "43And Elon, and Thimnathah, and Ekron,",
        "lv": "43 Un Elona, un Timnata, un Ekrona,"
      },
      {
        "verse": 44,
        "en": "44And Eltekeh, and Gibbethon, and Baalath,",
        "lv": "44 Un Eltekeha, un Gibetona, un Baalata,"
      },
      {
        "verse": 45,
        "en": "45And Jehud, and Beneberak, and Gathrimmon,",
        "lv": "45 Un Jehuda, un Beneberaka, un Gatrimona,"
      },
      {
        "verse": 46,
        "en": "46And Mejarkon, and Rakkon, with the border before Japho.",
        "lv": "46 Un Mejarkona, un Rakona ar robežu pirms Jafo."
      },
      {
        "verse": 47,
        "en": "47And the coast of the children of Dan went out <i>too little</i> for them: therefore the children of Dan went up to fight against Leshem, and took it, and smote it with the edge of the sword, and possessed it, and dwelt therein, and called Leshem, Dan, after the name of Dan their father.",
        "lv": "47 Un Dana bērnu apkārtne viņiem bija pārāk <i>maza:</i> tāpēc Dana bērni devās cīnīties pret Lešemu un to ieņēma, to sita ar zobena asmeni, un to ieguva īpašumā, un tajā mājoja, un sauca Lešemu <i>[par]</i> Danu pēc viņu tēva Dana vārda."
      },
      {
        "verse": 48,
        "en": "48This <i>is </i>the inheritance of the tribe of the children of Dan according to their families, these cities with their villages.",
        "lv": "48 Šis <i>ir </i>Dana bērnu cilts mantojums atbilstoši viņu ģimenēm, šīs pilsētas ar to ciematiem."
      },
      {
        "verse": 49,
        "en": "49When they had made an end of dividing the land for inheritance by their coasts, the children of Israel gave an inheritance to Joshua the son of Nun among them:",
        "lv": "49 <p>Kad viņi bija darījuši galu zemes dalīšanai mantojumam pa viņu robežām, Israēla bērni deva mantojumu Jozuam, Nūna dēlam, starp tiem:"
      },
      {
        "verse": 50,
        "en": "50According to the word of the LORD they gave him the city which he asked, <i>even </i>Timnathserah in mount Ephraim: and he built the city, and dwelt therein.",
        "lv": "50 Atbilstoši tā KUNGA vārdam tie viņam deva pilsētu, ko viņš prasīja, <i>proti, </i>Timnatseru Efraima kalnā: un viņš uzbūvēja pilsētu un tajā mājoja."
      },
      {
        "verse": 51,
        "en": "51These <i>are </i>the inheritances, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, divided for an inheritance by lot in Shiloh before the LORD, at the door of the tabernacle of the congregation. So they made an end of dividing the country.",
        "lv": "51 Šie <i>ir </i>mantojumi, ko priesteris Eleāzars un Jozua, Nūna dēls, un Israēla bērnu cilšu tēvu galvas, pēc mesliem sadalīja mantojumā tā KUNGA priekšā pie telts sanāksmes mājokļa durvīm. Tā viņi darīja galu zemes dalīšanai."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1The LORD also spake unto Joshua, saying,",
        "lv": "1 Tas Kungs runāja arī uz Jozuu sacīdams,"
      },
      {
        "verse": 2,
        "en": "2Speak to the children of Israel, saying, Appoint out for you cities of refuge, whereof I spake unto you by the hand of Moses:",
        "lv": "2 Runā uz Israēla bērniem sacīdams, Nosakiet sev patvēruma pilsētas, par kurām es jums runāju caur Mozus roku:"
      },
      {
        "verse": 3,
        "en": "3That the slayer that killeth <i>any </i>person unawares <i>and </i>unwittingly may flee thither: and they shall be your refuge from the avenger of blood.",
        "lv": "3 Lai kāvējs, kas nogalina <i>kādu </i>cilvēku neapzināti <i>un</i> negribot, var bēgt turp: un tās būs jums patvērums no asins atriebēja."
      },
      {
        "verse": 4,
        "en": "4And when he that doth flee unto one of those cities shall stand at the entering of the gate of the city, and shall declare his cause in the ears of the elders of that city, they shall take him into the city unto them, and give him a place, that he may dwell among them.",
        "lv": "4 Un, kad tas, kas bēg uz kādu no šīm pilsētām, stāvēs pie pilsētas vārtu ieejas un paziņos savu lietu tās pilsētas vecaju ausīs, tad tiem būs viņu ņemt pilsētā pie tiem un viņam dot vietu, lai viņš var mājot starp tiem."
      },
      {
        "verse": 5,
        "en": "5And if the avenger of blood pursue after him, then they shall not deliver the slayer up into his hand; because he smote his neighbour unwittingly, and hated him not beforetime.",
        "lv": "5 Un, ja asins atriebējs dzenas pēc viņa, tad tiem nebūs nodot kāvēju viņa rokā; tāpēc ka viņš sita savu tuvāko negribot un agrāk viņu neienīda."
      },
      {
        "verse": 6,
        "en": "6And he shall dwell in that city, until he stand before the congregation for judgment, <i>and </i>until the death of the high priest that shall be in those days: then shall the slayer return, and come unto his own city, and unto his own house, unto the city from whence he fled.",
        "lv": "6 Un viņš mājos tajā pilsētā, līdz viņš stāvēs sanāksmes priekšā uz tiesu <i>un </i>līdz augstā priestera nāvei, kas būs tajās dienās: tad kāvējs atgriezīsies un nāks savā paša pilsētā un savā paša namā, uz pilsētu, no kurienes viņš bēga."
      },
      {
        "verse": 7,
        "en": "7And they appointed Kedesh in Galilee in mount Naphtali, and Shechem in mount Ephraim, and Kirjatharba, which <i>is </i>Hebron, in the mountain of Judah.",
        "lv": "7 <p>Un viņi noteica Kedešu Galilejā Naftaļa kalnā un Šehemu Efraima kalnā, un Kirjatarbu, kas <i>ir </i>Hebrona, Jūdas kalnā."
      },
      {
        "verse": 8,
        "en": "8And on the other side Jordan by Jericho eastward, they assigned Bezer in the wilderness upon the plain out of the tribe of Reuben, and Ramoth in Gilead out of the tribe of Gad, and Golan in Bashan out of the tribe of Manasseh.",
        "lv": "8 Un otrpus Jordānai pie Jērikas uz austrumiem viņi piešķīra Bezeru tuksnesī uz līdzenuma no Rūbena cilts un Ramotu Gileādā no Gada cilts, un Golanu Bašānā no Manases cilts."
      },
      {
        "verse": 9,
        "en": "9These were the cities appointed for all the children of Israel, and for the stranger that sojourneth among them, that whosoever killeth <i>any </i>person at unawares might flee thither, and not die by the hand of the avenger of blood, until he stood before the congregation.",
        "lv": "9 Šīs bija pilsētas, noteiktas visiem Israēla bērniem un svešiniekam, kas piemājo starp tiem, lai kas vien neapzināti nogalina <i>kādu </i>cilvēku, varētu turp bēgt un nemirt no asins atriebēja rokas, līdz viņš stāvēs sanāksmes priekšā."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1Then came near the heads of the fathers of the Levites unto Eleazar the priest, and unto Joshua the son of Nun, and unto the heads of the fathers of the tribes of the children of Israel;",
        "lv": "1 Tad levītu tēvu galvas nāca tuvu priesterim Ēleāzaram un Jozuam, Nūna dēlam, un Israēla bērnu cilšu tēvu galvām;"
      },
      {
        "verse": 2,
        "en": "2And they spake unto them at Shiloh in the land of Canaan, saying, The LORD commanded by the hand of Moses to give us cities to dwell in, with the suburbs thereof for our cattle.",
        "lv": "2 Un tie runāja uz tiem Šīlo, Kanaānas zemē, sacīdami, Tas KUNGS pavēlēja caur Mozus roku mums dot pilsētas, kur mājot, ar to piepilsētām priekš mūsu lopiem."
      },
      {
        "verse": 3,
        "en": "3And the children of Israel gave unto the Levites out of their inheritance, at the commandment of the LORD, these cities and their suburbs.",
        "lv": "3 Un Israēla bērni levītiem deva no viņu mantojuma pie tā KUNGA pavēles šīs pilsētas un to priekšpilsētas."
      },
      {
        "verse": 4,
        "en": "4And the lot came out for the families of the Kohathites: and the children of Aaron the priest, <i>which were</i> of the Levites, had by lot out of the tribe of Judah, and out of the tribe of Simeon, and out of the tribe of Benjamin, thirteen cities.",
        "lv": "4 Un mesli iznāca Kehatiešu ģimenēm: un priestera Ārona bērniem, <i>kas bija</i> no levītiem, caur mesliem no Jūdas cilts, un no Simeona cilts un no Benjamīna cilts bija trīspadsmit pilsētas."
      },
      {
        "verse": 5,
        "en": "5And the rest of the children of Kohath <i>had </i>by lot out of the families of the tribe of Ephraim, and out of the tribe of Dan, and out of the half tribe of Manasseh, ten cities.",
        "lv": "5 Un pārējiem no Kohata bērniem caur mesliem no Efraima cilts ģimenēm, un no Dana cilts un no Manases puscilts <i>bija </i>desmit pilsētas."
      },
      {
        "verse": 6,
        "en": "6And the children of Gershon <i>had </i>by lot out of the families of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the half tribe of Manasseh in Bashan, thirteen cities.",
        "lv": "6 Un Geršona bērniem caur mesliem no Isašara cilts ģimenēm, un no Ašera cilts, no Naftaļa cilts un no Manases pusecilts Bašānā <i>bija </i>trīspadsmit pilsētas."
      },
      {
        "verse": 7,
        "en": "7The children of Merari by their families <i>had </i>out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, twelve cities.",
        "lv": "7 Merari bērniem pēc viņu ģimenēm no Rūbena cilts, un no Gada cilts un no Zebulona cilts <i>bija </i>divpadsmit pilsētas."
      },
      {
        "verse": 8,
        "en": "8And the children of Israel gave by lot unto the Levites these cities with their suburbs, as the LORD commanded by the hand of Moses.",
        "lv": "8 Un Israēla bērni ar mesliem deva levītiem šīs pilsētas ar to priekšpilsētām, kā tas KUNGS pavēlēja caur Mozus roku."
      },
      {
        "verse": 9,
        "en": "9And they gave out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, these cities which are <i>here </i>mentioned by name,",
        "lv": "9 Un viņi deva no Jūdas bērnu cilts un no Simeona bērnu cilts šīs pilsētas, kas <i>šeit </i>ir pieminētas pēc vārda,"
      },
      {
        "verse": 10,
        "en": "10Which the children of Aaron, <i>being </i>of the families of the Kohathites, <i>who were</i> of the children of Levi, had: for theirs was the first lot.",
        "lv": "10 Kas bija Ārona bērniem no Kohatiešu ģimenēm, <i>kas bija</i> no Levja bērniem: jo ​​viņiem bija pirmie mesli."
      },
      {
        "verse": 11,
        "en": "11And they gave them the city of Arba the father of Anak, which <i>city is</i> Hebron, in the hill <i>country </i>of Judah, with the suburbs thereof round about it.",
        "lv": "11 Un viņi deva viņiem Arbas, Anaka tēva, pilsētu, kas <i>ir </i>Hebrona, Jūdas pakalnu <i>zemē</i>, ar tās priekšpilsētām ap to."
      },
      {
        "verse": 12,
        "en": "12But the fields of the city, and the villages thereof, gave they to Caleb the son of Jephunneh for his possession.",
        "lv": "12 Bet pilsētas laukus un tās ciemus tie deva Kālebam, Jefunes dēlam, par viņa īpašumu."
      },
      {
        "verse": 13,
        "en": "13Thus they gave to the children of Aaron the priest Hebron with her suburbs,<i> to be</i> a city of refuge for the slayer; and Libnah with her suburbs,",
        "lv": "13 <p>Tā viņi deva priestera Ārona bērniem Hebronu ar tās priekšpilsētām par patvēruma pilsētu kāvējam; un Libnu ar tās priekšpilsētām,"
      },
      {
        "verse": 14,
        "en": "14And Jattir with her suburbs, and Eshtemoa with her suburbs,",
        "lv": "14 Un Jatiru ar tās priekšpilsētām, un Eštemou ar tās priekšpilsētām,"
      },
      {
        "verse": 15,
        "en": "15And Holon with her suburbs, and Debir with her suburbs,",
        "lv": "15 Un Holonu ar tās priekšpilsētām, un Debiru ar tās priekšpilsētām,"
      },
      {
        "verse": 16,
        "en": "16And Ain with her suburbs, and Juttah with her suburbs, <i>and </i>Bethshemesh with her suburbs; nine cities out of those two tribes.",
        "lv": "16 Un Ainu ar tās priekšpilsētām, un Jutu ar tās priekšpilsētām <i>un </i>Betšemešu ar tās priekšpilsētām; deviņas pilsētas no šīm divām ciltīm."
      },
      {
        "verse": 17,
        "en": "17And out of the tribe of Benjamin, Gibeon with her suburbs, Geba with her suburbs,",
        "lv": "17 Un no Benjamīna cilts Gibeonu ar tās priekšpilsētām, un Gebu ar tās priekšpilsētām,"
      },
      {
        "verse": 18,
        "en": "18Anathoth with her suburbs, and Almon with her suburbs; four cities.",
        "lv": "18 Anatotu ar tās priekšpilsētām un Almonu ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 19,
        "en": "19All the cities of the children of Aaron, the priests, <i>were </i>thirteen cities with their suburbs.",
        "lv": "19 Visas Ārona bērnu, priesteru, pilsētas <i>bija </i>trīspadsmit pilsētas ar to priekšpilsētām."
      },
      {
        "verse": 20,
        "en": "20And the families of the children of Kohath, the Levites which remained of the children of Kohath, even they had the cities of their lot out of the tribe of Ephraim.",
        "lv": "20 <p>Un Kohata bērnu ģimenēm, levītiem, kas palika no Kohata dēliem, proti, viņiem bija arī savu meslu pilsētas no Efraima cilts."
      },
      {
        "verse": 21,
        "en": "21For they gave them Shechem with her suburbs in mount Ephraim, to be a city of refuge for the slayer; and Gezer with her suburbs,",
        "lv": "21 Jo tie deva viņiem Šehemu ar tās priekšpilsētām Efraima kalnā, būt par patvēruma pilsētu kāvējam; un Gezeru ar tās priekšpilsētām,"
      },
      {
        "verse": 22,
        "en": "22And Kibzaim with her suburbs, and Bethhoron with her suburbs; four cities.",
        "lv": "22 Un Kibzaimu ar tās priekšpilsētām un Bethoronu ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 23,
        "en": "23And out of the tribe of Dan, Eltekeh with her suburbs, Gibbethon with her suburbs,",
        "lv": "23 Un no Dana cilts Eltekehu ar tās priekšpilsētām, Gibetonu ar tās priekšpilsētām,"
      },
      {
        "verse": 24,
        "en": "24Aijalon with her suburbs, Gathrimmon with her suburbs; four cities.",
        "lv": "24 Aijalonu ar tās priekšpilsētām, Gatrimonu ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 25,
        "en": "25And out of the half tribe of Manasseh, Tanach with her suburbs, and Gathrimmon with her suburbs; two cities.",
        "lv": "25 Un no Manases puscilts Tanahu ar tās priekšpilsētām un Gatrimonu ar tās priekšpilsētām; divas pilsētas."
      },
      {
        "verse": 26,
        "en": "26All the cities <i>were </i>ten with their suburbs for the families of the children of Kohath that remained.",
        "lv": "26 Visas pilsētas <i>bija </i>desmit ar to priekšpilsētām Kohata bērnu ģimenēm, kas palika."
      },
      {
        "verse": 27,
        "en": "27And unto the children of Gershon, of the families of the Levites, out of the <i>other </i>half tribe of Manasseh <i>they gave</i> Golan in Bashan with her suburbs, <i>to be </i>a city of refuge for the slayer; and Beeshterah with her suburbs; two cities.",
        "lv": "27 <p>Un Geršona bērniem no levītu ģimenēm, no <i>otras </i>Manases puscilts, <i>viņi deva</i> Golanu Bašānā ar tās priekšpilsētām <i>par</i> patvēruma pilsētu slepkavām; un Beeshtera ar tās priekšpilsētām; divas pilsētas."
      },
      {
        "verse": 28,
        "en": "28And out of the tribe of Issachar, Kishon with her suburbs, Dabareh with her suburbs,",
        "lv": "28 Un no Isašara cilts Kišonu ar tās priekšpilsētām, un Dobehu ar tās priekšpilsētām,"
      },
      {
        "verse": 29,
        "en": "29Jarmuth with her suburbs, Engannim with her suburbs; four cities.",
        "lv": "29 Jarmuta ar tās priekšpilsētām, Engannima ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 30,
        "en": "30And out of the tribe of Asher, Mishal with her suburbs, Abdon with her suburbs,",
        "lv": "30 Un no Ašera cilts Mišalu ar tās priekšpilsētām, Abdonu ar tās priekšpilsētām,"
      },
      {
        "verse": 31,
        "en": "31Helkath with her suburbs, and Rehob with her suburbs; four cities.",
        "lv": "31 Helkatu ar tās priekšpilsētām un Rehobu ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 32,
        "en": "32And out of the tribe of Naphtali, Kedesh in Galilee with her suburbs, <i>to be</i> a city of refuge for the slayer; and Hammothdor with her suburbs, and Kartan with her suburbs; three cities.",
        "lv": "32 Un no Naftaļa cilts Kedešu Galilejā ar tās priekšpilsētām, <i>būt par</i> patvēruma pilsētu kāvējam; un Hamutdoru ar tās priekšpilsētām, un Kartanu ar tās priekšpilsētām; trīs pilsētas."
      },
      {
        "verse": 33,
        "en": "33All the cities of the Gershonites according to their families were thirteen cities with their suburbs.",
        "lv": "33 Visas geršoniešu pilsētas atbilstoši viņu dzimtām bija trīspadsmit pilsētas ar to priekšpilsētām."
      },
      {
        "verse": 34,
        "en": "34And unto the families of the children of Merari, the rest of the Levites, out of the tribe of Zebulun, Jokneam with her suburbs, and Kartah with her suburbs,",
        "lv": "34 <p>Un Merari dēlu ģimenēm, pārējiem levītiem no Zebulona cilts, Jokneāmu ar tās priekšpilsētām, un Kartu ar tās priekšpilsētām,"
      },
      {
        "verse": 35,
        "en": "35Dimnah with her suburbs, Nahalal with her suburbs; four cities.",
        "lv": "35 Dimnu ar tās priekšpilsētām, Nahalalu ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 36,
        "en": "36And out of the tribe of Reuben, Bezer with her suburbs, and Jahazah with her suburbs,",
        "lv": "36 Un no Rūbena cilts Bezeru ar tās priekšpilsētām, un Jahazu ar tās priekšpilsētām,"
      },
      {
        "verse": 37,
        "en": "37Kedemoth with her suburbs, and Mephaath with her suburbs; four cities.",
        "lv": "37 Kedemotu ar tās priekšpilsētām, un Mefatu ar tās priekšpilsētām; četras pilsētas."
      },
      {
        "verse": 38,
        "en": "38And out of the tribe of Gad, Ramoth in Gilead with her suburbs, <i>to be</i> a city of refuge for the slayer; and Mahanaim with her suburbs,",
        "lv": "38 Un no Gada cilts Ramotu Gileādā ar tās priekšpilsētām, <i>būt par</i> patvēruma pilsētu kāvējam; un Mahanaimu ar tās priekšpilsētām,"
      },
      {
        "verse": 39,
        "en": "39Heshbon with her suburbs, Jazer with her suburbs; four cities in all.",
        "lv": "39 Hešbonu ar tās priekšpilsētām, Jazeru ar tās priekšpilsētām; kopā četras pilsētas."
      },
      {
        "verse": 40,
        "en": "40So all the cities for the children of Merari by their families, which were remaining of the families of the Levites, were by their lot twelve cities.",
        "lv": "40 Tā visas pilsētas priekš Merari bērniem pēc viņu ģimenēm, kas bija atlikuši no levītu ģimenēm, bija pēc viņu mesliem divpadsmit pilsētas."
      },
      {
        "verse": 41,
        "en": "41All the cities of the Levites within the possession of the children of Israel <i>were</i> forty and eight cities with their suburbs.",
        "lv": "41 Visas levītu pilsētas Israēla bērnu īpašumā <i>bija </i>četrdesmit astoņas pilsētas ar to priekšpilsētām."
      },
      {
        "verse": 42,
        "en": "42These cities were every one with their suburbs round about them: thus <i>were</i> all these cities.",
        "lv": "42 Šīs pilsētas bija ikviena ar savām priekšpilsētām ap tām: tā <i>bija </i>visas šīs pilsētas."
      },
      {
        "verse": 43,
        "en": "43And the LORD gave unto Israel all the land which he sware to give unto their fathers; and they possessed it, and dwelt therein.",
        "lv": "43 <p>Un tas KUNGS Israēlam deva visu to zemi, ko viņš zvērēja dot viņu tēviem; un viņi to ieguva īpašumā un tajā mājoja."
      },
      {
        "verse": 44,
        "en": "44And the LORD gave them rest round about, according to all that he sware unto their fathers: and there stood not a man of all their enemies before them; the LORD delivered all their enemies into their hand.",
        "lv": "44 Un tas KUNGS deva viņiem dusu apkārt, pēc visa, ko viņš zvērēja viņu tēviem: un neviens no visiem viņu ienaidniekiem nestāvēja viņu priekšā; tas KUNGS visus viņu ienaidniekus nodeva viņu rokā."
      },
      {
        "verse": 45,
        "en": "45There failed not ought of any good thing which the LORD had spoken unto the house of Israel; all came to pass.",
        "lv": "45 Netrūka nekā no labā, ko tas KUNGS bija runājis uz Izraēla namu; viss notika."
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1Then Joshua called the Reubenites, and the Gadites, and the half tribe of Manasseh,",
        "lv": "1 Tad Jozua aicināja rūbeniešus un gadiešus, un Manases puscilti,"
      },
      {
        "verse": 2,
        "en": "2And said unto them, Ye have kept all that Moses the servant of the LORD commanded you, and have obeyed my voice in all that I commanded you:",
        "lv": "2 Un viņiem sacīja, jūs esat turējuši visu, ko Mozus, tā KUNGA kalps, jums pavēlēja, un esat paklausījuši manai balsij visā, ko es jums pavēlēju:"
      },
      {
        "verse": 3,
        "en": "3Ye have not left your brethren these many days unto this day, but have kept the charge of the commandment of the LORD your God.",
        "lv": "3 Jūs neesat atstājuši savus brāļus šīs daudzas dienas līdz šai dienai, bet esat turējuši tā KUNGA, sava Dieva, pavēli."
      },
      {
        "verse": 4,
        "en": "4And now the LORD your God hath given rest unto your brethren, as he promised them: therefore now return ye, and get you unto your tents, <i>and </i>unto the land of your possession, which Moses the servant of the LORD gave you on the other side Jordan.",
        "lv": "4 Un nu tas KUNGS, jūsu Dievs, ir devis dusu jūsu brāļiem, kā viņš tiem apsolīja: tāpēc nu atgriezieties un dodieties uz savām teltīm, <i>un</i> uz sava īpašuma zemi, ko Mozus, tā KUNGA kalps, jums deva otrpus Jordānas."
      },
      {
        "verse": 5,
        "en": "5But take diligent heed to do the commandment and the law, which Moses the servant of the LORD charged you, to love the LORD your God, and to walk in all his ways, and to keep his commandments, and to cleave unto him, and to serve him with all your heart and with all your soul.",
        "lv": "5 Bet rūpīgi pielūkojiet pildīt pavēli un likumu, ko Mozus, tā KUNGA kalps, jums pavēlēja, mīlēt to KUNGU, savu Dievu, un staigāt visos viņa ceļos, un turēt viņa pavēles, un viņam pieķerties, un viņam kalpot no visas savas sirds un no visas savas dvēseles."
      },
      {
        "verse": 6,
        "en": "6So Joshua blessed them, and sent them away: and they went unto their tents.",
        "lv": "6 Tā Jozua tos svētīja un tos sūtīja prom: un viņi devās uz savām teltīm."
      },
      {
        "verse": 7,
        "en": "7Now to the <i>one </i>half of the tribe of Manasseh Moses had given <i>possession </i>in Bashan: but unto the <i>other </i>half thereof gave Joshua among their brethren on this side Jordan westward. And when Joshua sent them away also unto their tents, then he blessed them,",
        "lv": "7 <p>Tad nu <i>vienai</i> Manases pusciltij Mozus bija devis <i>īpašumu </i>Bašanā, bet <i>otrai </i>tās pusei Jozua deva starp viņu brāļiem šaipus Jordānas uz rietumiem. Un, kad Jozua tos arī sūtīja uz viņu teltīm, tad viņš tos svētīja,"
      },
      {
        "verse": 8,
        "en": "8And he spake unto them, saying, Return with much riches unto your tents, and with very much cattle, with silver, and with gold, and with brass, and with iron, and with very much raiment: divide the spoil of your enemies with your brethren.",
        "lv": "8 Un viņš uz tiem runāja sacīdams, Atgriezieties ar daudz bagātībām savās teltīs un ar ļoti daudz lopiem, ar sudrabu un ar zeltu, un ar misiņu, un ar dzelzi, un ar ļoti daudziem tērpiem: sadaliet savu ienaidnieku laupījumu ar saviem brāļiem."
      },
      {
        "verse": 9,
        "en": "9And the children of Reuben and the children of Gad and the half tribe of Manasseh returned, and departed from the children of Israel out of Shiloh, which <i>is</i> in the land of Canaan, to go unto the country of Gilead, to the land of their possession, whereof they were possessed, according to the word of the LORD by the hand of Moses.",
        "lv": "9 <p>Un Rūbena bērni un Gada bērni, un Manases puscilts atgriezās un aizgāja no Israēla bērniem no Šīlo, kas <i>ir </i>Kanaānas zemē, doties uz Gileādas zemi, uz savu īpašuma zemi, ko viņi bija ieguvuši īpašumā, atbilstoši tā KUNGA vārdam caur Mozus roku."
      },
      {
        "verse": 10,
        "en": "10And when they came unto the borders of Jordan, that <i>are </i>in the land of Canaan, the children of Reuben and the children of Gad and the half tribe of Manasseh built there an altar by Jordan, a great altar to see to.",
        "lv": "10 <p>Un, kad viņi nāca līdz Jordānas robežām, kas <i>ir</i> Kanaānas zemē, Rūbena bērni un Gada bērni, un Manases puscilts tur uzbūvēja altāri pie Jordānas, lielu altāri, uz ko raudzīties."
      },
      {
        "verse": 11,
        "en": "11And the children of Israel heard say, Behold, the children of Reuben and the children of Gad and the half tribe of Manasseh have built an altar over against the land of Canaan, in the borders of Jordan, at the passage of the children of Israel.",
        "lv": "11 <p>Un Israēla bērni dzirdēja sakām, Lūk, Rūbena bērni un Gada bērni, un Manases puscilts ir uzbūvējuši altāri iepretī Kānaāna zemei, Jordānas robežās, pie Israēla bērnu pārejas."
      },
      {
        "verse": 12,
        "en": "12And when the children of Israel heard <i>of it</i>, the whole congregation of the children of Israel gathered themselves together at Shiloh, to go up to war against them.",
        "lv": "12 Un, kad Israēla bērni <i>par to </i>dzirdēja, visa Israēla bērnu sanāksme sapulcējās kopā Šīlo, doties karot pret viņiem."
      },
      {
        "verse": 13,
        "en": "13And the children of Israel sent unto the children of Reuben, and to the children of Gad, and to the half tribe of Manasseh, into the land of Gilead, Phinehas the son of Eleazar the priest,",
        "lv": "13 Un Israēla bērni sūtīja pie Rūbena bērniem un pie Gada bērniem, un Manases puscilts uz Gileādas zemi Pinehasu, priestera Ēleāzara dēlu,"
      },
      {
        "verse": 14,
        "en": "14And with him ten princes, of each chief house a prince throughout all the tribes of Israel; and each one <i>was </i>an head of the house of their fathers among the thousands of Israel.",
        "lv": "14 Un ar viņu desmit prinčus, no katra galvenā nama pa princim no visām Israēla ciltīm; un katrs <i>bija </i>savu tēvu nama galva starp Israēla tūkstošiem."
      },
      {
        "verse": 15,
        "en": "15And they came unto the children of Reuben, and to the children of Gad, and to the half tribe of Manasseh, unto the land of Gilead, and they spake with them, saying,",
        "lv": "15 <p>Un viņi nāca pie Rūbena bērniem un pie Gada bērniem, un pie Manases puscilts uz Gileādas zemi un runāja ar tiem sacīdami,"
      },
      {
        "verse": 16,
        "en": "16Thus saith the whole congregation of the LORD, What trespass <i>is </i>this that ye have committed against the God of Israel, to turn away this day from following the LORD, in that ye have builded you an altar, that ye might rebel this day against the LORD?",
        "lv": "16 Tā saka visa tā KUNGA sanāksme, Kas šis <i>ir </i>par noziegumu, ko jūs esat izdarījuši pret Israēla Dievu, nogriezties šajā dienā no sekošanas tam KUNGAM, ka jūs esat uzbūvējuši sev altāri, lai jūs varētu sacelties šajā dienā pret to KUNGU?"
      },
      {
        "verse": 17,
        "en": "17<i>Is </i>the iniquity of Peor too little for us, from which we are not cleansed until this day, although there was a plague in the congregation of the LORD,",
        "lv": "17 <i>Vai</i> Peora nekrietnība <i>ir </i>pārāk maza priekš mums, no kuras mēs neesam tīrīti līdz šai dienai, kaut arī tā KUNGA sanāksmē bija sērga,"
      },
      {
        "verse": 18,
        "en": "18But that ye must turn away this day from following the LORD? and it will be, <i>seeing </i>ye rebel to day against the LORD, that to morrow he will be wroth with the whole congregation of Israel.",
        "lv": "18 Bet ka jums šodien jānogriežas no sekošanas tam KUNGAM? un būs, <i>ja</i> jūs šodien saceļaties pret to KUNGU, tad rīt viņš būs apskaities uz visu Israēla sanāksmi."
      },
      {
        "verse": 19,
        "en": "19Notwithstanding, if the land of your possession be unclean, <i>then </i>pass ye over unto the land of the possession of the LORD, wherein the LORD'S tabernacle dwelleth, and take possession among us: but rebel not against the LORD, nor rebel against us, in building you an altar beside the altar of the LORD our God.",
        "lv": "19 Neskatoties uz to, ja jūsu īpašuma zeme ir netīra, <i>tad</i> pārejiet uz tā KUNGA īpašuma zemi, kur mājo tā KUNGA mājoklis, un ņemiet īpašumu starp mums: bet nesacelieties pret to KUNGU un nesacelieties pret mums, būvējot sev altāri blakus tā KUNGA, mūsu Dieva, altārim."
      },
      {
        "verse": 20,
        "en": "20Did not Achan the son of Zerah commit a trespass in the accursed thing, and wrath fell on all the congregation of Israel? and that man perished not alone in his iniquity.",
        "lv": "20 Vai Akans, Zeraha dēls, nav izdarījis noziegumu nolādētajā lietā, un bardzība nekrita uz visu Israēla sanāksmi? un šis cilvēks gāja bojā ne viens savā nekrietnībā."
      },
      {
        "verse": 21,
        "en": "21Then the children of Reuben and the children of Gad and the half tribe of Manasseh answered, and said unto the heads of the thousands of Israel,",
        "lv": "21 <p>Tad Rūbena bērni un Gada bērni, un Manases puscilts atbildēja un Israēla tūkstošu galvām sacīja,"
      },
      {
        "verse": 22,
        "en": "22The LORD God of gods, the LORD God of gods, he knoweth, and Israel he shall know; if <i>it be</i> in rebellion, or if in transgression against the LORD, (save us not this day,)",
        "lv": "22 Tas KUNGS, dievu Dievs, tas KUNGS, dievu Dievs, viņš zina, un Israēls, viņš zinās; ja <i>tā ir </i>sacelšanā vai ja noziegumā pret to KUNGU, (neglābiet mūs šajā dienā,)"
      },
      {
        "verse": 23,
        "en": "23That we have built us an altar to turn from following the LORD, or if to offer thereon burnt offering or meat offering, or if to offer peace offerings thereon, let the LORD himself require <i>it</i>;",
        "lv": "23 Ka mēs esam uzbūvējuši sev altāri, nogriezties no sekošanas tam KUNGAM vai ziedot uz tā dedzināmo upuri vai ēdamo ziedojumu, vai ja ziedot uz tā miera ziedojumus, lai tas Kungs pats <i>to </i>pieprasa;"
      },
      {
        "verse": 24,
        "en": "24And if we have not <i>rather </i>done it for fear of <i>this </i>thing, saying, In time to come your children might speak unto our children, saying, What have ye to do with the LORD God of Israel?",
        "lv": "24 Un, ja mēs neesam to <i>drīzāk</i> darījuši, baidoties no šī sacīdami, Nākamajā laikā jūsu bērni varētu runāt uz mūsu bērniem sacīdami, Kas jums ir ar to KUNGU, Israēla Dievu?"
      },
      {
        "verse": 25,
        "en": "25For the LORD hath made Jordan a border between us and you, ye children of Reuben and children of Gad; ye have no part in the LORD: so shall your children make our children cease from fearing the LORD.",
        "lv": "25 Jo Tas KUNGS ir taisījis Jordānu par robežu starp mums un jums, jūs, Rūbena bērni un Gada bērni; jums nav daļas tai KUNGĀ: tā jūsu bērni liks mūsu bērniem mitēties no tā KUNGA bīšanās."
      },
      {
        "verse": 26,
        "en": "26Therefore we said, Let us now prepare to build us an altar, not for burnt offering, nor for sacrifice:",
        "lv": "26 Tāpēc mēs sacījām. Sagatavosimies būvēt sev altāri ne dedzināmajam ziedojumam, ne upurim:"
      },
      {
        "verse": 27,
        "en": "27But <i>that </i>it <i>may be</i> a witness between us, and you, and our generations after us, that we might do the service of the LORD before him with our burnt offerings, and with our sacrifices, and with our peace offerings; that your children may not say to our children in time to come, Ye have no part in the LORD.",
        "lv": "27 Bet <i>lai </i>tas <i>var būt </i>par liecību starp mums un jums, un mūsu paaudzēm pēc mums, lai mēs varētu darīt tā KUNGA kalpošanu viņa priekšā ar saviem dedzināmajiem ziedojumiem, un ar saviem upuriem un ar saviem miera ziedojumiem; lai jūsu bērni nākamajā laikā nevar sacīt, Jums nav nekādas daļas tai KUNGĀ."
      },
      {
        "verse": 28,
        "en": "28Therefore said we, that it shall be, when they should so say to us or to our generations in time to come, that we may say <i>again</i>, Behold the pattern of the altar of the LORD, which our fathers made, not for burnt offerings, nor for sacrifices; but it <i>is </i>a witness between us and you.",
        "lv": "28 Tāpēc mēs sacījām, ka būs, kad viņi tā sacītu mums vai mūsu paaudzēm nākamajā laikā, ka mēs varam <i>atkal </i>sacīt, Lūk, tā KUNGA altāra paraugs, ko mūsu tēvi taisīja ne dedzināmajiem ziedojumiem, ne upuriem; bet tas <i>ir</i> liecinieks starp mums un jums."
      },
      {
        "verse": 29,
        "en": "29God forbid that we should rebel against the LORD, and turn this day from following the LORD, to build an altar for burnt offerings, for meat offerings, or for sacrifices, beside the altar of the LORD our God that <i>is </i>before his tabernacle.",
        "lv": "29 Dievs pasarg, ka mēs saceltos pret to KUNGU un nogrieztos šajā dienā no sekošanas tam KUNGAM, lai būvētu altāri dedzināmajiem ziedojumiem, ēdamajiem ziedojumiem vai upuriem blakus tā KUNGA, mūsu Dieva, altārim, kas <i>ir</i> viņa mājokļa priekšā."
      },
      {
        "verse": 30,
        "en": "30And when Phinehas the priest, and the princes of the congregation and heads of the thousands of Israel which <i>were </i>with him, heard the words that the children of Reuben and the children of Gad and the children of Manasseh spake, it pleased them.",
        "lv": "30 <p>Un kad priesteris Pineass un sanāksmes prinči, un Israēla tūkstošu galvas, kas <i>bija </i>ar viņu, dzirdēja vārdus, ko runāja Rūbena bērni un Gada bērni, un Manases bērni, tas viņiem patika."
      },
      {
        "verse": 31,
        "en": "31And Phinehas the son of Eleazar the priest said unto the children of Reuben, and to the children of Gad, and to the children of Manasseh, This day we perceive that the LORD <i>is</i> among us, because ye have not committed this trespass against the LORD: now ye have delivered the children of Israel out of the hand of the LORD.",
        "lv": "31 Un priesteris Pineass, Ēleāzara dēls, sacīja Rūbena bērniem un Gada bērniem, un Manases bērniem, Šajā dienā mēs nomanām, ka tas KUNGS <i>ir</i> starp mums, tāpēc ka jūs neesat izdarījuši šo noziegumu pret to KUNGU: nu jūs esat izpestījuši Israēla bērnus no tā KUNGA rokas."
      },
      {
        "verse": 32,
        "en": "32And Phinehas the son of Eleazar the priest, and the princes, returned from the children of Reuben, and from the children of Gad, out of the land of Gilead, unto the land of Canaan, to the children of Israel, and brought them word again.",
        "lv": "32 <p>Un Pineass, priestera Ēleāzara dēls, un prinči atgriezās no Rūbena bērniem un no Gada bērniem no Gileādas zemes uz Kanaānas zemi pie Israēla bērniem un paziņoja atkal viņiem."
      },
      {
        "verse": 33,
        "en": "33And the thing pleased the children of Israel; and the children of Israel blessed God, and did not intend to go up against them in battle, to destroy the land wherein the children of Reuben and Gad dwelt.",
        "lv": "33 Un tas patika Israēla bērniem; un Israēla bērni svētīja Dievu un nedomāja iet pret viņiem kaujā, iznīcināt zemi, kurā mājoja Rūbena un Gada bērni."
      },
      {
        "verse": 34,
        "en": "34And the children of Reuben and the children of Gad called the altar <i>Ed</i>: for it <i>shall be</i> a witness between us that the LORD <i>is </i>God.",
        "lv": "34 Un Rūbena bērni un Gada bērni nosauca altāri <i>Eds:</i> jo tas <i>būs </i>liecība starp mums, ka tas KUNGS <i>ir </i>Dievs."
      }
    ],
    "23": [
      {
        "verse": 1,
        "en": "1And it came to pass a long time after that the LORD had given rest unto Israel from all their enemies round about, that Joshua waxed old <i>and </i>stricken in age.",
        "lv": "1 Un notika ilgu laiku pēc tam, kad tas KUNGS bija devis dusu Israēlam no visiem viņu ienaidniekiem visapkārt, ka Jozua kļuva vecs <i>un </i>krietni gados."
      },
      {
        "verse": 2,
        "en": "2And Joshua called for all Israel, <i>and </i>for their elders, and for their heads, and for their judges, and for their officers, and said unto them, I am old <i>and </i>stricken in age:",
        "lv": "2 Un Jozua aicināja visu Israēlu <i>un</i> viņu vecajus, un viņu galvas, un viņu tiesnešus, un viņu virsniekus un viņiem sacīja, Es esmu vecs <i>un </i>krietni gados:"
      },
      {
        "verse": 3,
        "en": "3And ye have seen all that the LORD your God hath done unto all these nations because of you; for the LORD your God <i>is</i> he that hath fought for you.",
        "lv": "3 Un jūs esat redzējuši visu, ko tas KUNGS, jūsu Dievs, jūsu dēļ ir darījis ar visām šīm tautām; jo tas KUNGS, jūsu Dievs, <i>ir</i> cīnījies par jums."
      },
      {
        "verse": 4,
        "en": "4Behold, I have divided unto you by lot these nations that remain, to be an inheritance for your tribes, from Jordan, with all the nations that I have cut off, even unto the great sea westward.",
        "lv": "4 Lūk, es esmu dalījis jums caur mesliem šīs tautas, kas paliek, būt par mantojumu jūsu ciltīm, no Jordānas, ar visām tautām, ko es esmu nogriezis, līdz pat lielajai jūrai uz rietumiem."
      },
      {
        "verse": 5,
        "en": "5And the LORD your God, he shall expel them from before you, and drive them from out of your sight; and ye shall possess their land, as the LORD your God hath promised unto you.",
        "lv": "5 Un tas KUNGS, jūsu Dievs, viņš tos izraidīs no jūsu priekšas un tos izdzīs no jūsu skatiena; un jūs iegūsiet īpašumā viņu zemi, kā tas KUNGS, jūsu Dievs, jums ir apsolījis."
      },
      {
        "verse": 6,
        "en": "6Be ye therefore very courageous to keep and to do all that is written in the book of the law of Moses, that ye turn not aside therefrom to the right hand or <i>to </i>the left;",
        "lv": "6 Tāpēc esiet ļoti drosmīgi turēt un darīt visu, kas ir rakstīts Mozus likuma grāmatā, lai jūs nenogrieztos no tās ne pa labo roku, ne <i>pa </i>kreiso;"
      },
      {
        "verse": 7,
        "en": "7That ye come not among these nations, these that remain among you; neither make mention of the name of their gods, nor cause to swear <i>by them</i>, neither serve them, nor bow yourselves unto them:",
        "lv": "7 Lai jūs nenāktu starp šīm tautām, šīm, kas paliek starp jums; nedz pieminētu viņu dievu vārdu, ne liktu <i>pie tiem </i>zvērēt, nedz tiem kalpotu, ne tiem klanītos:"
      },
      {
        "verse": 8,
        "en": "8But cleave unto the LORD your God, as ye have done unto this day.",
        "lv": "8 Bet pieķerieties tam KUNGAM, savam Dievam, kā jūs esat darījuši līdz šai dienai."
      },
      {
        "verse": 9,
        "en": "9For the LORD hath driven out from before you great nations and strong: but <i>as for you</i>, no man hath been able to stand before you unto this day.",
        "lv": "9 Jo tas KUNGS no jūsu priekšas ir izdzinis lielas un stipras tautas: bet <i>kas attiecas uz </i>jums, neviens nav spējis pastāvēt jūsu priekšā līdz šai dienai."
      },
      {
        "verse": 10,
        "en": "10One man of you shall chase a thousand: for the LORD your God, he <i>it is</i> that fighteth for you, as he hath promised you.",
        "lv": "10 Viens vīrietis no jums vajās tūkstoti: jo tas KUNGS, jūsu Dievs, viņš <i>ir tas</i>, kas cīnās par jums, kā viņš jums ir apsolījis."
      },
      {
        "verse": 11,
        "en": "11Take good heed therefore unto yourselves, that ye love the LORD your God.",
        "lv": "11 Tāpēc ļoti pielūkojiet, ka jūs mīlat to KUNGU, savu Dievu."
      },
      {
        "verse": 12,
        "en": "12Else if ye do in any wise go back, and cleave unto the remnant of these nations, <i>even </i>these that remain among you, and shall make marriages with them, and go in unto them, and they to you:",
        "lv": "12 Citādi, ja jūs kādā veidā ejat atpakaļ un pieķeraties šo tautu atlikumam, <i>proti,</i> šiem, kas paliek starp jums, un taisīsat laulības ar viņiem, un ieiesat pie viņiem, un viņi pie jums:"
      },
      {
        "verse": 13,
        "en": "13Know for a certainty that the LORD your God will no more drive out <i>any of </i>these nations from before you; but they shall be snares and traps unto you, and scourges in your sides, and thorns in your eyes, until ye perish from off this good land which the LORD your God hath given you.",
        "lv": "13 Ziniet droši, ka tas KUNGS, jūsu Dievs, vairs neizdzīs nevienu no šīm tautām no jūsu priekšas; bet tie jums būs slazdi un lamatas, un pletnes jūsu sānos un ērkšķi jūsu acīs, līdz jūs iesiet bojā no šīs labās zemes, ko tas KUNGS, jūsu Dievs, jums ir devis."
      },
      {
        "verse": 14,
        "en": "14And, behold, this day I <i>am </i>going the way of all the earth: and ye know in all your hearts and in all your souls, that not one thing hath failed of all the good things which the LORD your God spake concerning you; all are come to pass unto you, <i>and </i>not one thing hath failed thereof.",
        "lv": "14 Un, lūk, šajā dienā es eju visas zemes ceļu: un jūs zināt visās savās sirdīs un visās savās dvēselēs, ka nekas nav trūcis no visa labā, ko tas KUNGS, jūsu Dievs, runāja attiecībā uz jums; viss ir jums noticis <i>un </i>ne viena lieta no tā nav trūkusi."
      },
      {
        "verse": 15,
        "en": "15Therefore it shall come to pass, <i>that </i>as all good things are come upon you, which the LORD your God promised you; so shall the LORD bring upon you all evil things, until he have destroyed you from off this good land which the LORD your God hath given you.",
        "lv": "15 Tāpēc notiks, <i>ka </i>kā<i> </i>uz jums nāk viss labais, ko tas KUNGS, jūsu Dievs, jums apsolīja; tā tas KUNGS uz jums vedīs visu ļauno, līdz viņš jūs ir iznīcinājis no šīs labās zemes, ko tas KUNGS, jūsu Dievs, jums ir devis."
      },
      {
        "verse": 16,
        "en": "16When ye have transgressed the covenant of the LORD your God, which he commanded you, and have gone and served other gods, and bowed yourselves to them; then shall the anger of the LORD be kindled against you, and ye shall perish quickly from off the good land which he hath given unto you.",
        "lv": "16 Kad jūs esat pārkāpuši tā KUNGA, sava Dieva, derību, ko viņš jums pavēlēja, un būsiet gājuši un kalpojuši citiem dieviem un tiem klanījušies; tad tā KUNGA dusmas aizdegsies pret jums, un jūs žigli pazudīsiet no labās zemes, ko viņš jums ir devis."
      }
    ],
    "24": [
      {
        "verse": 1,
        "en": "1And Joshua gathered all the tribes of Israel to Shechem, and called for the elders of Israel, and for their heads, and for their judges, and for their officers; and they presented themselves before God.",
        "lv": "1 Un Jozua sapulcināja visas Israēla ciltis uz Šehemu un aicināja pēc Israēla vecajiem un viņu galvām, un viņu tiesnešiem, un viņu virsniekiem; un viņi stājās Dieva priekšā."
      },
      {
        "verse": 2,
        "en": "2And Joshua said unto all the people, Thus saith the LORD God of Israel, Your fathers dwelt on the other side of the flood in old time, <i>even</i> Terah, the father of Abraham, and the father of Nachor: and they served other gods.",
        "lv": "2 <p>Un Jozua visiem ļaudīm sacīja, Tā saka tas KUNGS, Israēla Dievs, Jūsu tēvi senatnē dzīvoja plūsmu otrā pusē, <i>proti,</i> Tera, Ābrahāma tēvs un Nahora tēvs: un viņi kalpoja citiem dieviem."
      },
      {
        "verse": 3,
        "en": "3And I took your father Abraham from the other side of the flood, and led him throughout all the land of Canaan, and multiplied his seed, and gave him Isaac.",
        "lv": "3 Un es ņēmu jūsu tēvu Ābrahāmu no plūsmu otras puses un vedu viņu pa visu Kānaāna zemi, un vairoju viņa sēklu un viņam devu Īzāku."
      },
      {
        "verse": 4,
        "en": "4And I gave unto Isaac Jacob and Esau: and I gave unto Esau mount Seir, to possess it; but Jacob and his children went down into Egypt.",
        "lv": "4 Un Īzākam es devu Jēkabu un Ēsavu: un Ēsavam es devu Seira kalnu, to iegūt īpašumā; bet Jēkabs un viņa bērni nogāja uz Ēģipti."
      },
      {
        "verse": 5,
        "en": "5I sent Moses also and Aaron, and I plagued Egypt, according to that which I did among them: and afterward I brought you out.",
        "lv": "5 Es sūtīju arī Mozu un Āronu, un es nomocīju Ēģipti atbilstoši tam, ko es starp tiem darīju: un pēcāk es jūs izvedu."
      },
      {
        "verse": 6,
        "en": "6And I brought your fathers out of Egypt: and ye came unto the sea; and the Egyptians pursued after your fathers with chariots and horsemen unto the Red sea.",
        "lv": "6 Un es izvedu jūsu tēvus no Ēģiptes: un jūs nācāt pie jūras; un ēģiptieši dzinās pakaļ jūsu tēviem ar ratiem un jātniekiem līdz Sarkanajai jūrai."
      },
      {
        "verse": 7,
        "en": "7And when they cried unto the LORD, he put darkness between you and the Egyptians, and brought the sea upon them, and covered them; and your eyes have seen what I have done in Egypt: and ye dwelt in the wilderness a long season.",
        "lv": "7 Un, kad tie sauca uz to KUNGU, viņš lika tumsu starp jums un ēģiptiešiem, un uz tiem veda jūru un tos apsedza; un jūsu acis ir redzējušas, ko es esmu darījis Ēģiptē: un jūs ilgu laiku mājojāt tuksnesī."
      },
      {
        "verse": 8,
        "en": "8And I brought you into the land of the Amorites, which dwelt on the other side Jordan; and they fought with you: and I gave them into your hand, that ye might possess their land; and I destroyed them from before you.",
        "lv": "8 Un es jūs ievedu amoriešu zemē, kas mājoja otrpus Jordānai; un viņi cīnījās ar jums: un es tos nodevu jūsu rokā, lai jūs varētu iegūt īpašumā viņu zemi; un es tos iznīcināju no jūsu priekšas."
      },
      {
        "verse": 9,
        "en": "9Then Balak the son of Zippor, king of Moab, arose and warred against Israel, and sent and called Balaam the son of Beor to curse you:",
        "lv": "9 Tad Balaks, Cipora dēls, Moāba ķēniņš, cēlās un karoja pret Israēlu, un sūtīja un aicināja Balāmu, Beora dēlu, jūs nolādēt:"
      },
      {
        "verse": 10,
        "en": "10But I would not hearken unto Balaam; therefore he blessed you still: so I delivered you out of his hand.",
        "lv": "10 Bet es negribēju uzklausīt Balāmu; tāpēc viņš jūs joprojām svētīja: tā es jūs izpestīju no viņa rokas."
      },
      {
        "verse": 11,
        "en": "11And ye went over Jordan, and came unto Jericho: and the men of Jericho fought against you, the Amorites, and the Perizzites, and the Canaanites, and the Hittites, and the Girgashites, the Hivites, and the Jebusites; and I delivered them into your hand.",
        "lv": "11 Un jūs gājāt pāri Jordānai un nācāt līdz Jērikai: un Jērikas vīrieši cīnījās pret jums, amorieši un perizieši, un kānaānieši, un hitieši, un girgasieši, un hivieši, un jebusieši; un es tos nodevu jūsu rokā."
      },
      {
        "verse": 12,
        "en": "12And I sent the hornet before you, which drave them out from before you, <i>even </i>the two kings of the Amorites; but not with thy sword, nor with thy bow.",
        "lv": "12 Un es sūtīju jūsu priekšā sirseņus, kas tos izdzina no jūsu priekšas, <i>proti,</i> divus amoriešu ķēniņus; bet ne ar tavu zobenu, ne ar tavu loku."
      },
      {
        "verse": 13,
        "en": "13And I have given you a land for which ye did not labour, and cities which ye built not, and ye dwell in them; of the vineyards and oliveyards which ye planted not do ye eat.",
        "lv": "13 Un es jums esmu devis zemi, par kuru jūs nestrādājāt, un pilsētas, kuras jūs neuzbūvējāt, un jūs tajās mājojat; jūs ēdat no vīna dārziem un olīvu dārziem, ko jūs nestādījāt."
      },
      {
        "verse": 14,
        "en": "14Now therefore fear the LORD, and serve him in sincerity and in truth: and put away the gods which your fathers served on the other side of the flood, and in Egypt; and serve ye the LORD.",
        "lv": "14 <p>Tad nu tāpēc bīstieties to KUNGU, un kalpojiet viņam sirsnīgumā un patiesībā: un atmetiet dievus, kuriem jūsu tēvi kalpoja plūsmu otrā pusē un Ēģiptē; un kalpojiet tam KUNGAM."
      },
      {
        "verse": 15,
        "en": "15And if it seem evil unto you to serve the LORD, choose you this day whom ye will serve; whether the gods which your fathers served that <i>were </i>on the other side of the flood, or the gods of the Amorites, in whose land ye dwell: but as for me and my house, we will serve the LORD.",
        "lv": "15 Un ja jums šķiet ļauni kalpot tam KUNGAM, izraugieties šajā dienā, kam jūs kalposiet; vai dieviem, kuriem jūsu tēvi kalpoja, kas <i>bija </i>plūsmu otrā pusē, vai amoriešu dieviem, kuru zemē jūs mājojat: bet kas attiecas uz mani un manu namu, mēs kalposim tam KUNGAM."
      },
      {
        "verse": 16,
        "en": "16And the people answered and said, God forbid that we should forsake the LORD, to serve other gods;",
        "lv": "16 Un ļaudis atbildēja un sacīja, Dievs pasarg, ka mēs pamestu to KUNGU, kalpot citiem dieviem;"
      },
      {
        "verse": 17,
        "en": "17For the LORD our God, he <i>it is</i> that brought us up and our fathers out of the land of Egypt, from the house of bondage, and which did those great signs in our sight, and preserved us in all the way wherein we went, and among all the people through whom we passed:",
        "lv": "17 Jo tas KUNGS, mūsu Dievs, viņš <i>ir tas</i>, kas mūs un mūsu tēvus izveda no Ēģiptes zemes, no kalpības nama, un kas darīja šīs lielās zīmes mūsu skatienā un mūs pasaudzēja visā ceļā, kurā mēs gājām un starp visiem ļaudīm, caur kuriem mēs gājām:"
      },
      {
        "verse": 18,
        "en": "18And the LORD drave out from before us all the people, even the Amorites which dwelt in the land: <i>therefore</i> will we also serve the LORD; for he is our God.",
        "lv": "18 Un tas KUNGS izdzina no mūsu priekšā visus ļaudis, proti, amoriešus, kas mājoja zemē: <i>tāpēc </i>arī mēs kalposim tam KUNGAM; jo viņš ir mūsu Dievs."
      },
      {
        "verse": 19,
        "en": "19And Joshua said unto the people, Ye cannot serve the LORD: for he <i>is</i> an holy God; he <i>is </i>a jealous God; he will not forgive your transgressions nor your sins.",
        "lv": "19 Un Jozua ļaudīm sacīja, Jūs nevarat kalpot tam KUNGAM: jo ​​viņš <i>ir </i>svēts Dievs; viņš <i>ir </i>greizsirdīgs Dievs; viņš nepiedos jūsu pārkāpumus, ne jūsu grēkus."
      },
      {
        "verse": 20,
        "en": "20If ye forsake the LORD, and serve strange gods, then he will turn and do you hurt, and consume you, after that he hath done you good.",
        "lv": "20 Ja jūs pametīsiet to KUNGU un kalposiet svešiem dieviem, tad viņš griezīsies un jums kaitēs, un jūs iznīdēs pēc tam, kad viņš jums ir darījis labu."
      },
      {
        "verse": 21,
        "en": "21And the people said unto Joshua, Nay; but we will serve the LORD.",
        "lv": "21 Un ļaudis Jozuam sacīja, Nē; bet mēs kalposim tam KUNGAM."
      },
      {
        "verse": 22,
        "en": "22And Joshua said unto the people, Ye <i>are </i>witnesses against yourselves that ye have chosen you the LORD, to serve him. And they said, <i>We are </i>witnesses.",
        "lv": "22 Un Jozua ļaudīm sacīja, Jūs <i>esat </i>liecinieki pret sevi, ka jūs esat izraudzījuši to KUNGU, kalpot viņam. Un viņi sacīja, <i>Mēs esam</i> liecinieki."
      },
      {
        "verse": 23,
        "en": "23Now therefore put away, <i>said he</i>, the strange gods which <i>are </i>among you, and incline your heart unto the LORD God of Israel.",
        "lv": "23 Tad nu tāpēc atmetiet, <i>viņš sacīja,</i> svešos dievus, kas <i>ir </i>starp jums, un lieciet savu sirdi pie tā KUNGA, Israēla Dieva."
      },
      {
        "verse": 24,
        "en": "24And the people said unto Joshua, The LORD our God will we serve, and his voice will we obey.",
        "lv": "24 Un ļaudis Jozuam sacīja, Tam KUNGAM, mūsu Dievam, mēs kalposim, un viņa balsi mēs paklausīsim."
      },
      {
        "verse": 25,
        "en": "25So Joshua made a covenant with the people that day, and set them a statute and an ordinance in Shechem.",
        "lv": "25 Tā Jozua tajā dienā slēdza derību ar ļaudīm un noteica tiem statūtu un rīkojumu Šehemē."
      },
      {
        "verse": 26,
        "en": "26And Joshua wrote these words in the book of the law of God, and took a great stone, and set it up there under an oak, that <i>was </i>by the sanctuary of the LORD.",
        "lv": "26 <p>Un Jozua šos vārdus rakstīja Dieva likuma grāmatā un ņēma lielu akmeni un to uzlika tur augšā zem ozola, kas <i>bija</i> pie tā KUNGA svētnīcas."
      },
      {
        "verse": 27,
        "en": "27And Joshua said unto all the people, Behold, this stone shall be a witness unto us; for it hath heard all the words of the LORD which he spake unto us: it shall be therefore a witness unto you, lest ye deny your God.",
        "lv": "27 Un Jozua visiem ļaudīm sacīja, Lūk, šis akmens būs mums liecinieks; jo tas ir dzirdējis visus tā KUNGA vārdus, ko viņš mums runāja: tāpēc tas būs jums par liecinieku, lai jūs nenoliegtu savu Dievu."
      },
      {
        "verse": 28,
        "en": "28So Joshua let the people depart, every man unto his inheritance.",
        "lv": "28 Tā Jozua ļāva ļaudīm aiziet, ikvienam uz savu mantojumu."
      },
      {
        "verse": 29,
        "en": "29And it came to pass after these things, that Joshua the son of Nun, the servant of the LORD, died, <i>being</i> an hundred and ten years old.",
        "lv": "29 <p>Un pēc tam notika, ka Jozua, Nūna dēls, tā KUNGA kalps, nomira, <i>būdams </i>simts desmit gadus vecs."
      },
      {
        "verse": 30,
        "en": "30And they buried him in the border of his inheritance in Timnathserah, which <i>is </i>in mount Ephraim, on the north side of the hill of Gaash.",
        "lv": "30 Un tie viņu apbedīja viņa mantojuma robežā Timnatserā, kas <i>ir</i> Efraima kalnā, Gaāšas pakalna ziemeļu pusē."
      },
      {
        "verse": 31,
        "en": "31And Israel served the LORD all the days of Joshua, and all the days of the elders that overlived Joshua, and which had known all the works of the LORD, that he had done for Israel.",
        "lv": "31 Un Israēls kalpoja tam KUNGAM visas Jozuas dienas un visas vecaju dienas, kas pārdzīvoja Jozuu un kas bija zinājuši visus tā KUNGA darbus, ko viņš bija darījis priekš Israēla."
      },
      {
        "verse": 32,
        "en": "32And the bones of Joseph, which the children of Israel brought up out of Egypt, buried they in Shechem, in a parcel of ground which Jacob bought of the sons of Hamor the father of Shechem for an hundred pieces of silver: and it became the inheritance of the children of Joseph.",
        "lv": "32 <p>Un Jāzepa kaulus, ko Israēla bērni izveda no Ēģiptes, viņi apbedīja Šehemē, zemes gabalā, ko Jēkabs nopirka no Hamora, Šehema tēva, dēliem par simts sudraba gabaliem: un tas kļuva par Jāzepa bērnu mantojumu."
      },
      {
        "verse": 33,
        "en": "33And Eleazar the son of Aaron died; and they buried him in a hill <i>that pertained</i> to Phinehas his son, which was given him in mount Ephraim.",
        "lv": "33 Un Eleāzars, Ārona dēls, nomira; un tie viņu apbedīja pakalnā, <i>kas piederēja </i>viņa dēlam Pineasam, kas viņam tika dots Efraima kalnā."
      }
    ]
  }
}