{
  "book": "Joēla",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The word of the LORD that came to Joel the son of Pethuel.",
        "lv": "1 Tā KUNGA vārds, kas nāca uz Joēlu, Petuēla dēlu."
      },
      {
        "verse": 2,
        "en": "2Hear this, ye old men, and give ear, all ye inhabitants of the land. Hath this been in your days, or even in the days of your fathers?",
        "lv": "2 Klausieties šo jūs, vecie, un ieklausieties visi tās zemes iedzīvotāji. Vai šis ir bijis jūsu dienās, vai pat jūsu tēvu dienās?"
      },
      {
        "verse": 3,
        "en": "3Tell ye your children of it, and <i>let </i>your children <i>tell </i>their children, and their children another generation.",
        "lv": "3 Stāstiet par to saviem bērniem, un <i>lai </i>jūsu bērni stāsta saviem bērniem, un viņu bērni citai paaudzei."
      },
      {
        "verse": 4,
        "en": "4That which the palmerworm hath left hath the locust eaten; and that which the locust hath left hath the cankerworm eaten; and that which the cankerworm hath left hath the caterpiller eaten.",
        "lv": "4 To, ko cirmenis ir atstājis, sisenis ir apēdis; un to, ko sisenis ir atstājis, laputs ir apēdusi; un to, ko laputs ir atstājusi, kāpurs ir apēdis."
      },
      {
        "verse": 5,
        "en": "5Awake, ye drunkards, and weep; and howl, all ye drinkers of wine, because of the new wine; for it is cut off from your mouth.",
        "lv": "5 Mostieties jūs, dzērāji, un raudiet; un kauciet visi vīna dzērāji, jauna vīna dēļ; jo tas ir nogriezts no jūsu mutes."
      },
      {
        "verse": 6,
        "en": "6For a nation is come up upon my land, strong, and without number, whose teeth <i>are </i>the teeth of a lion, and he hath the cheek teeth of a great lion.",
        "lv": "6 Jo tauta ir uznākusi uz manu zemi, stipra un bez skaita, kuru zobi <i>ir </i>lauvas zobi, un viņam ir lielas lauvas dzerokļi."
      },
      {
        "verse": 7,
        "en": "7He hath laid my vine waste, and barked my fig tree: he hath made it clean bare, and cast <i>it </i>away; the branches thereof are made white.",
        "lv": "7 Viņš ir izpostījis manu vīnogulāju un noplēsis mizu manam vīģes kokam: viņš to ir darījis pavisam kailu, un to metis prom; tā zari ir darīti balti."
      },
      {
        "verse": 8,
        "en": "8Lament like a virgin girded with sackcloth for the husband of her youth.",
        "lv": "8 <p>Vaimanā kā jaunava, apjozta ar maisaudumu savas jaunības vīra dēļ."
      },
      {
        "verse": 9,
        "en": "9The meat offering and the drink offering is cut off from the house of the LORD; the priests, the LORD'S ministers, mourn.",
        "lv": "9 Ēdamais ziedojums un dzeramais ziedojums ir nogriezts no tā KUNGA nama; priesteri, tā KUNGA kalpotāji, sēro."
      },
      {
        "verse": 10,
        "en": "10The field is wasted, the land mourneth; for the corn is wasted: the new wine is dried up, the oil languisheth.",
        "lv": "10 Lauks ir izpostīts, zeme sēro; jo labība ir izpostīta: jauns vīns ir izžuvis, eļļa izvārgst."
      },
      {
        "verse": 11,
        "en": "11Be ye ashamed, O ye husbandmen; howl, O ye vinedressers, for the wheat and for the barley; because the harvest of the field is perished.",
        "lv": "11 Esiet apkaunoti, ak, jūs, zemkopji; kauciet, ak, jūs, vīna dārznieki, kviešu un miežu dēļ; tāpēc ka lauka raža ir gājusi bojā."
      },
      {
        "verse": 12,
        "en": "12The vine is dried up, and the fig tree languisheth; the pomegranate tree, the palm tree also, and the apple tree, <i>even </i>all the trees of the field, are withered: because joy is withered away from the sons of men.",
        "lv": "12 Vīnogulājs ir izžuvis, un vīģes koks izvārgst; granātābolu koks, arī palma un ābele, <i>proti</i>, visi lauka koki ir nokaltuši: tāpēc ka prieks ir nokaltis no cilvēku dēliem."
      },
      {
        "verse": 13,
        "en": "13Gird yourselves, and lament, ye priests: howl, ye ministers of the altar: come, lie all night in sackcloth, ye ministers of my God: for the meat offering and the drink offering is withholden from the house of your God.",
        "lv": "13 Apjozieties un vaimanājiet jūs, priesteri: kauciet jūs, altāra kalpotāji: nāciet, guliet visu nakti maisaudumā jūs, mana Dieva kalpotāji: jo ēdamais ziedojums un dzeramais ziedojums ir aizturēts no jūsu Dieva nama."
      },
      {
        "verse": 14,
        "en": "14Sanctify ye a fast, call a solemn assembly, gather the elders <i>and </i>all the inhabitants of the land <i>into </i>the house of the LORD your God, and cry unto the LORD,",
        "lv": "14 <p>Svētdariet gavēni, sasauciet svinīgu sapulci, sapulciniet vecajus <i>un </i>visus tās zemes iedzīvotājus tā KUNGA, jūsu Dieva, namā, un sauciet uz to KUNGU,"
      },
      {
        "verse": 15,
        "en": "15Alas for the day! for the day of the LORD <i>is </i>at hand, and as a destruction from the Almighty shall it come.",
        "lv": "15 Ak vai, par dienu! jo tā KUNGA diena ir tuvu klāt, un tā nāks kā iznīcība no Visvarenā."
      },
      {
        "verse": 16,
        "en": "16Is not the meat cut off before our eyes, <i>yea</i>, joy and gladness from the house of our God?",
        "lv": "16 Vai ēdiens nav nogriezts mūsu acu priekšā, <i>jā</i>, prieks un līksmība no mūsu Dieva nama?"
      },
      {
        "verse": 17,
        "en": "17The seed is rotten under their clods, the garners are laid desolate, the barns are broken down; for the corn is withered.",
        "lv": "17 Sēkla ir sapuvusi zem kukuržņiem, glabātavas ir pamestas, klētis ir nolauztas; jo labība ir nokaltusi."
      },
      {
        "verse": 18,
        "en": "18How do the beasts groan! the herds of cattle are perplexed, because they have no pasture; yea, the flocks of sheep are made desolate.",
        "lv": "18 Kā zvēri vaid! lopu ganāmpulki ir apmulsuši, tāpēc ka tiem nav ganību; jā, avju ganāmpulki ir darīti pamesti."
      },
      {
        "verse": 19,
        "en": "19O LORD, to thee will I cry: for the fire hath devoured the pastures of the wilderness, and the flame hath burned all the trees of the field.",
        "lv": "19 Ak, KUNGS, tev es saukšu: jo uguns ir aprijis tuksneša ganības, un liesmas ir sadedzinājušas visus lauka kokus."
      },
      {
        "verse": 20,
        "en": "20The beasts of the field cry also unto thee: for the rivers of waters are dried up, and the fire hath devoured the pastures of the wilderness.",
        "lv": "20 Lauka zvēri arī sauc uz tevi: jo ūdens upes ir izžuvušas, un uguns ir aprijis tuksneša ganības."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Blow ye the trumpet in Zion, and sound an alarm in my holy mountain: let all the inhabitants of the land tremble: for the day of the LORD cometh, for<i> it is</i> nigh at hand;",
        "lv": "1 Pūtiet tauri Ciānā un skandiniet trauksmi manā svētajā kalnā: lai visi tās zemes iedzīvotāji trīc: jo tā KUNGA diena nāk, jo <i>tā ir </i>tuvu klāt;"
      },
      {
        "verse": 2,
        "en": "2A day of darkness and of gloominess, a day of clouds and of thick darkness, as the morning spread upon the mountains: a great people and a strong; there hath not been ever the like, neither shall be any more after it, <i>even </i>to the years of many generations.",
        "lv": "2 Tumsas un drūmuma diena, mākoņu un biezas tumsas diena, kā rīts izplešas uz kalniem: lieli ļaudis un stipri; nekad nav bijuši līdzīgi, nedz būs pēc tam, līdz <i>pat</i> daudzu paaudžu gadiem."
      },
      {
        "verse": 3,
        "en": "3A fire devoureth before them; and behind them a flame burneth: the land <i>is </i>as the garden of Eden before them, and behind them a desolate wilderness; yea, and nothing shall escape them.",
        "lv": "3 Uguns aprij to priekšā; un aiz tiem deg liesma: zeme <i>ir </i>kā Ēdenes dārzs to priekšā, un aiz tiem pamests tuksnesis; jā, un nekas tiem neizbēgs."
      },
      {
        "verse": 4,
        "en": "4The appearance of them <i>is</i> as the appearance of horses; and as horsemen, so shall they run.",
        "lv": "4 To izskats <i>ir </i>kā zirgu izskats; un kā jātnieki, tā tie skrien."
      },
      {
        "verse": 5,
        "en": "5Like the noise of chariots on the tops of mountains shall they leap, like the noise of a flame of fire that devoureth the stubble, as a strong people set in battle array.",
        "lv": "5 Tie lec kā ratu troksnis uz kalnu galiem, kā uguns liesmu troksnis aprij rugājus, kā stipri ļaudis, sastādīti kaujā."
      },
      {
        "verse": 6,
        "en": "6Before their face the people shall be much pained: all faces shall gather blackness.",
        "lv": "6 Viņu sejas priekšā ļaudīm būs daudz sāpju: visas sejas aptumšosies."
      },
      {
        "verse": 7,
        "en": "7They shall run like mighty men; they shall climb the wall like men of war; and they shall march every one on his ways, and they shall not break their ranks:",
        "lv": "7 Tie skries kā varenie; tie kāps pa sienu kā karavīri; un tie maršēs ikviens savos ceļos, un tie neizjauks savas ierindas:"
      },
      {
        "verse": 8,
        "en": "8Neither shall one thrust another; they shall walk every one in his path: and <i>when </i>they fall upon the sword, they shall not be wounded.",
        "lv": "8 Nedz viens grūdīs otru; tie staigās ikviens savā tekā: un, <i>kad </i>tie kritīs uz zobena, tie netiks ievainoti."
      },
      {
        "verse": 9,
        "en": "9They shall run to and fro in the city; they shall run upon the wall, they shall climb up upon the houses; they shall enter in at the windows like a thief.",
        "lv": "9 Tie skries šurp un turp pilsētā; tie skries uz mūra, tie kāps uz namiem; tie ieies pa logiem kā zaglis."
      },
      {
        "verse": 10,
        "en": "10The earth shall quake before them; the heavens shall tremble: the sun and the moon shall be dark, and the stars shall withdraw their shining:",
        "lv": "10 Zeme trīcēs to priekšā; debess drebēs: saule un mēness būs tumši, un zvaigznes atraus savu spīdēšanu:"
      },
      {
        "verse": 11,
        "en": "11And the LORD shall utter his voice before his army: for his camp <i>is </i>very great: for <i>he is </i>strong that executeth his word: for the day of the LORD <i>is </i>great and very terrible; and who can abide it?",
        "lv": "11 Un tas KUNGS izteiks savu balsi savas armijas priekšā: jo viņa nometne <i>ir </i>ļoti liela: jo<i> </i>stiprs <i>ir tas</i>, kas izpilda savu vārdu: jo tā KUNGA diena <i>ir </i>liela un ļoti bijājama; un kurš to var paciest?"
      },
      {
        "verse": 12,
        "en": "12Therefore also now, saith the LORD, turn ye <i>even </i>to me with all your heart, and with fasting, and with weeping, and with mourning:",
        "lv": "12 <p>Tāpēc arī tagad, saka tas KUNGS, griezieties <i>pat</i> pie manis no visas savas sirds un ar gavēšanu, un ar raudāšanu, un ar sērošanu:"
      },
      {
        "verse": 13,
        "en": "13And rend your heart, and not your garments, and turn unto the LORD your God: for he <i>is </i>gracious and merciful, slow to anger, and of great kindness, and repenteth him of the evil.",
        "lv": "13 Un saplēsiet savu sirdi, un ne savus apģērbus, un griezieties pie tā KUNGA, sava Dieva: jo viņš <i>ir </i>žēlastīgs un žēlsirdīgs, lēns dusmot un no lielas laipnības, un nožēlo sevi no ļauna."
      },
      {
        "verse": 14,
        "en": "14Who knoweth <i>if </i>he will return and repent, and leave a blessing behind him; <i>even</i> a meat offering and a drink offering unto the LORD your God?",
        "lv": "14 Kas zina, <i>vai </i>viņš neatgriezīsies un nenožēlos, un neatstās svētību aiz sevis; <i>proti</i>, ēdamo ziedojumu un dzeramo ziedojumu tam KUNGAM, jūsu Dievam?"
      },
      {
        "verse": 15,
        "en": "15Blow the trumpet in Zion, sanctify a fast, call a solemn assembly:",
        "lv": "15 <p>Pūtiet trompeti Ciānā, svētdariet gavēni, sasauciet svinīgu sapulci:"
      },
      {
        "verse": 16,
        "en": "16Gather the people, sanctify the congregation, assemble the elders, gather the children, and those that suck the breasts: let the bridegroom go forth of his chamber, and the bride out of her closet.",
        "lv": "16 Sapulciniet ļaudis, svētdariet sanāksmi, sapulcējiet vecajus, sapulciniet bērnus un tos, kas zīž krūtis: lai līgavainis iziet no sava kambara un līgava no savas istabas."
      },
      {
        "verse": 17,
        "en": "17Let the priests, the ministers of the LORD, weep between the porch and the altar, and let them say, Spare thy people, O LORD, and give not thine heritage to reproach, that the heathen should rule over them: wherefore should they say among the people, Where <i>is </i>their God?",
        "lv": "17 Lai priesteri, tā KUNGA kalpotāji raud starp lieveni un altāri, un lai tie saka, Taupi savus ļaudis, ak, KUNGS, un nedod savu mantojumu apsmieklam, lai pagāni nevaldītu pār tiem: kādēļ tiem jāsaka starp ļaudīm, Kur <i>ir </i>viņu Dievs?"
      },
      {
        "verse": 18,
        "en": "18Then will the LORD be jealous for his land, and pity his people.",
        "lv": "18 <p>Tad tas KUNGS būs greizsirdīgs par savu zemi un žēlos savus ļaudis."
      },
      {
        "verse": 19,
        "en": "19Yea, the LORD will answer and say unto his people, Behold, I will send you corn, and wine, and oil, and ye shall be satisfied therewith: and I will no more make you a reproach among the heathen:",
        "lv": "19 Jā, tas KUNGS atbildēs un sacīs saviem ļaudīm, Lūk, es jums sūtīšu labību un vīnu, un eļļu, un jūs būsiet ar to apmierināti: un es vairs nedarīšu jūs <i>[par] </i>apsmieklu starp pagāniem:"
      },
      {
        "verse": 20,
        "en": "20But I will remove far off from you the northern <i>army</i>, and will drive him into a land barren and desolate, with his face toward the east sea, and his hinder part toward the utmost sea, and his stink shall come up, and his ill savour shall come up, because he hath done great things.",
        "lv": "20 Bet es nocelšu tālu no jums ziemeļu <i>armiju</i>, un es aizdzīšu viņu neauglīgā un pamestā zemē, ar viņa seju uz austrumu jūru, un viņa pakaļgalu uz tālāko jūru, un viņa smaka uznāks, un viņa sliktais aromāts uznāks, tāpēc ka viņš ir darījis lielas lietas."
      },
      {
        "verse": 21,
        "en": "21Fear not, O land; be glad and rejoice: for the LORD will do great things.",
        "lv": "21 <p>Nebīsties, ak, zeme; līksmojies un priecājies: jo tas KUNGS darīs lielas lietas."
      },
      {
        "verse": 22,
        "en": "22Be not afraid, ye beasts of the field: for the pastures of the wilderness do spring, for the tree beareth her fruit, the fig tree and the vine do yield their strength.",
        "lv": "22 Nebaidieties, jūs, lauka zvēri: jo tuksneša ganības uzdīgst, jo koks nes savu augli, vīģes koks un vīnogulājs nes savu stiprumu."
      },
      {
        "verse": 23,
        "en": "23Be glad then, ye children of Zion, and rejoice in the LORD your God: for he hath given you the former rain moderately, and he will cause to come down for you the rain, the former rain, and the latter rain in the first <i>month</i>.",
        "lv": "23 Tad līksmojieties, jūs, Ciānas bērni, un priecājieties tai KUNGĀ, savā Dievā: jo viņš jums ir devis agro lietu mēreni, un viņš liks nonākt priekš jums lietum, agrajam lietum un vēlākajam lietum pirmajā <i>mēnesī</i>."
      },
      {
        "verse": 24,
        "en": "24And the floors shall be full of wheat, and the fats shall overflow with wine and oil.",
        "lv": "24 Un kloni būs pilni kviešu, un spiedes pārplūdīs ar vīnu un eļļu."
      },
      {
        "verse": 25,
        "en": "25And I will restore to you the years that the locust hath eaten, the cankerworm, and the caterpiller, and the palmerworm, my great army which I sent among you.",
        "lv": "25 Un es jums atjaunošu gadus, ko siseņi ir apēduši, laputis un kāpuri, un cirmeņi, mana lielā armija, ko es sūtīju starp jums."
      },
      {
        "verse": 26,
        "en": "26And ye shall eat in plenty, and be satisfied, and praise the name of the LORD your God, that hath dealt wondrously with you: and my people shall never be ashamed.",
        "lv": "26 Un jūs ēdīsiet pietiekoši un būsiet apmierināti, un slavēsiet tā KUNGA, sava Dieva vārdu, kas ar jums ir rīkojies brīnišķīgi: un mani ļaudis nekad netiks apkaunoti."
      },
      {
        "verse": 27,
        "en": "27And ye shall know that I <i>am </i>in the midst of Israel, and <i>that </i>I <i>am </i>the LORD your God, and none else: and my people shall never be ashamed.",
        "lv": "27 Un jūs atzīsiet, ka es <i>esmu </i>Izraēla vidū, un <i>ka </i>es <i>esmu </i>tas KUNGS, jūsu Dievs, un neviens cits: un mani ļaudis nekad netiks apkaunoti."
      },
      {
        "verse": 28,
        "en": "28And it shall come to pass afterward, <i>that </i>I will pour out my spirit upon all flesh; and your sons and your daughters shall prophesy, your old men shall dream dreams, your young men shall see visions:",
        "lv": "28 <p>Un notiks pēc tam, <i>ka </i>es izliešu no sava gara uz visu miesu; un jūsu dēli un jūsu meitas pravietos, jūsu vecie sapņos sapņus, jūsu jaunieši redzēs redzējumus:"
      },
      {
        "verse": 29,
        "en": "29And also upon the servants and upon the handmaids in those days will I pour out my spirit.",
        "lv": "29 Un arī uz kalpiem un kalponēm tajās dienās es izliešu no sava gara."
      },
      {
        "verse": 30,
        "en": "30And I will shew wonders in the heavens and in the earth, blood, and fire, and pillars of smoke.",
        "lv": "30 Un es rādīšu brīnumus debesīs un zemē, asinis un uguni, un dūmu pīlārus."
      },
      {
        "verse": 31,
        "en": "31The sun shall be turned into darkness, and the moon into blood, before the great and the terrible day of the LORD come.",
        "lv": "31 Saule tiks pārvērsta tumsā, un mēness asinīs pirms tā KUNGA lielā un bijājama diena nāk."
      },
      {
        "verse": 32,
        "en": "32And it shall come to pass, <i>that </i>whosoever shall call on the name of the LORD shall be delivered: for in mount Zion and in Jerusalem shall be deliverance, as the LORD hath said, and in the remnant whom the LORD shall call.",
        "lv": "32 Un notiks, <i>ka </i>kas vien sauks uz tā KUNGA vārdu, tiks izpestīts: jo Ciānas pakalnā un Jeruzālemē būs pestīšana, kā tas KUNGS ir sacījis, un atlikums, kuru tas KUNGS aicinās."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1For, behold, in those days, and in that time, when I shall bring again the captivity of Judah and Jerusalem,",
        "lv": "1 Jo, lūk, šajās dienās un tajā laikā, kad es vedīšu atpakaļ Jūdas un Jeruzālemes gūstu,"
      },
      {
        "verse": 2,
        "en": "2I will also gather all nations, and will bring them down into the valley of Jehoshaphat, and will plead with them there <i>for </i>my people and for my heritage Israel, whom they have scattered among the nations, and parted my land.",
        "lv": "2 Es arī sapulcināšu visas tautas un tās novedīšu Jehošafata ielejā un tiesāšos ar tām tur <i>par </i>maniem ļaudīm un par manu mantojumu Israēlu, kurus tie ir izkaisījuši starp tautām, un dalījuši manu zemi."
      },
      {
        "verse": 3,
        "en": "3And they have cast lots for my people; and have given a boy for an harlot, and sold a girl for wine, that they might drink.",
        "lv": "3 Un tie ir metuši meslus par maniem ļaudīm; un ir devuši puisi par ielasmeitu, un pārdeva meiteni par vīnu, lai tie varētu dzert."
      },
      {
        "verse": 4,
        "en": "4Yea, and what have ye to do with me, O Tyre, and Zidon, and all the coasts of Palestine? will ye render me a recompence? and if ye recompense me, swiftly <i>and </i>speedily will I return your recompence upon your own head;",
        "lv": "4 Jā, un kas jums ir ar mani, ak, Tira un Zidona, un viss Palestīnas krasts? vai jūs man atmaksāsiet atmaksu? un ja jūs man atmaksājat, žigli <i>un </i>aši es jūsu atmaksu atgriezīšu uz jūsu pašu galvas;"
      },
      {
        "verse": 5,
        "en": "5Because ye have taken my silver and my gold, and have carried into your temples my goodly pleasant things:",
        "lv": "5 Tāpēc ka jūs esat ņēmuši manu sudrabu un manu zeltu, un esat nesuši savos tempļos manas labās patīkamās lietas:"
      },
      {
        "verse": 6,
        "en": "6The children also of Judah and the children of Jerusalem have ye sold unto the Grecians, that ye might remove them far from their border.",
        "lv": "6 Arī Jūdas bērnus un Jeruzālemes bērnus jūs esat pārdevuši grieķiem, lai jūs varētu tos nocelt tālu no viņu robežas."
      },
      {
        "verse": 7,
        "en": "7Behold, I will raise them out of the place whither ye have sold them, and will return your recompence upon your own head:",
        "lv": "7 Lūk, es tos izcelšu no vietas, kurp jūs tos pārdevāt, un jūsu atmaksu atgriezīšu uz jūsu pašu galvas:"
      },
      {
        "verse": 8,
        "en": "8And I will sell your sons and your daughters into the hand of the children of Judah, and they shall sell them to the Sabeans, to a people far off: for the LORD hath spoken <i>it</i>.",
        "lv": "8 Un es pārdošu jūsu dēlus un jūsu meitas Jūdas bērnu rokā, un tie tos pārdos sābiešiem, tāliem ļaudīm: jo tas KUNGS <i>to </i>ir runājis."
      },
      {
        "verse": 9,
        "en": "9Proclaim ye this among the Gentiles; Prepare war, wake up the mighty men, let all the men of war draw near; let them come up:",
        "lv": "9 <p>Pasludiniet šo starp pagāniem; Sagatavojiet karu, uzmodiniet varenos, lai visi karavīri tuvojas; lai tie dodas:"
      },
      {
        "verse": 10,
        "en": "10Beat your plowshares into swords, and your pruninghooks into spears: let the weak say, I <i>am </i>strong.",
        "lv": "10 Pārkaliet savus arklus zobenos un savas cērtnes šķēpos: lai vājais saka, Es <i>esmu </i>stiprs."
      },
      {
        "verse": 11,
        "en": "11Assemble yourselves, and come, all ye heathen, and gather yourselves together round about: thither cause thy mighty ones to come down, O LORD.",
        "lv": "11 Sapulcējieties un nāciet, visi pagāni, un sapulcējieties kopā visapkārt: liec šurp nonākt saviem varenajiem, ak, KUNGS."
      },
      {
        "verse": 12,
        "en": "12Let the heathen be wakened, and come up to the valley of Jehoshaphat: for there will I sit to judge all the heathen round about.",
        "lv": "12 Lai pagāni tiek vājināti un dodas uz Jehošafata ieleju: jo tur es sēdēšu tiesāt pagānus visapkārt."
      },
      {
        "verse": 13,
        "en": "13Put ye in the sickle, for the harvest is ripe: come, get you down; for the press is full, the fats overflow; for their wickedness <i>is </i>great.",
        "lv": "13 Ielieciet sirpi, jo raža ir ienākusies: nāciet, nokāpiet; jo spiede ir pilna, tauki pārplūst; jo viņu nelietība <i>ir </i>liela."
      },
      {
        "verse": 14,
        "en": "14Multitudes, multitudes in the valley of decision: for the day of the LORD <i>is </i>near in the valley of decision.",
        "lv": "14 Pūļi, pūļi lēmuma ielejā: jo tā KUNGA diena <i>ir </i>tuvu lēmuma ielejā."
      },
      {
        "verse": 15,
        "en": "",
        "lv": "15 Saule un mēness tiks aptumšoti, un zvaigznes atraus savu spīdēšanu."
      },
      {
        "verse": 16,
        "en": "16The LORD also shall roar out of Zion, and utter his voice from Jerusalem; and the heavens and the earth shall shake: but the LORD <i>will be </i>the hope of his people, and the strength of the children of Israel.",
        "lv": "16 Arī tas KUNGS rēks no Ciānas, un viņa balss atskanēs no Jeruzālemes; un debesis un zeme trīcēs: bet tas KUNGS <i>būs </i>viņa ļaužu cerība un Israēla bērnu stiprums."
      },
      {
        "verse": 17,
        "en": "17So shall ye know that I <i>am </i>the LORD your God dwelling in Zion, my holy mountain: then shall Jerusalem be holy, and there shall no strangers pass through her any more.",
        "lv": "17 Tā jūs atzīsiet, ka es <i>esmu </i>tas KUNGS, jūsu Dievs, mājodams Ciānā, savā svētajā kalnā: tad Jeruzāleme būs svēta un neviens svešinieks vairs neies tai cauri."
      },
      {
        "verse": 18,
        "en": "18 And it shall come to pass in that day, <i>that </i>the mountains shall drop down new wine, and the hills shall flow with milk, and all the rivers of Judah shall flow with waters, and a fountain shall come forth of the house of the LORD, and shall water the valley of Shittim.",
        "lv": "18 <p>Un notiks tajā dienā, <i>ka </i>kalni pilēs no jauna vīna, un pakalni plūdīs ar pienu, un visas Jūdas upes plūdīs ar ūdeņiem, un avots iznāks no tā KUNGA nama un slacinās Šitima ieleju."
      },
      {
        "verse": 19,
        "en": "19Egypt shall be a desolation, and Edom shall be a desolate wilderness, for the violence <i>against </i>the children of Judah, because they have shed innocent blood in their land.",
        "lv": "19 Ēģipte būs pamestība, un Edoms būs pamests tuksnesis vardarbības dēļ <i>pret </i>Jūdas bērniem, tāpēc ka tie viņu zemē ir izlējuši nevainīgas asinis."
      },
      {
        "verse": 20,
        "en": "20But Judah shall dwell for ever, and Jerusalem from generation to generation.",
        "lv": "20 Bet Jūda mājos mūžīgi, un Jeruzāleme no paaudzes uz paaudzi."
      },
      {
        "verse": 21,
        "en": "21For I will cleanse their blood <i>that </i>I have not cleansed: for the LORD dwelleth in Zion.",
        "lv": "21 Jo es tīrīšu viņu asinis, <i>ko </i>es neesmu tīrījis: jo tas KUNGS mājo Ciānā."
      }
    ]
  }
}