{
  "book": "Jāņa evaņģēlijs",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1In the beginning was the Word, and the Word was with God, and the Word was God.",
        "lv": "1 Iesākumā bija Vārds, un Vārds bija pie Dieva, un Vārds bija Dievs."
      },
      {
        "verse": 2,
        "en": "2The same was in the beginning with God.",
        "lv": "2 Tas iesākumā bija pie Dieva."
      },
      {
        "verse": 3,
        "en": "3All things were made by him; and without him was not any thing made that was made.",
        "lv": "3 Caur viņu viss tika taisīts; un bez viņa netika nekas taisīts, kas tika taisīts. "
      },
      {
        "verse": 4,
        "en": "4In him was life; and the life was the light of men.",
        "lv": "4 Viņā bija dzīvība; un dzīvība bija cilvēku gaisma."
      },
      {
        "verse": 5,
        "en": "5And the light shineth in darkness; and the darkness comprehended it not.",
        "lv": "5 Un gaisma spīd tumsā; un tumsa to neaptvēra."
      },
      {
        "verse": 6,
        "en": "6There was a man sent from God, whose name was John.",
        "lv": "6 <p>Bija cilvēks, sūtīts no Dieva, kura vārds bija Jānis."
      },
      {
        "verse": 7,
        "en": "7The same came for a witness, to bear witness of the Light, that all <i>men </i>through him might believe.",
        "lv": "7 Tas nāca liecības dēļ, dot liecību par Gaismu, lai visi caur viņu varētu ticēt."
      },
      {
        "verse": 8,
        "en": "8He was not that Light, but <i>was sent </i>to bear witness of that Light.",
        "lv": "8 Viņš nebija tā Gaisma, bet <i>tika sūtīts </i>dot liecību par to Gaismu."
      },
      {
        "verse": 9,
        "en": "9<i>That</i> was the true Light, which lighteth every man that cometh into the world.",
        "lv": "9 <i>Tā </i>bija patiesā Gaisma, kas apgaismo ikvienu cilvēku, kas nāk pasaulē."
      },
      {
        "verse": 10,
        "en": "10He was in the world, and the world was made by him, and the world knew him not.",
        "lv": "10 Viņš bija pasaulē, un pasaule tika taisīta caur viņu, un pasaule viņu nepazina."
      },
      {
        "verse": 11,
        "en": "11He came unto his own, and his own received him not.",
        "lv": "11 Viņš nāca pie savējiem, un savējie viņu neuzņēma."
      },
      {
        "verse": 12,
        "en": "12But as many as received him, to them gave he power to become the sons of God, <i>even </i>to them that believe on his name:",
        "lv": "12 Bet cik vien viņu uzņēma, tiem viņš deva varu kļūt par<i> </i>Dieva dēliem, <i>proti</i>, tiem, kas tic uz viņa vārdu:"
      },
      {
        "verse": 13,
        "en": "13Which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.",
        "lv": "13 Kas bija dzimuši ne no asinīm, ne no miesas gribas, ne no vīra gribas, bet no Dieva."
      },
      {
        "verse": 14,
        "en": "14And the Word was made flesh, and dwelt among us, (and we beheld his glory, the glory as of the only begotten of the Father,) full of grace and truth.",
        "lv": "14 Un Vārds tapa par miesu un mājoja starp mums, (un mēs redzējām viņa godību, godību kā no tā Tēva vienpiedzimušā,) pilnu žēlastības un patiesības."
      },
      {
        "verse": 15,
        "en": "15John bare witness of him, and cried, saying, This was he of whom I spake, He that cometh after me is preferred before me: for he was before me.",
        "lv": "15 <p>Jānis deva liecību par viņu un sauca sacīdams, Šis bija tas, par kuru es runāju, Tas, kas nāk pēc manis, ir man priekšā: jo viņš bija pirms manis."
      },
      {
        "verse": 16,
        "en": "16And of his fulness have all we received, and grace for grace.",
        "lv": "16 Un no viņa pilnuma mēs visi esam saņēmuši, un žēlastību par žēlastību."
      },
      {
        "verse": 17,
        "en": "17For the law was given by Moses, <i>but </i>grace and truth came by Jesus Christ.",
        "lv": "17 Jo likums tika dots caur Mozu, <i>bet </i>žēlastība un patiesība nāca caur Jēzu Kristu."
      },
      {
        "verse": 18,
        "en": "18No man hath seen God at any time; the only begotten Son, which is in the bosom of the Father, he hath declared <i>him</i>.",
        "lv": "18 Neviens nevienā brīdī nav redzējis Dievu; vienpiedzimušais Dēls, kas ir tā Tēva azotē, tas <i>viņu </i>ir paziņojis."
      },
      {
        "verse": 19,
        "en": "19And this is the record of John, when the Jews sent priests and Levites from Jerusalem to ask him, Who art thou?",
        "lv": "19 <p>Un šī ir Jāņa liecība, kad jūdi sūtīja priesterus un levītus no Jeruzālemes viņam jautāt, Kas tu esi?"
      },
      {
        "verse": 20,
        "en": "20And he confessed, and denied not; but confessed, I am not the Christ.",
        "lv": "20 Un viņš atzinās un nenoliedza; bet atzinās, Es neesmu Kristus."
      },
      {
        "verse": 21,
        "en": "21And they asked him, What then? Art thou Elias? And he saith, I am not. Art thou that prophet? And he answered, No.",
        "lv": "21 Un tie viņam jautāja, Kas tad? Vai tu esi Elijas? Un viņš saka, Es neesmu. Vai tu esi tas pravietis? Un viņš atbildēja, Nē."
      },
      {
        "verse": 22,
        "en": "22Then said they unto him, Who art thou? that we may give an answer to them that sent us. What sayest thou of thyself?",
        "lv": "22 Tad tie viņam sacīja, Kas tu esi? lai mēs varam dot atbildi tiem, kas mūs sūtīja. Ko tu saki par sevi pašu?"
      },
      {
        "verse": 23,
        "en": "23He said, I <i>am </i>the voice of one crying in the wilderness, Make straight the way of the Lord, as said the prophet Esaias.",
        "lv": "23 Viņš sacīja, Es <i>esmu </i>saucēja balss tuksnesī, Padariet taisnu tā Kunga ceļu, kā sacīja pravietis Esajas."
      },
      {
        "verse": 24,
        "en": "24And they which were sent were of the Pharisees.",
        "lv": "24 Un tie, kas bija sūtīti, bija no farizejiem."
      },
      {
        "verse": 25,
        "en": "25And they asked him, and said unto him, Why baptizest thou then, if thou be not that Christ, nor Elias, neither that prophet?",
        "lv": "25 Un tie viņam jautāja un viņam sacīja, Kāpēc tad tu kristī, ja tu neesi tas Kristus, ne Elijas, nedz tas pravietis?"
      },
      {
        "verse": 26,
        "en": "26John answered them, saying, I baptize with water: but there standeth one among you, whom ye know not;",
        "lv": "26 Jānis atbildēja tiem sacīdams, Es kristīju ar ūdeni: bet starp jums stāv viens, kuru jūs nepazīstat;"
      },
      {
        "verse": 27,
        "en": "27He it is, who coming after me is preferred before me, whose shoe's latchet I am not worthy to unloose.",
        "lv": "27 Viņš ir tas, kurš nākdams pēc manis ir man priekšā, kura kurpju siksnu es neesmu cienīgs atraisīt."
      },
      {
        "verse": 28,
        "en": "28These things were done in Bethabara beyond Jordan, where John was baptizing.",
        "lv": "28 Tas tika darīts Betabarā, aiz Jordānas, kur Jānis kristīja."
      },
      {
        "verse": 29,
        "en": "29The next day John seeth Jesus coming unto him, and saith, Behold the Lamb of God, which taketh away the sin of the world.",
        "lv": "29 <p>Nākamajā dienā Jānis redz Jēzu nākam pie viņa un saka, Lūk, Dieva Jērs, kas ņem prom pasaules grēku."
      },
      {
        "verse": 30,
        "en": "30This is he of whom I said, After me cometh a man which is preferred before me: for he was before me.",
        "lv": "30 Šis ir tas, par kuru es sacīju, Pēc manis nāk vīrs, kurš ir man priekšā: jo viņš bija pirms manis."
      },
      {
        "verse": 31,
        "en": "31And I knew him not: but that he should be made manifest to Israel, therefore am I come baptizing with water.",
        "lv": "31 Un es viņu nepazinu: bet, lai viņš tiktu darīts redzams Israēlam, tāpēc es esmu nācis, kristīdams ar ūdeni."
      },
      {
        "verse": 32,
        "en": "32And John bare record, saying, I saw the Spirit descending from heaven like a dove, and it abode upon him.",
        "lv": "32 Un Jānis deva liecību sacīdams, Es redzēju to Garu nolaižamies no debess kā dūju un tas palika uz viņa."
      },
      {
        "verse": 33,
        "en": "33And I knew him not: but he that sent me to baptize with water, the same said unto me, Upon whom thou shalt see the Spirit descending, and remaining on him, the same is he which baptizeth with the Holy Ghost.",
        "lv": "33 Un es viņu nepazinu: bet tas, kas mani sūtīja kristīt ar ūdeni, tas man sacīja, Uz kuru tu redzēsi to Garu nolaižamies un paliekam uz viņa, tas pats ir tas, kas kristī ar Svēto Garu."
      },
      {
        "verse": 34,
        "en": "34And I saw, and bare record that this is the Son of God.",
        "lv": "34 Un es redzēju un devu liecību, ka šis ir Dieva Dēls."
      },
      {
        "verse": 35,
        "en": "35Again the next day after John stood, and two of his disciples;",
        "lv": "35 <p>Atkal nākamajā dienā pēc tam stāvēja Jānis un divi no viņa mācekļiem;"
      },
      {
        "verse": 36,
        "en": "36And looking upon Jesus as he walked, he saith, Behold the Lamb of God!",
        "lv": "36 Un lūkodamies uz Jēzu, viņam staigājot, viņš saka, Lūk, Dieva Jērs!"
      },
      {
        "verse": 37,
        "en": "37And the two disciples heard him speak, and they followed Jesus.",
        "lv": "37 Un tie divi mācekļi dzirdēja viņu runājam, un tie sekoja Jēzum."
      },
      {
        "verse": 38,
        "en": "38Then Jesus turned, and saw them following, and saith unto them, What seek ye? They said unto him, Rabbi, (which is to say, being interpreted, Master,) where dwellest thou?",
        "lv": "38 Tad Jēzus pagriezās un redzēja tos sekojam, un tiem saka, Ko jūs meklējat? Tie viņam sacīja, Rabi, (tas ir, tulkojumā, Mācītāj,) kur tu mājo?"
      },
      {
        "verse": 39,
        "en": "39He saith unto them, Come and see. They came and saw where he dwelt, and abode with him that day: for it was about the tenth hour.",
        "lv": "39 Viņš tiem saka, Nāciet un redziet. Tie nāca un redzēja, kur viņš mājoja, un palika ar viņu to dienu: jo tas bija ap desmito stundu."
      },
      {
        "verse": 40,
        "en": "40One of the two which heard John <i>speak</i>, and followed him, was Andrew, Simon Peter's brother.",
        "lv": "40 Viens no tiem diviem, kas dzirdēja Jāni <i>runājam </i>un viņam sekoja, bija Andrejs, Sīmaņa Pētera brālis."
      },
      {
        "verse": 41,
        "en": "41He first findeth his own brother Simon, and saith unto him, We have found the Messias, which is, being interpreted, the Christ.",
        "lv": "41 Viņš vispirms atrod savu paša brāli Sīmani un viņam saka, Mēs esam atraduši Mesiju, tas ir, iztulkojot Kristu."
      },
      {
        "verse": 42,
        "en": "42And he brought him to Jesus. And when Jesus beheld him, he said, Thou art Simon the son of Jona: thou shalt be called Cephas, which is by interpretation, A stone.",
        "lv": "42 Un viņš veda to pie Jēzus. Un, kad Jēzus to uzlūkoja, viņš sacīja, Tu esi Sīmanis, Jonas dēls: tu tiksi saukts Kefas, kas tulkojumā ir Akmens."
      },
      {
        "verse": 43,
        "en": "43The day following Jesus would go forth into Galilee, and findeth Philip, and saith unto him, Follow me.",
        "lv": "43 <p>Nākamajā dienā Jēzus gribēja iet prom uz Galileju un atrod Filipu, un tam saka, Seko man."
      },
      {
        "verse": 44,
        "en": "44Now Philip was of Bethsaida, the city of Andrew and Peter.",
        "lv": "44 Tad nu Filips bija no Betsaidas, Andreja un Pētera pilsētas."
      },
      {
        "verse": 45,
        "en": "45Philip findeth Nathanael, and saith unto him, We have found him, of whom Moses in the law, and the prophets, did write, Jesus of Nazareth, the son of Joseph.",
        "lv": "45 Filips atrod Nātanaēlu un tam saka, Mēs esam atraduši viņu, par kuru Mozus likumā un pravieši rakstīja, Jēzu no Nācaretes, Jāzepa dēlu."
      },
      {
        "verse": 46,
        "en": "46And Nathanael said unto him, Can there any good thing come out of Nazareth? Philip saith unto him, Come and see.",
        "lv": "46 Un Nātanaēls viņam sacīja, Vai kaut kas labs var nākt no Nācaretes? Filips tam saka, Nāc un redzi."
      },
      {
        "verse": 47,
        "en": "47Jesus saw Nathanael coming to him, and saith of him, Behold an Israelite indeed, in whom is no guile!",
        "lv": "47 Jēzus redzēja Nātanaēlu nākam pie viņa un saka par viņu, Lūk, patiess israēlietis, kurā nav viltības!"
      },
      {
        "verse": 48,
        "en": "48Nathanael saith unto him, Whence knowest thou me? Jesus answered and said unto him, Before that Philip called thee, when thou wast under the fig tree, I saw thee.",
        "lv": "48 Nātanaēls viņam saka, No kurienes tu mani pazīsti? Jēzus atbildēja un tam sacīja, Pirms Filips tevi aicināja, kad tu biji zem vīģes koka, es tevi redzēju."
      },
      {
        "verse": 49,
        "en": "49Nathanael answered and saith unto him, Rabbi, thou art the Son of God; thou art the King of Israel.",
        "lv": "49 Natanaēls atbildēja un viņam saka, Rabi, tu esi Dieva Dēls; tu esi Israēla Ķēniņš."
      },
      {
        "verse": 50,
        "en": "50Jesus answered and said unto him, Because I said unto thee, I saw thee under the fig tree, believest thou? thou shalt see greater things than these.",
        "lv": "50 Jēzus atbildēja un tam sacīja, Tāpēc ka es tev sacīju, Es tevi redzēju zem vīģes koka, tu tici? tu redzēsi lielākas lietas nekā šīs."
      },
      {
        "verse": 51,
        "en": "51And he saith unto him, Verily, verily, I say unto you, Hereafter ye shall see heaven open, and the angels of God ascending and descending upon the Son of man.",
        "lv": "51 Un viņš tam saka, Patiesi, patiesi, es jums saku, Turpmāk jūs redzēsiet debesi atvērtu un Dieva eņģeļus uzkāpjam un nokāpjam uz Cilvēka Dēla."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And the third day there was a marriage in Cana of Galilee; and the mother of Jesus was there:",
        "lv": "1 Un trešajā dienā bija laulības Galilejas Kānā; un Jēzus māte bija tur:"
      },
      {
        "verse": 2,
        "en": "2And both Jesus was called, and his disciples, to the marriage.",
        "lv": "2 Un gan Jēzus, gan viņa mācekļi bija aicināti uz laulībām."
      },
      {
        "verse": 3,
        "en": "3And when they wanted wine, the mother of Jesus saith unto him, They have no wine.",
        "lv": "3 Un, kad tiem aptrūkās vīna, Jēzus māte viņam saka, Tiem nav vīna."
      },
      {
        "verse": 4,
        "en": "4Jesus saith unto her, Woman, what have I to do with thee? mine hour is not yet come.",
        "lv": "4 Jēzus viņai saka, Sieviete, kas man ar tevi? mana stunda vēl nav nākusi."
      },
      {
        "verse": 5,
        "en": "5His mother saith unto the servants, Whatsoever he saith unto you, do <i>it</i>.",
        "lv": "5 Viņa māte kalpiem saka, Ko vien viņš jums saka, <i>to </i>dariet."
      },
      {
        "verse": 6,
        "en": "6And there were set there six waterpots of stone, after the manner of the purifying of the Jews, containing two or three firkins apiece.",
        "lv": "6 Un tur bija nolikti seši akmens ūdens podi, pēc jūdu šķīstīšanās ieražām, katrs no tiem saturēdams divas vai trīs muciņas."
      },
      {
        "verse": 7,
        "en": "7Jesus saith unto them, Fill the waterpots with water. And they filled them up to the brim.",
        "lv": "7 Jēzus viņiem saka, Pildiet ūdens podus ar ūdeni. Un tie tos pildīja līdz malai."
      },
      {
        "verse": 8,
        "en": "8And he saith unto them, Draw out now, and bear unto the governor of the feast. And they bare <i>it</i>.",
        "lv": "8 Un viņš tiem saka, Tagad smeliet un nesiet svētku pārvaldniekam. Un tie <i>to </i>nesa."
      },
      {
        "verse": 9,
        "en": "9When the ruler of the feast had tasted the water that was made wine, and knew not whence it was: (but the servants which drew the water knew;) the governor of the feast called the bridegroom,",
        "lv": "9 Kad svētku pārraugs bija baudījis ūdeni, kas bija taisīts par vīnu, un nezināja, no kurienes tas bija: (bet kalpi, kas smēla ūdeni, zināja;) svētku pārvaldnieks aicināja līgavaini,"
      },
      {
        "verse": 10,
        "en": "10And saith unto him, Every man at the beginning doth set forth good wine; and when men have well drunk, then that which is worse: <i>but </i>thou hast kept the good wine until now.",
        "lv": "10 Un viņam saka, Ikviens sākumā liek priekšā labu vīnu; un, kad cilvēki ir labi dzēruši, tad to, kas ir sliktāks: <i>bet </i>tu labo vīnu esi paturējis līdz šim. "
      },
      {
        "verse": 11,
        "en": "11This beginning of miracles did Jesus in Cana of Galilee, and manifested forth his glory; and his disciples believed on him.",
        "lv": "11 Šo brīnumu iesākumu Jēzus darīja Galilejas Kānā, un parādīja savu godību; un viņa mācekļi ticēja uz viņu."
      },
      {
        "verse": 12,
        "en": "12After this he went down to Capernaum, he, and his mother, and his brethren, and his disciples: and they continued there not many days.",
        "lv": "12 <p>Pēc šī viņš nogāja uz Kapernaumu, viņš un viņa māte, un viņa brāļi, un viņa mācekļi: un tie tur palika nedaudz dienu."
      },
      {
        "verse": 13,
        "en": "13And the Jews' passover was at hand, and Jesus went up to Jerusalem,",
        "lv": "13 <p>Un jūdu pashā bija tuvu, un Jēzus devās uz Jeruzālemi,"
      },
      {
        "verse": 14,
        "en": "14And found in the temple those that sold oxen and sheep and doves, and the changers of money sitting:",
        "lv": "14 Un atrada templī tos, kas pārdeva vēršus un avis, un dūjas, un naudas mijējus sēžam:"
      },
      {
        "verse": 15,
        "en": "15And when he had made a scourge of small cords, he drove them all out of the temple, and the sheep, and the oxen; and poured out the changers' money, and overthrew the tables;",
        "lv": "15 Un, kad viņš bija taisījis pletni no mazām auklām, viņš tos visus izdzina ārā no tempļa, un avis, un vēršus; un izgāza mijēju naudu, un apgāza galdus;"
      },
      {
        "verse": 16,
        "en": "16And said unto them that sold doves, Take these things hence; make not my Father's house an house of merchandise.",
        "lv": "16 Un sacīja tiem, kas pārdeva dūjas, Ņemiet to prom no šejienes; nepadariet mana Tēva namu par peļņas namu."
      },
      {
        "verse": 17,
        "en": "17And his disciples remembered that it was written, The zeal of thine house hath eaten me up.",
        "lv": "17 Un viņa mācekļi atcerējās, ka bija rakstīts, Tava nama dedzība mani ir aprijusi."
      },
      {
        "verse": 18,
        "en": "18Then answered the Jews and said unto him, What sign shewest thou unto us, seeing that thou doest these things?",
        "lv": "18 <p>Tad jūdi atbildēja un viņam sacīja, Kādu zīmi tu mums rādi, tāpēc ka tu šo dari?"
      },
      {
        "verse": 19,
        "en": "19Jesus answered and said unto them, Destroy this temple, and in three days I will raise it up.",
        "lv": "19 Jēzus atbildēja un tiem sacīja, Iznīciniet šo templi un trīs dienās es to uzcelšu."
      },
      {
        "verse": 20,
        "en": "20Then said the Jews, Forty and six years was this temple in building, and wilt thou rear it up in three days?",
        "lv": "20 Tad jūdi sacīja, Četrdesmit sešus gadus šis templis tika būvēts, un tu to uzsliesi trīs dienās?"
      },
      {
        "verse": 21,
        "en": "21But he spake of the temple of his body.",
        "lv": "21 Bet viņš runāja par sava ķermeņa templi."
      },
      {
        "verse": 22,
        "en": "22When therefore he was risen from the dead, his disciples remembered that he had said this unto them; and they believed the scripture, and the word which Jesus had said.",
        "lv": "22 Tāpēc, kad viņš bija uzcēlies no mirušajiem, viņa mācekļi atcerējās, ka viņš bija viņiem šo sacījis; un tie ticēja rakstam un vārdam, ko Jēzus bija sacījis."
      },
      {
        "verse": 23,
        "en": "23Now when he was in Jerusalem at the passover, in the feast <i>day</i>, many believed in his name, when they saw the miracles which he did.",
        "lv": "23 <p>Kad nu viņš bija Jeruzālemē pashā <i>[laikā]</i>, svētku <i>dienā</i>, daudzi ticēja uz viņa vārdu, kad tie redzēja brīnumus, ko viņš darīja."
      },
      {
        "verse": 24,
        "en": "24But Jesus did not commit himself unto them, because he knew all <i>men</i>,",
        "lv": "24 Bet Jēzus pats viņiem neuzticējās, tāpēc ka viņš zināja visus <i>cilvēkus</i>,"
      },
      {
        "verse": 25,
        "en": "25And needed not that any should testify of man: for he knew what was in man.",
        "lv": "25 Un <i>[viņam]</i> nevajadzēja, lai kāds liecinātu par cilvēku: jo viņš zināja, kas bija cilvēkā."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1There was a man of the Pharisees, named Nicodemus, a ruler of the Jews:",
        "lv": "1 Bija kāds cilvēks no farizejiem, vārdā Nikodēms, jūdu valdnieks:"
      },
      {
        "verse": 2,
        "en": "2The same came to Jesus by night, and said unto him, Rabbi, we know that thou art a teacher come from God: for no man can do these miracles that thou doest, except God be with him.",
        "lv": "2 Tas nāca pie Jēzus naktī un viņam sacīja, Rabi, mēs zinām, ka tu esi skolotājs, nācis no Dieva: jo neviens nevar darīt šos brīnuma darbus, ko tu dari, ja vien Dievs nav ar viņu."
      },
      {
        "verse": 3,
        "en": "3Jesus answered and said unto him, Verily, verily, I say unto thee, Except a man be born again, he cannot see the kingdom of God.",
        "lv": "3 Jēzus atbildēja un tam sacīja, Patiesi, patiesi es tev saku, Ja vien cilvēks nepiedzimst no jauna, viņš nevar redzēt Dieva valstību."
      },
      {
        "verse": 4,
        "en": "4Nicodemus saith unto him, How can a man be born when he is old? can he enter the second time into his mother's womb, and be born?",
        "lv": "4 Nikodēms viņam saka, Kā cilvēks var piedzimt, kad viņš ir vecs? vai viņš var ieiet otru reizi savas mātes miesās un piedzimt?"
      },
      {
        "verse": 5,
        "en": "5Jesus answered, Verily, verily, I say unto thee, Except a man be born of water and <i>of </i>the Spirit, he cannot enter into the kingdom of God.",
        "lv": "5 Jēzus atbildēja, Patiesi, patiesi es tev saku, Ja vien cilvēks nepiedzimst no ūdens un <i>no </i>tā<i> </i>Gara, viņš nevar ieiet Dieva valstībā."
      },
      {
        "verse": 6,
        "en": "6That which is born of the flesh is flesh; and that which is born of the Spirit is spirit.",
        "lv": "6 Tas, kas ir dzimis no miesas, ir miesa; un tas, kas ir dzimis no tā Gara, ir gars."
      },
      {
        "verse": 7,
        "en": "7Marvel not that I said unto thee, Ye must be born again.",
        "lv": "7 Nebrīnies, ka es tev sacīju, Jums jāpiedzimst no jauna."
      },
      {
        "verse": 8,
        "en": "8The wind bloweth where it listeth, and thou hearest the sound thereof, but canst not tell whence it cometh, and whither it goeth: so is every one that is born of the Spirit.",
        "lv": "8 Vējš pūš, kur tam iegribās, un tu dzirdi tā skaņu, bet nevari pastāstīt, no kurienes tas nāk, un kurp tas iet: tāds ir ikviens, kas ir piedzimis no tā Gara."
      },
      {
        "verse": 9,
        "en": "9Nicodemus answered and said unto him, How can these things be?",
        "lv": "9 Nikodēms atbildēja un viņam sacīja, Kā tas var būt?"
      },
      {
        "verse": 10,
        "en": "10Jesus answered and said unto him, Art thou a master of Israel, and knowest not these things?",
        "lv": "10 Jēzus atbildēja un viņam sacīja, Vai tu esi Israēla mācītājs un šo nezini?"
      },
      {
        "verse": 11,
        "en": "11Verily, verily, I say unto thee, We speak that we do know, and testify that we have seen; and ye receive not our witness.",
        "lv": "11 Patiesi, patiesi es tev saku, Mēs runājam, ko mēs zinām, un apliecinām, ko mēs esam redzējuši; un jūs nepieņemat mūsu liecību."
      },
      {
        "verse": 12,
        "en": "12If I have told you earthly things, and ye believe not, how shall ye believe, if I tell you <i>of </i>heavenly things?",
        "lv": "12 Ja es jums esmu stāstījis zemes lietas un jūs neticat, kā jūs ticēsiet, ja es stāstīšu jums <i>par </i>debesu lietām?"
      },
      {
        "verse": 13,
        "en": "13And no man hath ascended up to heaven, but he that came down from heaven, <i>even </i>the Son of man which is in heaven.",
        "lv": "13 Un neviens nav uzkāpis debesī, kā tikai tas, kas nonāca no debess, <i>proti</i>, Cilvēka Dēls, kas ir debesī."
      },
      {
        "verse": 14,
        "en": "14And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up:",
        "lv": "14 <p>Un kā Mozus tuksnesī pacēla čūsku, tāpat Cilvēka Dēlam jātiek paceltam:"
      },
      {
        "verse": 15,
        "en": "15That whosoever believeth in him should not perish, but have eternal life.",
        "lv": "15 Lai ikviens, kas tic uz viņu, neietu bojā, bet<i> [lai tam]</i> būtu mūžīga dzīvība."
      },
      {
        "verse": 16,
        "en": "16For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.",
        "lv": "16 <p>Jo Dievs tā mīlēja pasauli, ka viņš deva savu vienpiedzimušo Dēlu, lai ikviens, kas tic uz viņu, neietu bojā, bet iegūtu mūžīgu dzīvību."
      },
      {
        "verse": 17,
        "en": "17For God sent not his Son into the world to condemn the world; but that the world through him might be saved.",
        "lv": "17 Jo Dievs nesūtīja savu Dēlu pasaulē, nosodīt pasauli; bet, lai pasaule caur viņu varētu tikt glābta."
      },
      {
        "verse": 18,
        "en": "18He that believeth on him is not condemned: but he that believeth not is condemned already, because he hath not believed in the name of the only begotten Son of God.",
        "lv": "18 <p>Tas, kas tic uz viņu, nav nosodīts: bet tas, kas netic, jau ir nosodīts, tāpēc ka viņš nav ticējis uz vienpiedzimušā Dieva Dēla vārdu."
      },
      {
        "verse": 19,
        "en": "19And this is the condemnation, that light is come into the world, and men loved darkness rather than light, because their deeds were evil.",
        "lv": "19 Un šī ir nosodīšana, ka gaisma ir nākusi pasaulē, un cilvēki mīlēja tumsu drīzāk nekā gaismu, tāpēc ka viņu darbi bija ļauni."
      },
      {
        "verse": 20,
        "en": "20For every one that doeth evil hateth the light, neither cometh to the light, lest his deeds should be reproved.",
        "lv": "20 Jo ikviens, kas dara ļaunu, ienīst gaismu, nedz nāk pie gaismas, lai viņa darbi netiktu norāti."
      },
      {
        "verse": 21,
        "en": "21But he that doeth truth cometh to the light, that his deeds may be made manifest, that they are wrought in God.",
        "lv": "21 Bet tas, kas dara patiesību, nāk pie gaismas, lai viņa darbi var tikt darīti redzami, ka tie ir strādāti Dievā."
      },
      {
        "verse": 22,
        "en": "22After these things came Jesus and his disciples into the land of Judaea; and there he tarried with them, and baptized.",
        "lv": "22 <p>Pēc tam nāca Jēzus un viņa mācekļi uz Jūdejas zemi; un tur viņš uzkavējās ar tiem un kristīja."
      },
      {
        "verse": 23,
        "en": "23And John also was baptizing in Aenon near to Salim, because there was much water there: and they came, and were baptized.",
        "lv": "23 <p>Un Jānis arī kristīja Ainonā, tuvu Salimai, tāpēc ka tur bija daudz ūdens: un tie nāca un tika kristīti."
      },
      {
        "verse": 24,
        "en": "24For John was not yet cast into prison.",
        "lv": "24 Jo Jānis vēl nebija iemests cietumā."
      },
      {
        "verse": 25,
        "en": "25Then there arose a question between <i>some </i>of John's disciples and the Jews about purifying.",
        "lv": "25 <p>Tad cēlās jautājums starp <i>dažiem </i>no<i> </i>Jāņa mācekļiem un jūdiem par šķīstīšanos."
      },
      {
        "verse": 26,
        "en": "26And they came unto John, and said unto him, Rabbi, he that was with thee beyond Jordan, to whom thou barest witness, behold, the same baptizeth, and all <i>men </i>come to him.",
        "lv": "26 Un tie nāca pie Jāņa un viņam sacīja, Rabi, tas, kas bija ar tevi aiz Jordānas, kuram tu devi liecību, lūk, tas kristī, un visi nāk pie viņa."
      },
      {
        "verse": 27,
        "en": "27John answered and said, A man can receive nothing, except it be given him from heaven.",
        "lv": "27 Jānis atbildēja un sacīja, Cilvēks neko nevar saņemt, ja vien tas viņam nav dots no debess."
      },
      {
        "verse": 28,
        "en": "28Ye yourselves bear me witness, that I said, I am not the Christ, but that I am sent before him.",
        "lv": "28 Jūs paši dodat man liecību, ka es sacīju, Es neesmu Kristus, bet ka es esmu sūtīts viņa priekšā."
      },
      {
        "verse": 29,
        "en": "29He that hath the bride is the bridegroom: but the friend of the bridegroom, which standeth and heareth him, rejoiceth greatly because of the bridegroom's voice: this my joy therefore is fulfilled.",
        "lv": "29 Tas, kam ir līgava, ir līgavainis: bet līgavaiņa draugs, kurš stāv un viņu dzird, ļoti priecājas līgavaiņa balss dēļ: šis mans prieks tāpēc ir piepildīts."
      },
      {
        "verse": 30,
        "en": "30He must increase, but I <i>must </i>decrease.",
        "lv": "30 Viņam jāpieaug, bet man jāsamazinās."
      },
      {
        "verse": 31,
        "en": "31He that cometh from above is above all: he that is of the earth is earthly, and speaketh of the earth: he that cometh from heaven is above all.",
        "lv": "31 Tas, kas nāk no augšas, ir pāri visam: tas, kas ir no zemes, ir zemes un runā par zemi: tas, kas nāk no debess, ir pāri visam."
      },
      {
        "verse": 32,
        "en": "32And what he hath seen and heard, that he testifieth; and no man receiveth his testimony.",
        "lv": "32 Un, ko tas ir redzējis un dzirdējis, to viņš apliecina; un neviens nepieņem viņa liecību."
      },
      {
        "verse": 33,
        "en": "33He that hath received his testimony hath set to his seal that God is true.",
        "lv": "33 Tas, kas ir pieņēmis viņa liecību, ir apzīmogojis, ka Dievs ir patiess."
      },
      {
        "verse": 34,
        "en": "34For he whom God hath sent speaketh the words of God: for God giveth not the Spirit by measure <i>unto him</i>.",
        "lv": "34 Jo tas, kuru Dievs ir sūtījis, runā Dieva vārdus: jo Dievs <i>viņam</i> nedod Garu ar mēru."
      },
      {
        "verse": 35,
        "en": "35The Father loveth the Son, and hath given all things into his hand.",
        "lv": "35 Tēvs mīl Dēlu un ir devis visu viņa rokā."
      },
      {
        "verse": 36,
        "en": "36He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him.",
        "lv": "36 Tam, kas tic uz Dēlu, ir mūžīga dzīvība: un tas, kas netic Dēlam, neredzēs dzīvību; bet Dieva bardzība paliek uz viņa."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1When therefore the Lord knew how the Pharisees had heard that Jesus made and baptized more disciples than John,",
        "lv": "1 Tāpēc, kad tas Kungs zināja, kā farizeji bija dzirdējuši, ka Jēzus darīja un kristīja vairāk mācekļu nekā Jānis,"
      },
      {
        "verse": 2,
        "en": "2(Though Jesus himself baptized not, but his disciples,)",
        "lv": "2 (Kaut arī Jēzus pats nekristīja, bet viņa mācekļi,)"
      },
      {
        "verse": 3,
        "en": "3He left Judaea, and departed again into Galilee.",
        "lv": "3 Viņš atstāja Jūdeju un aizgāja atpakaļ uz Galileju."
      },
      {
        "verse": 4,
        "en": "4And he must needs go through Samaria.",
        "lv": "4 Un viņam vajag iet caur Samariju."
      },
      {
        "verse": 5,
        "en": "5Then cometh he to a city of Samaria, which is called Sychar, near to the parcel of ground that Jacob gave to his son Joseph.",
        "lv": "5 Tad viņš nāk uz Samarijas pilsētu, kas tiek saukta Sihara, tuvu pie zemes gabala, ko Jēkabs deva savam dēlam Jāzepam."
      },
      {
        "verse": 6,
        "en": "6Now Jacob's well was there. Jesus therefore, being wearied with <i>his </i>journey, sat thus on the well: <i>and </i>it was about the sixth hour.",
        "lv": "6 Tad nu tur bija Jēkaba aka. Tāpēc Jēzus, būdams piekusis no <i>sava </i>ceļojuma, apsēdās tā uz akas: <i>un </i>tas bija ap sesto stundu."
      },
      {
        "verse": 7,
        "en": "7There cometh a woman of Samaria to draw water: Jesus saith unto her, Give me to drink.",
        "lv": "7 Tur nāk sieviete no Samarijas smelt ūdeni: Jēzus viņai saka, Dod man dzert."
      },
      {
        "verse": 8,
        "en": "8(For his disciples were gone away unto the city to buy meat.)",
        "lv": "8 (Jo viņa mācekļi bija aizgājuši uz pilsētu pirkt barību.)"
      },
      {
        "verse": 9,
        "en": "9Then saith the woman of Samaria unto him, How is it that thou, being a Jew, askest drink of me, which am a woman of Samaria? for the Jews have no dealings with the Samaritans.",
        "lv": "9 Tad sieviete no Samarijas viņam saka, Kā tas ir, ka tu, būdams jūds, prasi dzert no manis, kas esmu sieviete no Samarijas? jo jūdiem nav darīšanas ar samariešiem."
      },
      {
        "verse": 10,
        "en": "10Jesus answered and said unto her, If thou knewest the gift of God, and who it is that saith to thee, Give me to drink; thou wouldest have asked of him, and he would have given thee living water.",
        "lv": "10 Jēzus atbildēja un viņai sacīja, Ja tu zinātu Dieva dāvanu un kurš ir tas, kas tev saka, Dod man dzert; tu būtu prasījusi no viņa, un viņš tev būtu devis dzīvu ūdeni."
      },
      {
        "verse": 11,
        "en": "11The woman saith unto him, Sir, thou hast nothing to draw with, and the well is deep: from whence then hast thou that living water?",
        "lv": "11 Sieviete viņam saka, Kungs, tev nav nekā, ar ko pasmelt, un aka ir dziļa: no kurienes tad tev ir tas dzīvais ūdens?"
      },
      {
        "verse": 12,
        "en": "12Art thou greater than our father Jacob, which gave us the well, and drank thereof himself, and his children, and his cattle?",
        "lv": "12 Vai tu esi lielāks nekā mūsu tēvs Jēkabs, kas mums deva aku un dzēra no tās pats un viņa bērni, un viņa lopi?"
      },
      {
        "verse": 13,
        "en": "13Jesus answered and said unto her, Whosoever drinketh of this water shall thirst again:",
        "lv": "13 Jēzus atbildēja un viņai sacīja, Tam, kas dzer no šī ūdens, atkal slāps:"
      },
      {
        "verse": 14,
        "en": "14But whosoever drinketh of the water that I shall give him shall never thirst; but the water that I shall give him shall be in him a well of water springing up into everlasting life.",
        "lv": "14 Bet tam, kas dzer no tā ūdens, ko es tam došu, nekad neslāps: bet ūdens, ko es tam došu, būs viņā ūdens aka, mutuļodama mūžīgā dzīvībā."
      },
      {
        "verse": 15,
        "en": "15The woman saith unto him, Sir, give me this water, that I thirst not, neither come hither to draw.",
        "lv": "15 Sieviete viņam saka, Kungs, dod man šo ūdeni, lai man neslāpst, nedz nāku šurp smelt."
      },
      {
        "verse": 16,
        "en": "16Jesus saith unto her, Go, call thy husband, and come hither.",
        "lv": "16 Jēzus viņai saka, Ej, aicini savu vīru un nāc šurp."
      },
      {
        "verse": 17,
        "en": "17The woman answered and said, I have no husband. Jesus said unto her, Thou hast well said, I have no husband:",
        "lv": "17 Sieviete atbildēja un sacīja, Man nav vīra, Jēzus viņai sacīja, Tu esi labi sacījusi, Man nav vīra:"
      },
      {
        "verse": 18,
        "en": "18For thou hast had five husbands; and he whom thou now hast is not thy husband: in that saidst thou truly.",
        "lv": "18 Jo tev ir bijuši pieci vīri; un tas, kurš tev tagad ir, nav tavs vīrs: tajā tu sacīji patiesi."
      },
      {
        "verse": 19,
        "en": "19The woman saith unto him, Sir, I perceive that thou art a prophet.",
        "lv": "19 Sieviete viņam saka, Kungs, es nomanu, ka tu esi pravietis."
      },
      {
        "verse": 20,
        "en": "20Our fathers worshipped in this mountain; and ye say, that in Jerusalem is the place where men ought to worship.",
        "lv": "20 Mūsu tēvi godināja šajā kalnā; un jūs sakāt, ka Jeruzālemē ir vieta, kur būtu jāgodina."
      },
      {
        "verse": 21,
        "en": "21Jesus saith unto her, Woman, believe me, the hour cometh, when ye shall neither in this mountain, nor yet at Jerusalem, worship the Father.",
        "lv": "21 Jēzus viņai saka, Sieviete, tici man, stunda nāk, kad jūs nedz šajā kalnā, ne pat Jeruzālemē godināsiet to Tēvu."
      },
      {
        "verse": 22,
        "en": "22Ye worship ye know not what: we know what we worship: for salvation is of the Jews.",
        "lv": "22 Jūs godināt, ko jūs nezināt: mēs zinām, ko mēs godinām: jo glābšana ir no jūdiem."
      },
      {
        "verse": 23,
        "en": "23But the hour cometh, and now is, when the true worshippers shall worship the Father in spirit and in truth: for the Father seeketh such to worship him.",
        "lv": "23 Bet stunda nāk un nu ir, kad patiesie godinātāji to Tēvu godinās garā un patiesībā: jo tas Tēvs meklē tādus, lai viņu godinātu."
      },
      {
        "verse": 24,
        "en": "24God <i>is </i>a Spirit: and they that worship him must worship <i>him </i>in spirit and in truth.",
        "lv": "24 Dievs <i>ir </i>Gars: un tiem, kas viņu godina, <i>viņš</i> jāgodina garā un patiesībā."
      },
      {
        "verse": 25,
        "en": "25The woman saith unto him, I know that Messias cometh, which is called Christ: when he is come, he will tell us all things.",
        "lv": "25 Sieviete viņam saka, Es zinu, ka Mesija nāk, kas tiek saukts Kristus: kad viņš ir nācis, viņš mums visu stāstīs."
      },
      {
        "verse": 26,
        "en": "26Jesus saith unto her, I that speak unto thee am <i>he</i>.",
        "lv": "26 Jēzus viņai saka, Es, kas uz tevi runāju, <i>tas</i> esmu."
      },
      {
        "verse": 27,
        "en": "27And upon this came his disciples, and marvelled that he talked with the woman: yet no man said, What seekest thou? or, Why talkest thou with her?",
        "lv": "27 <p>Un uz šo nāca viņa mācekļi un brīnījās, ka viņš sarunājās ar sievieti: tomēr neviens nesacīja, Ko tu meklē? vai, Kāpēc tu ar viņu sarunājies?"
      },
      {
        "verse": 28,
        "en": "28The woman then left her waterpot, and went her way into the city, and saith to the men,",
        "lv": "28 Tad tā sieviete atstāja savu ūdens trauku un aizgāja uz pilsētu, un saka cilvēkiem,"
      },
      {
        "verse": 29,
        "en": "29Come, see a man, which told me all things that ever I did: is not this the Christ?",
        "lv": "29 Nāciet, redziet cilvēku, kas man stāstīja visu, ko es jebkad darīju: vai šis nav Kristus?"
      },
      {
        "verse": 30,
        "en": "30Then they went out of the city, and came unto him.",
        "lv": "30 Tad tie izgāja no pilsētas un nāca pie viņa."
      },
      {
        "verse": 31,
        "en": "31In the mean while his disciples prayed him, saying, Master, eat.",
        "lv": "31 <p>Pa to laiku viņa mācekļi lūdza viņu sacīdami, Mācītāj, ēd."
      },
      {
        "verse": 32,
        "en": "32But he said unto them, I have meat to eat that ye know not of.",
        "lv": "32 Bet viņš tiem sacīja, Man ir barība, ko ēst, par ko jūs nezināt."
      },
      {
        "verse": 33,
        "en": "33Therefore said the disciples one to another, Hath any man brought him <i>ought </i>to eat?",
        "lv": "33 Tāpēc mācekļi cits citam sacīja, Vai kāds ir atnesis viņam <i>ko</i> ēst?"
      },
      {
        "verse": 34,
        "en": "34Jesus saith unto them, My meat is to do the will of him that sent me, and to finish his work.",
        "lv": "34 Jēzus tiem saka, Mana barība ir darīt tā gribu, kas mani sūtīja, un pabeigt viņa darbu."
      },
      {
        "verse": 35,
        "en": "35Say not ye, There are yet four months, and <i>then </i>cometh harvest? behold, I say unto you, Lift up your eyes, and look on the fields; for they are white already to harvest.",
        "lv": "35 Vai jūs nesakāt, Vēl ir četri mēneši un <i>tad </i>nāk pļauja? lūk, es jums saku, Paceliet savas acis un palūkojieties uz laukiem; jo tie jau ir balti pļaujai."
      },
      {
        "verse": 36,
        "en": "36And he that reapeth receiveth wages, and gathereth fruit unto life eternal: that both he that soweth and he that reapeth may rejoice together.",
        "lv": "36 Un tas, kas pļauj, saņem algu un savāc augļus uz mūžīgu dzīvību: ka gan tas, kas sēj, gan tas, kas pļauj, var priecāties kopā."
      },
      {
        "verse": 37,
        "en": "37And herein is that saying true, One soweth, and another reapeth.",
        "lv": "37 Un šeit ir tas vārds patiess, Viens sēj un cits pļauj."
      },
      {
        "verse": 38,
        "en": "38I sent you to reap that whereon ye bestowed no labour: other men laboured, and ye are entered into their labours.",
        "lv": "38 Es sūtīju jūs pļaut to, kur jūs neesat pūlējušies: citi pūlējās, un jūs esat iegājuši viņu pūliņos."
      },
      {
        "verse": 39,
        "en": "39And many of the Samaritans of that city believed on him for the saying of the woman, which testified, He told me all that ever I did.",
        "lv": "39 <p>Un daudzi no samariešiem no tās pilsētas ticēja viņam sievietes vārda dēļ, kura apliecināja, Viņš stāstīja man visu, ko es jebkad darīju."
      },
      {
        "verse": 40,
        "en": "40So when the Samaritans were come unto him, they besought him that he would tarry with them: and he abode there two days.",
        "lv": "40 Tā, kad samarieši bija nākuši pie viņa, tie lūdzās viņu, lai viņš uzkavētos pie tiem: un viņš tur palika divas dienas."
      },
      {
        "verse": 41,
        "en": "41And many more believed because of his own word;",
        "lv": "41 Un vēl daudzi ticēja viņa paša vārda dēļ;"
      },
      {
        "verse": 42,
        "en": "42And said unto the woman, Now we believe, not because of thy saying: for we have heard <i>him </i>ourselves, and know that this is indeed the Christ, the Saviour of the world.",
        "lv": "42 Un sievietei sacīja, Tagad mēs ticam, ne tava vārda dēļ: jo mēs esam dzirdējuši <i>viņu </i>paši un zinām, ka šis patiešām ir Kristus, pasaules Glābējs."
      },
      {
        "verse": 43,
        "en": "43Now after two days he departed thence, and went into Galilee.",
        "lv": "43 <p>Tad nu pēc divām dienām viņš aizgāja no turienes un gāja uz Galileju."
      },
      {
        "verse": 44,
        "en": "44For Jesus himself testified, that a prophet hath no honour in his own country.",
        "lv": "44 Jo Jēzus pats apliecināja, ka pravietim nav goda savā paša dzimtenē."
      },
      {
        "verse": 45,
        "en": "45Then when he was come into Galilee, the Galilaeans received him, having seen all the things that he did at Jerusalem at the feast: for they also went unto the feast.",
        "lv": "45 Tad, kad viņš bija nācis uz Galileju, galilejieši uzņēma viņu, esot redzējuši visu, ko viņš darīja svētkos Jeruzālemē: jo tie arī gāja uz svētkiem."
      },
      {
        "verse": 46,
        "en": "46So Jesus came again into Cana of Galilee, where he made the water wine. And there was a certain nobleman, whose son was sick at Capernaum.",
        "lv": "46 Tā Jēzus nāca atkal Galilejas Kānā, kur viņš ūdeni padarīja par<i> </i>vīnu. Un tur bija kāds dižciltīgais, kura dēls bija nevesels Kapernaumā."
      },
      {
        "verse": 47,
        "en": "47When he heard that Jesus was come out of Judaea into Galilee, he went unto him, and besought him that he would come down, and heal his son: for he was at the point of death.",
        "lv": "47 Kad viņš dzirdēja, ka Jēzus bija iznācis no Jūdejas uz Galileju, tas devās pie viņa un lūdzās viņu, lai viņš nonāktu un dziedinātu tā dēlu: jo tas bija pie miršanas."
      },
      {
        "verse": 48,
        "en": "48Then said Jesus unto him, Except ye see signs and wonders, ye will not believe.",
        "lv": "48 Tad Jēzus viņam sacīja, Ja vien jūs neredzat zīmes un brīnumus, jūs neticēsiet."
      },
      {
        "verse": 49,
        "en": "49The nobleman saith unto him, Sir, come down ere my child die.",
        "lv": "49 Dižciltīgais viņam saka, Kungs, nonāc pirms mans bērns mirst."
      },
      {
        "verse": 50,
        "en": "50Jesus saith unto him, Go thy way; thy son liveth. And the man believed the word that Jesus had spoken unto him, and he went his way.",
        "lv": "50 Jēzus tam saka, Ej: tavs dēls dzīvo. Un tas cilvēks ticēja vārdam, ko Jēzus bija uz to runājis, un tas aizgāja."
      },
      {
        "verse": 51,
        "en": "51And as he was now going down, his servants met him, and told <i>him</i>, saying, Thy son liveth.",
        "lv": "51 Un nu, viņam noejot, viņa kalpi viņu satika un stāstīja <i>tam</i> sacīdami, Tavs dēls dzīvo."
      },
      {
        "verse": 52,
        "en": "52Then enquired he of them the hour when he began to amend. And they said unto him, Yesterday at the seventh hour the fever left him.",
        "lv": "52 Tad viņš tiem izjautāja stundu, kad tas iesāka atlabt. Un tie viņam sacīja, Vakar ap septīto stundu drudzis viņu atstāja."
      },
      {
        "verse": 53,
        "en": "53So the father knew that it <i>was </i>at the same hour, in the which Jesus said unto him, Thy son liveth: and himself believed, and his whole house.",
        "lv": "53 Tad tēvs zināja, ka tas <i>bija </i>tajā pašā stundā, kurā Jēzus viņam sacīja, Tavs dēls dzīvo: un viņš pats ticēja un viss viņa nams."
      },
      {
        "verse": 54,
        "en": "54This <i>is </i>again the second miracle <i>that </i>Jesus did, when he was come out of Judaea into Galilee.",
        "lv": "54 Šis atkal <i>ir </i>otrais brīnums, <i>ko </i>Jēzus darīja, kad viņš bija iznācis no Jūdejas uz Galileju."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1After this there was a feast of the Jews; and Jesus went up to Jerusalem.",
        "lv": "1 Pēc šī bija jūdu svētki; un Jēzus devās uz Jeruzālemi."
      },
      {
        "verse": 2,
        "en": "2Now there is at Jerusalem by the sheep <i>market </i>a pool, which is called in the Hebrew tongue Bethesda, having five porches.",
        "lv": "2 Tad nu Jeruzālemē pie avju <i>tirgus</i> ir dīķis, kas ebreju mēlē tiek saukts Betesda, ar pieciem lieveņiem."
      },
      {
        "verse": 3,
        "en": "3In these lay a great multitude of impotent folk, of blind, halt, withered, waiting for the moving of the water.",
        "lv": "3 Tajos guļ liels pulks nespēcīgu ļaužu, aklu, klibu, izkaltušu, gaidot uz ūdens kustēšanos."
      },
      {
        "verse": 4,
        "en": "4For an angel went down at a certain season into the pool, and troubled the water: whosoever then first after the troubling of the water stepped in was made whole of whatsoever disease he had.",
        "lv": "4 Jo kādā reizē eņģelis nonāca dīķī un iztrūcināja ūdeni: kurš vien tad pirmais pēc ūdens iztrūcināšanas iekāpa iekšā, tika darīts vesels no jebkuras slimības, kas vien viņam bija."
      },
      {
        "verse": 5,
        "en": "5And a certain man was there, which had an infirmity thirty and eight years.",
        "lv": "5 Un tur bija kāds cilvēks, kam trīsdesmit astoņus gadus bija vājums."
      },
      {
        "verse": 6,
        "en": "6When Jesus saw him lie, and knew that he had been now a long time <i>in that</i> case, he saith unto him, Wilt thou be made whole?",
        "lv": "6 Kad Jēzus to redzēja guļam un zināja, ka tas nu bijis ilgu laiku <i>tajā </i>stāvoklī, viņš tam saka, Vai tu gribi tikt darīts vesels?"
      },
      {
        "verse": 7,
        "en": "7The impotent man answered him, Sir, I have no man, when the water is troubled, to put me into the pool: but while I am coming, another steppeth down before me.",
        "lv": "7 Nespēcīgais viņam atbildēja, Kungs, man nav neviena, kad ūdens tiek iztrūcināts, lai ieliktu mani dīķī: bet, kamēr es nonāku, cits iekāpj man priekšā."
      },
      {
        "verse": 8,
        "en": "8Jesus saith unto him, Rise, take up thy bed, and walk.",
        "lv": "8 Jēzus viņam saka, Celies, paņem savu gultu un staigā."
      },
      {
        "verse": 9,
        "en": "9And immediately the man was made whole, and took up his bed, and walked: and on the same day was the sabbath.",
        "lv": "9 Un uzreiz tas cilvēks tika darīts vesels un paņēma savu gultu, un staigāja: un tajā pašā dienā bija sabats."
      },
      {
        "verse": 10,
        "en": "10The Jews therefore said unto him that was cured, It is the sabbath day: it is not lawful for thee to carry <i>thy </i>bed.",
        "lv": "10 <p>Tāpēc jūdi sacīja tam, kas bija izdziedēts, Ir sabata diena: tev nav likumīgi nest <i>savu </i>gultu."
      },
      {
        "verse": 11,
        "en": "11He answered them, He that made me whole, the same said unto me, Take up thy bed, and walk.",
        "lv": "11 Viņš tiem atbildēja, Tas, kas mani darīja veselu, tas man sacīja, Paņem savu gultu un staigā."
      },
      {
        "verse": 12,
        "en": "12Then asked they him, What man is that which said unto thee, Take up thy bed, and walk?",
        "lv": "12 Tad tie viņam jautāja, Kas ir tas cilvēks, kurš tev sacīja, Paņem savu gultu un staigā?"
      },
      {
        "verse": 13,
        "en": "13And he that was healed wist not who it was: for Jesus had conveyed himself away, a multitude being in <i>that </i>place.",
        "lv": "13 Un tas, kas bija dziedināts, nezināja, kurš tas bija: jo Jēzus bija nošķīries, <i>tajā </i>vietā esot pūlim."
      },
      {
        "verse": 14,
        "en": "14Afterward Jesus findeth him in the temple, and said unto him, Behold, thou art made whole: sin no more, lest a worse thing come unto thee.",
        "lv": "14 Pēcāk Jēzus viņu atrod templī un viņam sacīja, Lūk, tu esi darīts vesels: negrēko vairs, lai uz tevi nenāk kas sliktāks."
      },
      {
        "verse": 15,
        "en": "15The man departed, and told the Jews that it was Jesus, which had made him whole.",
        "lv": "15 Tas cilvēks aizgāja un stāstīja jūdiem, ka tas bija Jēzus, kas viņu bija darījis veselu."
      },
      {
        "verse": 16,
        "en": "16And therefore did the Jews persecute Jesus, and sought to slay him, because he had done these things on the sabbath day.",
        "lv": "16 Un tāpēc jūdi vajāja Jēzu un meklēja viņu nokaut, tāpēc ka viņš šo bija darījis sabata dienā."
      },
      {
        "verse": 17,
        "en": "17But Jesus answered them, My Father worketh hitherto, and I work.",
        "lv": "17 <p>Bet Jēzus viņiem atbildēja, Mans Tēvs strādā līdz šim, un es strādāju."
      },
      {
        "verse": 18,
        "en": "18Therefore the Jews sought the more to kill him, because he not only had broken the sabbath, but said also that God was his Father, making himself equal with God.",
        "lv": "18 Tāpēc jūdi vēl vairāk meklēja viņu nogalināt, jo viņš ne tikai bija pārkāpis sabatu, bet arī sacīja, ka Dievs bija viņa Tēvs, darīdams sevi vienādu ar Dievu."
      },
      {
        "verse": 19,
        "en": "19Then answered Jesus and said unto them, Verily, verily, I say unto you, The Son can do nothing of himself, but what he seeth the Father do: for what things soever he doeth, these also doeth the Son likewise.",
        "lv": "19 Tad Jēzus atbildēja un viņiem sacīja, Patiesi, patiesi, es jums saku, Tas Dēls nevar neko darīt no sevis, kā tikai, ko viņš redz to Tēvu darām: jo ko vien viņš dara, to arī tas Dēls dara tāpat."
      },
      {
        "verse": 20,
        "en": "20For the Father loveth the Son, and sheweth him all things that himself doeth: and he will shew him greater works than these, that ye may marvel.",
        "lv": "20 Jo tas Tēvs mīl to Dēlu un viņam rāda visu, ko viņš pats dara: un viņš tam rādīs lielākus darbus nekā šie, lai jūs varat brīnīties."
      },
      {
        "verse": 21,
        "en": "21For as the Father raiseth up the dead, and quickeneth <i>them</i>; even so the Son quickeneth whom he will.",
        "lv": "21 Jo kā tas Tēvs uzceļ augšā mirušos un <i>tos </i>atdzīvina; tāpat tas Dēls atdzīvina, kurus viņš grib."
      },
      {
        "verse": 22,
        "en": "22For the Father judgeth no man, but hath committed all judgment unto the Son:",
        "lv": "22 Jo tas Tēvs nevienu netiesā, bet visu tiesu ir uzticējis tam Dēlam:"
      },
      {
        "verse": 23,
        "en": "23That all <i>men </i>should honour the Son, even as they honour the Father. He that honoureth not the Son honoureth not the Father which hath sent him.",
        "lv": "23 Lai visi godātu to Dēlu, gluži kā tie godā to Tēvu. Tas, kas negodā to Dēlu, negodā to Tēvu, kas viņu ir sūtījis."
      },
      {
        "verse": 24,
        "en": "24Verily, verily, I say unto you, He that heareth my word, and believeth on him that sent me, hath everlasting life, and shall not come into condemnation; but is passed from death unto life.",
        "lv": "24 Patiesi, patiesi es jums saku, Tam, kas dzird Manu vārdu un tic uz To, kas Mani sūtīja, ir mūžīga dzīvība un nenāks nosodīšanā; bet ir pārgājis no nāves uz dzīvību."
      },
      {
        "verse": 25,
        "en": "25Verily, verily, I say unto you, The hour is coming, and now is, when the dead shall hear the voice of the Son of God: and they that hear shall live.",
        "lv": "25 Patiesi, patiesi Es jums saku, Stunda nāk un tagad ir, kad mirušie dzirdēs Dieva Dēla balsi: un tie, kas dzird, dzīvos."
      },
      {
        "verse": 26,
        "en": "26For as the Father hath life in himself; so hath he given to the Son to have life in himself;",
        "lv": "26 Jo kā tam Tēvam ir dzīvība sevī; tā viņš ir devis tam Dēlam, lai <i>[Viņam]</i> būtu dzīvībai sevī;"
      },
      {
        "verse": 27,
        "en": "27And hath given him authority to execute judgment also, because he is the Son of man.",
        "lv": "27 Un ir arī devis viņam autoritāti izpildīt tiesu, tāpēc ka Viņš ir Cilvēka Dēls."
      },
      {
        "verse": 28,
        "en": "28Marvel not at this: for the hour is coming, in the which all that are in the graves shall hear his voice,",
        "lv": "28 Nebrīnieties pie šī: jo stunda nāk, kurā visi, kas ir kapos, dzirdēs Viņa balsi,"
      },
      {
        "verse": 29,
        "en": "29And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.",
        "lv": "29 Un iznāks; tie, kas ir darījuši labu, uz dzīvības augšāmcelšanos; un tie, kas ir darījuši ļaunu, uz notiesāšanas augšāmcelšanos."
      },
      {
        "verse": 30,
        "en": "30I can of mine own self do nothing: as I hear, I judge: and my judgment is just; because I seek not mine own will, but the will of the Father which hath sent me.",
        "lv": "30 Es no sevis paša nevaru neko darīt: kā Es dzirdu, Es tiesāju: un Mana tiesa ir taisna; tāpēc ka Es nemeklēju savu paša gribu, bet tā Tēva gribu, kas Mani ir sūtījis."
      },
      {
        "verse": 31,
        "en": "31If I bear witness of myself, my witness is not true.",
        "lv": "31 Ja Es dodu liecību par sevi, Mana liecība nav patiesa."
      },
      {
        "verse": 32,
        "en": "32There is another that beareth witness of me; and I know that the witness which he witnesseth of me is true.",
        "lv": "32 <p>Ir cits, kas dod liecību par Mani; un Es zinu, ka liecība, ko Viņš liecina par Mani, ir patiesa."
      },
      {
        "verse": 33,
        "en": "33Ye sent unto John, and he bare witness unto the truth.",
        "lv": "33 Jūs sūtījāt pie Jāņa, un viņš deva liecību patiesībai."
      },
      {
        "verse": 34,
        "en": "34But I receive not testimony from man: but these things I say, that ye might be saved.",
        "lv": "34 Bet Es nepieņemu liecību no cilvēka: bet šo Es saku, lai jūs varētu tikt glābti."
      },
      {
        "verse": 35,
        "en": "35He was a burning and a shining light: and ye were willing for a season to rejoice in his light.",
        "lv": "35 Viņš bija degoša un spīdoša gaisma: un jūs gribējāt uz laiku priecāties viņa gaismā."
      },
      {
        "verse": 36,
        "en": "36But I have greater witness than <i>that </i>of John: for the works which the Father hath given me to finish, the same works that I do, bear witness of me, that the Father hath sent me.",
        "lv": "36 <p>Bet Man ir lielāka liecība nekā <i>tā</i> no Jāņa: jo darbi, ko tas Tēvs Man ir devis pabeigt, tie darbi, ko Es daru, dod liecību par Mani, ka tas Tēvs Mani ir sūtījis."
      },
      {
        "verse": 37,
        "en": "37And the Father himself, which hath sent me, hath borne witness of me. Ye have neither heard his voice at any time, nor seen his shape.",
        "lv": "37 Un tas Tēvs, kas Mani ir sūtījis, pats ir devis liecību par Mani. Jūs neesat nedz kādā brīdī dzirdējuši Viņa balsi, ne redzējuši Viņa veidolu."
      },
      {
        "verse": 38,
        "en": "38And ye have not his word abiding in you: for whom he hath sent, him ye believe not.",
        "lv": "38 Un jums nav Viņa vārds jūsos paliekošs: jo Tam, kuru Viņš ir sūtījis, jūs neticat."
      },
      {
        "verse": 39,
        "en": "39Search the scriptures; for in them ye think ye have eternal life: and they are they which testify of me.",
        "lv": "39 <p>Izmeklējiet rakstus; jo jūs domājat, <i>[ka]</i> jums tajos ir mūžīga dzīvība: un tie ir tie, kas apliecina par Mani."
      },
      {
        "verse": 40,
        "en": "40And ye will not come to me, that ye might have life.",
        "lv": "40 Un jūs negribat nākt pie Manis, lai jums varētu būt dzīvība."
      },
      {
        "verse": 41,
        "en": "41I receive not honour from men.",
        "lv": "41 Es nepieņemu godu no cilvēkiem."
      },
      {
        "verse": 42,
        "en": "42But I know you, that ye have not the love of God in you.",
        "lv": "42 Bet Es jūs pazīstu, ka jums nav Dieva mīlestības jūsos."
      },
      {
        "verse": 43,
        "en": "43I am come in my Father's name, and ye receive me not: if another shall come in his own name, him ye will receive.",
        "lv": "43 Es esmu nācis sava Tēva vārdā un jūs Mani nepieņemat: ja cits nāks savā paša vārdā, viņu jūs pieņemsiet."
      },
      {
        "verse": 44,
        "en": "44How can ye believe, which receive honour one of another, and seek not the honour that <i>cometh </i>from God only?",
        "lv": "44 Kā jūs varat ticēt, kas pieņemat godu cits no cita un nemeklējat godu, kas <i>nāk </i>tikai no Dieva?"
      },
      {
        "verse": 45,
        "en": "45Do not think that I will accuse you to the Father: there is <i>one </i>that accuseth you, <i>even </i>Moses, in whom ye trust.",
        "lv": "45 Nedomājiet, ka es jūs apsūdzēšu tam Tēvam: tur ir <i>viens</i>, kas jūs apsūdz, <i>proti</i>, Mozus, uz kuru jūs paļaujaties."
      },
      {
        "verse": 46,
        "en": "46For had ye believed Moses, ye would have believed me: for he wrote of me.",
        "lv": "46 Jo, ja jūs būtu ticējuši Mozum, jūs būtu ticējuši Man: jo viņš rakstīja par Mani."
      },
      {
        "verse": 47,
        "en": "47But if ye believe not his writings, how shall ye believe my words?",
        "lv": "47 Bet, ja jūs neticat viņa rakstiem, kā jūs ticēsiet Maniem vārdiem?"
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1After these things Jesus went over the sea of Galilee, which is <i>the sea</i> of Tiberias.",
        "lv": "1 Pēc šī Jēzus devās pāri Galilejas jūrai, kas ir Tiberijas <i>jūra</i>."
      },
      {
        "verse": 2,
        "en": "2And a great multitude followed him, because they saw his miracles which he did on them that were diseased.",
        "lv": "2 Un liels pūlis viņam sekoja, tāpēc ka tie redzēja Viņa brīnumu darbus, ko Viņš darīja uz tiem, kas bija slimi."
      },
      {
        "verse": 3,
        "en": "3And Jesus went up into a mountain, and there he sat with his disciples.",
        "lv": "3 Un Jēzus uzkāpa kalnā, un tur Viņš apsēdās ar saviem mācekļiem."
      },
      {
        "verse": 4,
        "en": "4And the passover, a feast of the Jews, was nigh.",
        "lv": "4 Un pashā, jūdu svētki, bija tuvu."
      },
      {
        "verse": 5,
        "en": "5When Jesus then lifted up <i>his </i>eyes, and saw a great company come unto him, he saith unto Philip, Whence shall we buy bread, that these may eat?",
        "lv": "5 <p>Kad Jēzus tad pacēla savas acis un redzēja lielu grupu nākam pie Viņa, Viņš Filipam saka, No kurienes mēs pirksim maizi, lai šie var ēst?"
      },
      {
        "verse": 6,
        "en": "6And this he said to prove him: for he himself knew what he would do.",
        "lv": "6 Un šo Viņš sacīja, lai viņu pārbaudītu: jo Viņš pats zināja, ko Viņš darīs."
      },
      {
        "verse": 7,
        "en": "7Philip answered him, Two hundred pennyworth of bread is not sufficient for them, that every one of them may take a little.",
        "lv": "7 Filips Viņam atbildēja, Divu simtu denāriju vērtības maize nav tiem pietiekoši, lai ikviens no tiem var ņemt nedaudz."
      },
      {
        "verse": 8,
        "en": "8One of his disciples, Andrew, Simon Peter's brother, saith unto him,",
        "lv": "8 Viens no viņa mācekļiem, Andrejs, Sīmaņa Pētera brālis, Viņam saka, "
      },
      {
        "verse": 9,
        "en": "9There is a lad here, which hath five barley loaves, and two small fishes: but what are they among so many?",
        "lv": "9 Šeit ir zēns, kuram ir pieci miežu klaipi un divas mazas zivis: bet kas tie ir starp tik daudziem?"
      },
      {
        "verse": 10,
        "en": "10And Jesus said, Make the men sit down. Now there was much grass in the place. So the men sat down, in number about five thousand.",
        "lv": "10 Un Jēzus sacīja, Lieciet cilvēkiem apsēsties. Tad nu tai vietā bija daudz zāles. Tā vīrieši apsēdās, ap pieciem tūkstošiem skaitā."
      },
      {
        "verse": 11,
        "en": "11And Jesus took the loaves; and when he had given thanks, he distributed to the disciples, and the disciples to them that were set down; and likewise of the fishes as much as they would.",
        "lv": "11 Un Jēzus ņēma klaipus; un, kad Viņš bija pateicies, Viņš izdalīja mācekļiem, un mācekļi tiem, kas bija apsēdušies; un tāpat no zivīm tik daudz, cik tie gribēja."
      },
      {
        "verse": 12,
        "en": "12When they were filled, he said unto his disciples, Gather up the fragments that remain, that nothing be lost.",
        "lv": "12 Kad tie bija paēduši, Viņš saviem mācekļiem sacīja, Paceliet drumslas, kas paliek, lai nekas nepazūd."
      },
      {
        "verse": 13,
        "en": "13Therefore they gathered <i>them </i>together, and filled twelve baskets with the fragments of the five barley loaves, which remained over and above unto them that had eaten.",
        "lv": "13 Tāpēc tie savāca <i>tās </i>kopā un no pieciem miežu klaipiem pildīja divpadsmit grozus ar drumslām, kuras palika pāri tiem, kas bija ēduši."
      },
      {
        "verse": 14,
        "en": "14Then those men, when they had seen the miracle that Jesus did, said, This is of a truth that prophet that should come into the world.",
        "lv": "14 Tad tie cilvēki, kad tie bija redzējuši brīnuma darbu, ko Jēzus darīja, sacīja, Šis tik tiešām ir tas pravietis, kam jānāk pasaulē."
      },
      {
        "verse": 15,
        "en": "15When Jesus therefore perceived that they would come and take him by force, to make him a king, he departed again into a mountain himself alone.",
        "lv": "15 <p>Tāpēc, kad Jēzus nomanīja, ka viņi nāktu un ņemtu Viņu ar spēku, lai Viņu ieceltu par ķēniņu, Viņš aizgāja atpakaļ uz kalnu viens pats."
      },
      {
        "verse": 16,
        "en": "16And when even was <i>now </i>come, his disciples went down unto the sea,",
        "lv": "16 Un, kad <i>nu </i>vakars bija atnācis, Viņa mācekļi nogāja uz jūru,"
      },
      {
        "verse": 17,
        "en": "17And entered into a ship, and went over the sea toward Capernaum. And it was now dark, and Jesus was not come to them.",
        "lv": "17 Un iekāpa kuģī, un devās pāri jūrai uz Kapernaumu. Un nu bija tumšs, un Jēzus nebija nācis pie viņiem."
      },
      {
        "verse": 18,
        "en": "18And the sea arose by reason of a great wind that blew.",
        "lv": "18 Un jūra sacēlās liela vēja dēļ, kas pūta."
      },
      {
        "verse": 19,
        "en": "19So when they had rowed about five and twenty or thirty furlongs, they see Jesus walking on the sea, and drawing nigh unto the ship: and they were afraid.",
        "lv": "19 Tā, kad tie bija airējuši apmēram divdesmit piecus vai trīsdesmit stadijus, tie redz Jēzu, staigājam pa jūru un tuvojoties kuģim: un tie baidījās."
      },
      {
        "verse": 20,
        "en": "20But he saith unto them, It is I; be not afraid.",
        "lv": "20 Bet Viņš tiem saka, Es tas esmu; nebaidieties."
      },
      {
        "verse": 21,
        "en": "21Then they willingly received him into the ship: and immediately the ship was at the land whither they went.",
        "lv": "21 Tad tie labprāt uzņēma Viņu kuģī: un uzreiz kuģis bija pie zemes, kurp tie devās."
      },
      {
        "verse": 22,
        "en": "22The day following, when the people which stood on the other side of the sea saw that there was none other boat there, save that one whereinto his disciples were entered, and that Jesus went not with his disciples into the boat, but <i>that </i>his disciples were gone away alone;",
        "lv": "22 <p>Nākamajā dienā, kad ļaudis, kas stāvēja jūras otrā pusē, redzēja, ka nebija nevienas citas laivas, izņemot to, kurā Viņa mācekļi iekāpa, un ka Jēzus nedevās ar saviem mācekļiem laivā, bet <i>ka </i>Viņa mācekļi bija aizbraukuši vieni;"
      },
      {
        "verse": 23,
        "en": "23(Howbeit there came other boats from Tiberias nigh unto the place where they did eat bread, after that the Lord had given thanks:)",
        "lv": "23 (Tomēr nāca citas laivas no Tiberijas tuvu vietai, kur viņi ēda maizi pēc tam, kad tas Kungs bija pateicies:)"
      },
      {
        "verse": 24,
        "en": "24When the people therefore saw that Jesus was not there, neither his disciples, they also took shipping, and came to Capernaum, seeking for Jesus.",
        "lv": "24 Tāpēc, kad ļaudis redzēja, ka Jēzus nebija tur, nedz Viņa mācekļi, tie arī kāpa kuģos un nāca uz Kapernaumu, meklēdami Jēzu."
      },
      {
        "verse": 25,
        "en": "25And when they had found him on the other side of the sea, they said unto him, Rabbi, when camest thou hither?",
        "lv": "25 Un, kad tie Viņu bija atraduši otrā jūras pusē, tie Viņam sacīja, Rabi, kad Tu šurp nāci?"
      },
      {
        "verse": 26,
        "en": "26Jesus answered them and said, Verily, verily, I say unto you, Ye seek me, not because ye saw the miracles, but because ye did eat of the loaves, and were filled.",
        "lv": "26 Jēzus tiem atbildēja un sacīja, Patiesi, patiesi Es jums saku, Jūs mani meklējat, ne tāpēc ka jūs redzējāt brīnuma darbus, bet tāpēc ka jūs ēdāt no klaipiem un paēdāt."
      },
      {
        "verse": 27,
        "en": "27Labour not for the meat which perisheth, but for that meat which endureth unto everlasting life, which the Son of man shall give unto you: for him hath God the Father sealed.",
        "lv": "27 Nepūlieties priekš barības, kas iet bojā, bet priekš tās barības, kas paliek uz mūžīgu dzīvību, ko Cilvēka Dēls jums dos: jo viņu Dievs tas Tēvs ir apzīmogojis."
      },
      {
        "verse": 28,
        "en": "28Then said they unto him, What shall we do, that we might work the works of God?",
        "lv": "28 Tad tie Viņam sacīja, Ko mums būs darīt, lai mēs varētu strādāt Dieva darbus?"
      },
      {
        "verse": 29,
        "en": "29Jesus answered and said unto them, This is the work of God, that ye believe on him whom he hath sent.",
        "lv": "29 Jēzus tiem atbildēja un sacīja, Šis ir Dieva darbs, ka jūs ticat uz To, kuru Viņš ir sūtījis."
      },
      {
        "verse": 30,
        "en": "30They said therefore unto him, What sign shewest thou then, that we may see, and believe thee? what dost thou work?",
        "lv": "30 Tāpēc tie Viņam sacīja, Kādu zīmi tad tu rādi, lai mēs varam redzēt un Tev ticēt? ko Tu strādā?"
      },
      {
        "verse": 31,
        "en": "31Our fathers did eat manna in the desert; as it is written, He gave them bread from heaven to eat.",
        "lv": "31 Mūsu tēvi ēda mannu tuksnesī; kā ir rakstīts, Viņš tiem deva maizi no debess ēst."
      },
      {
        "verse": 32,
        "en": "32Then Jesus said unto them, Verily, verily, I say unto you, Moses gave you not that bread from heaven; but my Father giveth you the true bread from heaven.",
        "lv": "32 Tad Jēzus tiem sacīja, Patiesi, patiesi Es jums saku, Mozus jums nedeva maizi no debess; bet Mans Tēvs jums dod patieso maizi no debess."
      },
      {
        "verse": 33,
        "en": "33For the bread of God is he which cometh down from heaven, and giveth life unto the world.",
        "lv": "33 Jo Dieva maize ir Tas, kurš nonāk no debess un dod dzīvību pasaulei."
      },
      {
        "verse": 34,
        "en": "34Then said they unto him, Lord, evermore give us this bread.",
        "lv": "34 Tad tie Viņam sacīja, Kungs, dod mums šo maizi uz visiem laikiem."
      },
      {
        "verse": 35,
        "en": "35And Jesus said unto them, I am the bread of life: he that cometh to me shall never hunger; and he that believeth on me shall never thirst.",
        "lv": "35 Un Jēzus tiem sacīja, Es esmu dzīvības maize: tas, kas nāk pie Manis, nekad neizsalks; un tam, kas uz Mani tic, nekad neslāps."
      },
      {
        "verse": 36,
        "en": "36But I said unto you, That ye also have seen me, and believe not.",
        "lv": "36 Bet Es jums sacīju, Ka jūs arī Mani esat redzējuši un neticat."
      },
      {
        "verse": 37,
        "en": "37All that the Father giveth me shall come to me; and him that cometh to me I will in no wise cast out.",
        "lv": "37 Visi, ko tas Tēvs Man dod, nāks pie Manis; un to, kas nāk pie Manis, Es nekādi neizmetīšu ārā."
      },
      {
        "verse": 38,
        "en": "38For I came down from heaven, not to do mine own will, but the will of him that sent me.",
        "lv": "38 Jo Es nonācu no debess, ne darīt savu paša gribu, bet Tā gribu, kas Mani sūtīja."
      },
      {
        "verse": 39,
        "en": "39And this is the Father's will which hath sent me, that of all which he hath given me I should lose nothing, but should raise it up again at the last day.",
        "lv": "39 Un šī ir tā Tēva griba, kas Mani ir sūtījis, ka no visa, ko Viņš Man ir devis, Es neko nepazaudētu, bet to atkal uzceltu pēdējā dienā."
      },
      {
        "verse": 40,
        "en": "40And this is the will of him that sent me, that every one which seeth the Son, and believeth on him, may have everlasting life: and I will raise him up at the last day.",
        "lv": "40 Un šī ir griba Tam, kas Mani sūtīja, ka ikvienam, kas redz to Dēlu un tic uz Viņu, var būt mūžīga dzīvība: un Es viņu uzcelšu augšā pēdējā dienā."
      },
      {
        "verse": 41,
        "en": "41The Jews then murmured at him, because he said, I am the bread which came down from heaven.",
        "lv": "41 Tad jūdi kurnēja par Viņu, tāpēc ka Viņš sacīja, Es esmu maize, kas nonāca no debess."
      },
      {
        "verse": 42,
        "en": "42And they said, Is not this Jesus, the son of Joseph, whose father and mother we know? how is it then that he saith, I came down from heaven?",
        "lv": "42 Un tie sacīja, Vai šis nav Jēzus, Jāzepa dēls, kura tēvu un māti mēs pazīstam? kā tad ir tas, ka Viņš saka, Es nonācu no debess?"
      },
      {
        "verse": 43,
        "en": "43Jesus therefore answered and said unto them, Murmur not among yourselves.",
        "lv": "43 Tāpēc Jēzus atbildēja un tiem sacīja, Nekurniet savā starpā."
      },
      {
        "verse": 44,
        "en": "44No man can come to me, except the Father which hath sent me draw him: and I will raise him up at the last day.",
        "lv": "44 Neviens nevar nākt pie Manis, ja vien tas Tēvs, kas Mani ir sūtījis, viņu nevelk: un Es viņu uzcelšu augšā pēdējā dienā."
      },
      {
        "verse": 45,
        "en": "45It is written in the prophets, And they shall be all taught of God. Every man therefore that hath heard, and hath learned of the Father, cometh unto me.",
        "lv": "45 Ir rakstīts praviešos, Un tie visi būs mācīti no Dieva, Tāpēc Ikviens, kas ir dzirdējis un ir mācīijies no tā Tēva, nāk pie Manis."
      },
      {
        "verse": 46,
        "en": "46Not that any man hath seen the Father, save he which is of God, he hath seen the Father.",
        "lv": "46 Ne, ka kāds ir redzējis to Tēvu, izņemot tas, kurš ir no Dieva, tas ir redzējis to Tēvu."
      },
      {
        "verse": 47,
        "en": "47Verily, verily, I say unto you, He that believeth on me hath everlasting life.",
        "lv": "47 Patiesi, patiesi Es jums saku, Tam, kas uz Mani tic, ir mūžīga dzīvība."
      },
      {
        "verse": 48,
        "en": "48I am that bread of life.",
        "lv": "48 Es esmu tā dzīvības maize."
      },
      {
        "verse": 49,
        "en": "49Your fathers did eat manna in the wilderness, and are dead.",
        "lv": "49 Jūsu tēvi ēda mannu tuksnesī un ir miruši."
      },
      {
        "verse": 50,
        "en": "50This is the bread which cometh down from heaven, that a man may eat thereof, and not die.",
        "lv": "50 Šī ir tā maize, kas nonāk no debess, lai cilvēks no tās var ēst un nemirt."
      },
      {
        "verse": 51,
        "en": "51I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever: and the bread that I will give is my flesh, which I will give for the life of the world.",
        "lv": "51 Es esmu dzīvā maize, kas nonāca no debess: ja kāds ēd no šīs maizes, tas dzīvos mūžīgi: un tā maize, ko es došu, ir Mana miesa, ko es došu par pasaules dzīvību."
      },
      {
        "verse": 52,
        "en": "52The Jews therefore strove among themselves, saying, How can this man give us <i>his </i>flesh to eat?",
        "lv": "52 Tāpēc jūdi strīdējās savā starpā sacīdami, Kā šis cilvēks mums var dot ēst <i>savu </i>miesu?"
      },
      {
        "verse": 53,
        "en": "53Then Jesus said unto them, Verily, verily, I say unto you, Except ye eat the flesh of the Son of man, and drink his blood, ye have no life in you.",
        "lv": "53 Tad Jēzus tiem sacīja, Patiesi, patiesi es jums saku, Ja vien jūs neēdat Cilvēka Dēla miesu un nedzerat viņa asinis, jums nav dzīvības jūsos."
      },
      {
        "verse": 54,
        "en": "54Whoso eateth my flesh, and drinketh my blood, hath eternal life; and I will raise him up at the last day.",
        "lv": "54 Kurš vien ēd manu miesu un dzer manas asinis, <i>[tam]</i> ir mūžīga dzīvība; un es viņu uzcelšu augšā pēdējā dienā."
      },
      {
        "verse": 55,
        "en": "55For my flesh is meat indeed, and my blood is drink indeed.",
        "lv": "55 Jo Mana miesa patiešām ir barība un manas asinis patiešām ir dzēriens."
      },
      {
        "verse": 56,
        "en": "56He that eateth my flesh, and drinketh my blood, dwelleth in me, and I in him.",
        "lv": "56 Tas, kas ēd Manu miesu un dzer Manas asinis, mājo Manī un Es viņā."
      },
      {
        "verse": 57,
        "en": "57As the living Father hath sent me, and I live by the Father: so he that eateth me, even he shall live by me.",
        "lv": "57 Kā dzīvais Tēvs ir Mani sūtījis, un Es dzīvoju caur to Tēvu: tā tas, kas ēd Mani, proti, tas dzīvos caur Mani. "
      },
      {
        "verse": 58,
        "en": "58This is that bread which came down from heaven: not as your fathers did eat manna, and are dead: he that eateth of this bread shall live for ever.",
        "lv": "58 Šī ir tā maize, kas nonāca no debess: ne kā jūsu tēvi ēda mannu un ir miruši: tas, kas ēd no šīs maizes, dzīvos mūžīgi."
      },
      {
        "verse": 59,
        "en": "59These things said he in the synagogue, as he taught in Capernaum.",
        "lv": "59 Šo Viņš sacīja sinagogā, Viņam mācot Kapernaumā."
      },
      {
        "verse": 60,
        "en": "60Many therefore of his disciples, when they had heard <i>this</i>, said, This is an hard saying; who can hear it?",
        "lv": "60 Tāpēc daudzi no Viņa mācekļiem, kad tie <i>šo </i>bija dzirdējuši, sacīja, Šis ir grūts vārds; kurš var to klausīties?"
      },
      {
        "verse": 61,
        "en": "61When Jesus knew in himself that his disciples murmured at it, he said unto them, Doth this offend you?",
        "lv": "61 Kad Jēzus zināja sevī, ka Viņa mācekļi par to kurnēja, Viņš tiem sacīja, Vai šis jūs apgrēcina?"
      },
      {
        "verse": 62,
        "en": "62<i>What</i> and if ye shall see the Son of man ascend up where he was before?",
        "lv": "62 Un, ja jūs redzēsiet Cilvēka Dēlu uzkāpjam augšā kur viņš bija iepriekš?"
      },
      {
        "verse": 63,
        "en": "63It is the spirit that quickeneth; the flesh profiteth nothing: the words that I speak unto you, <i>they </i>are spirit, and <i>they </i>are life.",
        "lv": "63 Tas ir gars, kas atdzīvina; miesa neder nekam: vārdi, ko es uz jums runāju, <i>tie </i>ir gars, un <i>tie </i>ir dzīvība."
      },
      {
        "verse": 64,
        "en": "64But there are some of you that believe not. For Jesus knew from the beginning who they were that believed not, and who should betray him.",
        "lv": "64 Bet ir daži no jums, kas netic. Jo Jēzus zināja no iesākuma, kuri tie bija, kas neticēja, un kurš viņu nodos."
      },
      {
        "verse": 65,
        "en": "65And he said, Therefore said I unto you, that no man can come unto me, except it were given unto him of my Father.",
        "lv": "65 Un Viņš sacīja, Tāpēc es jums sacīju, ka neviens nevar nākt pie manis, ja vien tas viņam netiek dots no mana Tēva."
      },
      {
        "verse": 66,
        "en": "66From that <i>time </i>many of his disciples went back, and walked no more with him.",
        "lv": "66 <p>No tā <i>laika</i> daudzi no viņa mācekļiem aizgāja atpakaļ un vairs nestaigāja ar viņu."
      },
      {
        "verse": 67,
        "en": "67Then said Jesus unto the twelve, Will ye also go away?",
        "lv": "67 Tad Jēzus tiem divpadsmit sacīja, Vai jūs arī gribat iet prom?"
      },
      {
        "verse": 68,
        "en": "68Then Simon Peter answered him, Lord, to whom shall we go? thou hast the words of eternal life.",
        "lv": "68 Tad Sīmanis Pēteris Viņam atbildēja, Kungs, pie kura mēs iesim? Tev ir mūžīgas dzīvības vārdi."
      },
      {
        "verse": 69,
        "en": "69And we believe and are sure that thou art that Christ, the Son of the living God.",
        "lv": "69 Un mēs ticam un esam droši, ka tu esi tas Kristus, dzīvā Dieva Dēls."
      },
      {
        "verse": 70,
        "en": "70Jesus answered them, Have not I chosen you twelve, and one of you is a devil?",
        "lv": "70 Jēzus tiem atbildēja, Vai es jūs neesmu izraudzījis divpadsmit, un viens no jums ir velns?"
      },
      {
        "verse": 71,
        "en": "71He spake of Judas Iscariot <i>the son</i> of Simon: for he it was that should betray him, being one of the twelve.",
        "lv": "71 Viņš runāja par Jūdu Iskariotu, Sīmaņa <i>dēlu</i>: jo viņš tas bija, kuram viņš jānodod, būdams viens no tiem divpadsmit."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1After these things Jesus walked in Galilee: for he would not walk in Jewry, because the Jews sought to kill him.",
        "lv": "1 Pēc tam Jēzus staigāja Galilejā: tāpēc ka viņš negribēja staigāt Jūdejā, jo jūdi meklēja viņu nogalināt."
      },
      {
        "verse": 2,
        "en": "2Now the Jews' feast of tabernacles was at hand.",
        "lv": "2 Tad nu jūdu mājokļu svētki bija tuvu klāt."
      },
      {
        "verse": 3,
        "en": "3His brethren therefore said unto him, Depart hence, and go into Judaea, that thy disciples also may see the works that thou doest.",
        "lv": "3 Tāpēc viņa brāļi viņam sacīja, Aizej no šejienes un ej uz Jūdeju, lai tavi mācekļi arī var redzēt darbus, ko tu dari."
      },
      {
        "verse": 4,
        "en": "4For<i> there is</i> no man <i>that </i>doeth any thing in secret, and he himself seeketh to be known openly. If thou do these things, shew thyself to the world.",
        "lv": "4 Jo <i>nav </i>neviens, <i>kas</i> kaut ko dara slepenībā un kas pats meklē būt zināms atklāti. Ja tu šo dari, rādies pasaulei."
      },
      {
        "verse": 5,
        "en": "5For neither did his brethren believe in him.",
        "lv": "5 Jo nedz viņa brāļi ticēja uz viņu."
      },
      {
        "verse": 6,
        "en": "6Then Jesus said unto them, My time is not yet come: but your time is alway ready.",
        "lv": "6 Tad Jēzus tiem sacīja, Mans laiks vēl nav nācis: bet jūsu laiks vienmēr ir gatavs."
      },
      {
        "verse": 7,
        "en": "7The world cannot hate you; but me it hateth, because I testify of it, that the works thereof are evil.",
        "lv": "7 Pasaule jūs nevar ienīst; bet mani tā ienīst, tāpēc ka es liecinu par to, ka tās darbi ir ļauni."
      },
      {
        "verse": 8,
        "en": "8Go ye up unto this feast: I go not up yet unto this feast; for my time is not yet full come.",
        "lv": "8 Dodieties uz šiem svētkiem: Es vēl nedodos uz šiem svētkiem; jo mans laiks vēl nav pilnībā nācis."
      },
      {
        "verse": 9,
        "en": "9When he had said these words unto them, he abode <i>still </i>in Galilee.",
        "lv": "9 Kad viņš tiem bija sacījis šos vārdus, viņš palika <i>vēl</i> Galilejā."
      },
      {
        "verse": 10,
        "en": "10But when his brethren were gone up, then went he also up unto the feast, not openly, but as it were in secret.",
        "lv": "10 <p>Bet, kad viņa brāļi bija devušies, tad arī viņš devās uz svētkiem, ne atklāti, bet it kā slepenībā."
      },
      {
        "verse": 11,
        "en": "11Then the Jews sought him at the feast, and said, Where is he?",
        "lv": "11 Tad jūdi meklēja viņu svētkos un sacīja, Kur viņš ir?"
      },
      {
        "verse": 12,
        "en": "12And there was much murmuring among the people concerning him: for some said, He is a good man: others said, Nay; but he deceiveth the people.",
        "lv": "12 Un starp ļaudīm bija daudz kurnēšanas attiecībā uz viņu: jo daži sacīja, Viņš ir labs cilvēks: citi sacīja, Nē; bet viņš pieviļ ļaudis."
      },
      {
        "verse": 13,
        "en": "13Howbeit no man spake openly of him for fear of the Jews.",
        "lv": "13 Tomēr neviens nerunāja atklāti par viņu aiz bailēm no jūdiem."
      },
      {
        "verse": 14,
        "en": "14Now about the midst of the feast Jesus went up into the temple, and taught.",
        "lv": "14 <p>Tad nu ap svētku vidu Jēzus devās uz templi un mācīja."
      },
      {
        "verse": 15,
        "en": "15And the Jews marvelled, saying, How knoweth this man letters, having never learned?",
        "lv": "15 Un jūdi brīnījās sacīdami, Kā šis cilvēks zina burtus, nekad nebūdams mācījies?"
      },
      {
        "verse": 16,
        "en": "16Jesus answered them, and said, My doctrine is not mine, but his that sent me.",
        "lv": "16 Jēzus tiem atbildēja un sacīja, Mana mācība nav mana, bet tā, kas mani sūtīja."
      },
      {
        "verse": 17,
        "en": "17If any man will do his will, he shall know of the doctrine, whether it be of God, or <i>whether </i>I speak of myself.",
        "lv": "17 Ja kas grib darīt viņa gribu, viņš zinās par mācību, vai tā ir no Dieva vai <i>arī</i> es runāju no sevis paša."
      },
      {
        "verse": 18,
        "en": "18He that speaketh of himself seeketh his own glory: but he that seeketh his glory that sent him, the same is true, and no unrighteousness is in him.",
        "lv": "18 Tas, kas runā no sevis paša, meklē savu paša godību: bet tas, kas meklē tā godību, kas viņu sūtīja, tas ir patiess un viņā nav nekādas netaisnības."
      },
      {
        "verse": 19,
        "en": "19Did not Moses give you the law, and <i>yet </i>none of you keepeth the law? Why go ye about to kill me?",
        "lv": "19 Vai Mozus jums nedeva likumu, un <i>tomēr </i>neviens no jums netur likumu? Kāpēc jūs grasāties mani nogalināt?"
      },
      {
        "verse": 20,
        "en": "20The people answered and said, Thou hast a devil: who goeth about to kill thee?",
        "lv": "20 Ļaudis atbildēja un sacīja, Tev ir velns: kurš grasās tevi nogalināt?"
      },
      {
        "verse": 21,
        "en": "21Jesus answered and said unto them, I have done one work, and ye all marvel.",
        "lv": "21 Jēzus atbildēja un tiem sacīja, Es esmu darījis vienu darbu un jūs visi brīnāties."
      },
      {
        "verse": 22,
        "en": "22Moses therefore gave unto you circumcision; (not because it is of Moses, but of the fathers;) and ye on the sabbath day circumcise a man.",
        "lv": "22 Tāpēc Mozus jums deva apgraizīšanu; (ne tāpēc ka tā ir no Mozus, bet no tēviem;) un jūs sabata dienā apgraizāt cilvēku."
      },
      {
        "verse": 23,
        "en": "23If a man on the sabbath day receive circumcision, that the law of Moses should not be broken; are ye angry at me, because I have made a man every whit whole on the sabbath day?",
        "lv": "23 Ja cilvēks sabata dienā saņem apgraizīšanu, lai Mozus likums netiktu pārkāpts; vai jūs esat dusmīgi uz mani, tāpēc ka es cilvēku esmu darījis pilnīgi veselu sabata dienā?"
      },
      {
        "verse": 24,
        "en": "24Judge not according to the appearance, but judge righteous judgment.",
        "lv": "24 Netiesājiet pēc ārienes, bet spriediet taisnu tiesu."
      },
      {
        "verse": 25,
        "en": "25Then said some of them of Jerusalem, Is not this he, whom they seek to kill?",
        "lv": "25 Tad daži no tiem no Jeruzālemes sacīja, Vai šis nav tas, kuru tie meklē nogalināt?"
      },
      {
        "verse": 26,
        "en": "26But, lo, he speaketh boldly, and they say nothing unto him. Do the rulers know indeed that this is the very Christ?",
        "lv": "26 Bet, rau, viņš runā drosmīgi, un tie neko viņam nesaka. Vai valdnieki patiešām atzīst, ka šis ir pats Kristus?"
      },
      {
        "verse": 27,
        "en": "27Howbeit we know this man whence he is: but when Christ cometh, no man knoweth whence he is.",
        "lv": "27 Taču mēs zinām šo cilvēku, no kurienes viņš ir: bet, kad Kristus nāk; neviens nezina, no kurienes viņš ir."
      },
      {
        "verse": 28,
        "en": "28Then cried Jesus in the temple as he taught, saying, Ye both know me, and ye know whence I am: and I am not come of myself, but he that sent me is true, whom ye know not.",
        "lv": "28 Tad Jēzus sauca templī, viņam mācot, sacīdams, Jūs gan zināt mani, gan jūs zināt, no kurienes es esmu: un es neesmu nācis no sevis paša, bet tas, kas mani sūtīja, ir patiess, kuru jūs nepazīstat."
      },
      {
        "verse": 29,
        "en": "29But I know him: for I am from him, and he hath sent me.",
        "lv": "29 Bet es viņu pazīstu: jo es esmu no viņa, un viņš mani ir sūtījis."
      },
      {
        "verse": 30,
        "en": "30Then they sought to take him: but no man laid hands on him, because his hour was not yet come.",
        "lv": "30 Tad tie meklēja viņu saņemt: bet neviens viņam nepielika rokas, tāpēc ka viņa stunda vēl nebija nākusi."
      },
      {
        "verse": 31,
        "en": "31And many of the people believed on him, and said, When Christ cometh, will he do more miracles than these which this <i>man </i>hath done?",
        "lv": "31 Un daudzi no ļaudīm ticēja uz viņu un sacīja, Kad Kristus nāk, vai viņš darīs vairāk brīnumu darbu nekā šos, ko šis <i>cilvēks </i>ir darījis?"
      },
      {
        "verse": 32,
        "en": "32The Pharisees heard that the people murmured such things concerning him; and the Pharisees and the chief priests sent officers to take him.",
        "lv": "32 <p>Farizeji dzirdēja, ka ļaudis šādi kurnēja attiecībā uz viņu; un farizeji un virspriesteri sūtīja virsniekus viņu saņemt."
      },
      {
        "verse": 33,
        "en": "33Then said Jesus unto them, Yet a little while am I with you, and <i>then </i>I go unto him that sent me.",
        "lv": "33 Tad Jēzus tiem sacīja, Vēl mazu brīdi es esmu ar jums, un <i>tad </i>es eju pie tā, kas mani sūtīja."
      },
      {
        "verse": 34,
        "en": "34Ye shall seek me, and shall not find <i>me</i>: and where I am, <i>thither </i>ye cannot come.",
        "lv": "34 Jūs mani meklēsiet un <i>mani</i> neatradīsiet: un, kur es esmu, <i>turp </i>jūs nevarat nākt."
      },
      {
        "verse": 35,
        "en": "35Then said the Jews among themselves, Whither will he go, that we shall not find him? will he go unto the dispersed among the Gentiles, and teach the Gentiles?",
        "lv": "35 Tad jūdi sacīja savā starpā, Kurp viņš ies, ka mēs viņu neatradīsim? vai viņš ies pie izklīdinātajiem starp pagāniem un mācīs pagānus?"
      },
      {
        "verse": 36,
        "en": "36What<i> manner of </i>saying is this that he said, Ye shall seek me, and shall not find <i>me</i>: and where I am, <i>thither </i>ye cannot come?",
        "lv": "36 Kas šis ir par vārdu, ko viņš saka, Jūs mani meklēsiet un <i>mani</i> neatradīsiet: un kur es esmu, <i>turp </i>jūs nevarat nākt?"
      },
      {
        "verse": 37,
        "en": "37In the last day, that great <i>day </i>of the feast, Jesus stood and cried, saying, If any man thirst, let him come unto me, and drink.",
        "lv": "37 Pēdējā dienā, tajā lielajā svētku <i>dienā, </i>Jēzus stāvēja un sauca sacīdams, Ja kādam slāpst, lai tas nāk pie manis un dzer."
      },
      {
        "verse": 38,
        "en": "38He that believeth on me, as the scripture hath said, out of his belly shall flow rivers of living water.",
        "lv": "38 Tam, kas tic uz mani, kā raksts ir sacījis, no tā vēdera plūdīs dzīva ūdens upes."
      },
      {
        "verse": 39,
        "en": "39(But this spake he of the Spirit, which they that believe on him should receive: for the Holy Ghost was not yet <i>given</i>; because that Jesus was not yet glorified.)",
        "lv": "39 (Bet to viņš runāja par to Garu, kuru bija jāsaņem tiem, kas tic uz viņu: jo Svētais Gars vēl nebija <i>dots</i>; tāpēc ka Jēzus vēl nebija pagodināts.)"
      },
      {
        "verse": 40,
        "en": "40Many of the people therefore, when they heard this saying, said, Of a truth this is the Prophet.",
        "lv": "40 <p>Tāpēc daudzi no ļaudīm, kad tie dzirdēja šo vārdu, sacīja, Tik tiešām šis ir tas Pravietis."
      },
      {
        "verse": 41,
        "en": "41Others said, This is the Christ. But some said, Shall Christ come out of Galilee?",
        "lv": "41 Citi sacīja, Šis ir tas Kristus. Bet daži sacīja, Vai Kristus nāks no Galilejas?"
      },
      {
        "verse": 42,
        "en": "42Hath not the scripture said, That Christ cometh of the seed of David, and out of the town of Bethlehem, where David was?",
        "lv": "42 Vai raksts nav sacījis, Ka Kristus nāk no Dāvida sēklas un no Betlēmes miesta, kur Dāvids bija?"
      },
      {
        "verse": 43,
        "en": "43So there was a division among the people because of him.",
        "lv": "43 Tā starp ļaudīm bija šķelšanās viņa dēļ."
      },
      {
        "verse": 44,
        "en": "44And some of them would have taken him; but no man laid hands on him.",
        "lv": "44 Un daži no tiem gribēja viņu saņemt; bet neviens viņam nepielika rokas."
      },
      {
        "verse": 45,
        "en": "45Then came the officers to the chief priests and Pharisees; and they said unto them, Why have ye not brought him?",
        "lv": "45 <p>Tad virsnieki nāca pie virspriesteriem un farizejiem; un tie viņiem sacīja, Kāpēc jūs neesat viņu atveduši?"
      },
      {
        "verse": 46,
        "en": "46The officers answered, Never man spake like this man.",
        "lv": "46 Virsnieki atbildēja, Nekad neviens nav runājis kā šis cilvēks."
      },
      {
        "verse": 47,
        "en": "47Then answered them the Pharisees, Are ye also deceived?",
        "lv": "47 Tad farizeji tiem atbildēja, Vai jūs arī esat pievilti?"
      },
      {
        "verse": 48,
        "en": "48Have any of the rulers or of the Pharisees believed on him?",
        "lv": "48 Vai kādi no valdniekiem vai no farizejiem ir ticējuši uz viņu?"
      },
      {
        "verse": 49,
        "en": "49But this people who knoweth not the law are cursed.",
        "lv": "49 Bet šie ļaudis, kas nepazīst likumu, ir nolādēti."
      },
      {
        "verse": 50,
        "en": "50Nicodemus saith unto them, (he that came to Jesus by night, being one of them,)",
        "lv": "50 Nikodēms tiem saka, (tas, kas nāca pie Jēzus naktī, būdams viens no tiem,)"
      },
      {
        "verse": 51,
        "en": "51Doth our law judge <i>any </i>man, before it hear him, and know what he doeth?",
        "lv": "51 Vai mūsu likums tiesā <i>kādu </i>cilvēku, pirms tas viņu uzklausa un uzzina, ko viņš dara?"
      },
      {
        "verse": 52,
        "en": "52They answered and said unto him, Art thou also of Galilee? Search, and look: for out of Galilee ariseth no prophet.",
        "lv": "52 Tie atbildēja un viņam sacīja, Vai tu arī esi no Galilejas? Izmeklē un lūko: jo no Galilejas neceļas neviens pravietis."
      },
      {
        "verse": 53,
        "en": "53And every man went unto his own house.",
        "lv": "53 Un ikviens devās uz savu paša namu."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Jesus went unto the mount of Olives.",
        "lv": "1 Jēzus gāja uz Olīvu kalnu."
      },
      {
        "verse": 2,
        "en": "2And early in the morning he came again into the temple, and all the people came unto him; and he sat down, and taught them.",
        "lv": "2 Un agri no rīta viņš nāca atkal templī, un visi ļaudis nāca pie viņa; un viņš apsēdās un tos mācīja."
      },
      {
        "verse": 3,
        "en": "3And the scribes and Pharisees brought unto him a woman taken in adultery; and when they had set her in the midst,",
        "lv": "3 Un rakstu mācītāji un farizeji pie viņa atveda sievieti, pieķertu laulības pārkāpšanā; un, kad tie viņu bija nostādījuši vidū,"
      },
      {
        "verse": 4,
        "en": "4They say unto him, Master, this woman was taken in adultery, in the very act.",
        "lv": "4 Tie viņam saka, Mācītāj, šī sieviete tika pieķerta laulības pārkāpšanā, pašā darbībā."
      },
      {
        "verse": 5,
        "en": "5Now Moses in the law commanded us, that such should be stoned: but what sayest thou?",
        "lv": "5 Tad nu Mozus likumā mums pavēlēja, ka tāda jānomētā ar akmeņiem: bet ko tu saki?"
      },
      {
        "verse": 6,
        "en": "6This they said, tempting him, that they might have to accuse him. But Jesus stooped down, and with <i>his </i>finger wrote on the ground, <i>as though he heard them not</i>.",
        "lv": "6 To tie sacīja, viņu kārdinādami, lai tie viņu varētu apsūdzēt. Bet Jēzus noliecās un ar pirkstu rakstīja uz zemes, <i>it kā viņš tos nedzirdētu.</i>"
      },
      {
        "verse": 7,
        "en": "7So when they continued asking him, he lifted up himself, and said unto them, He that is without sin among you, let him first cast a stone at her.",
        "lv": "7 Tā, kad viņi turpināja viņam prasīt, viņš pacēlās un tiem sacīja, Tas, kas starp jums ir bez grēka, lai tas pirmais uz viņu met akmeni."
      },
      {
        "verse": 8,
        "en": "8And again he stooped down, and wrote on the ground.",
        "lv": "8 Un atkal viņš noliecās un rakstīja uz zemes."
      },
      {
        "verse": 9,
        "en": "9And they which heard <i>it</i>, being convicted by <i>their own</i> conscience, went out one by one, beginning at the eldest, even unto the last: and Jesus was left alone, and the woman standing in the midst.",
        "lv": "9 Un tie, kas <i>to </i>dzirdēja, <i>savas pašu </i>sirdsapziņas pārliecināti, izgāja pa vienam, sākot no vecākā, līdz pat pēdējam: un Jēzus tika atstāts viens, un sieviete, stāvēdama vidū."
      },
      {
        "verse": 10,
        "en": "10When Jesus had lifted up himself, and saw none but the woman, he said unto her, Woman, where are those thine accusers? hath no man condemned thee?",
        "lv": "10 Kad Jēzus bija pacēlies un nevienu neredzēja, kā tikai sievieti, viņš tai sacīja, Sieviete, kur ir tie tavi apsūdzētāji? vai neviens nav tevi nosodījis?"
      },
      {
        "verse": 11,
        "en": "11She said, No man, Lord. And Jesus said unto her, Neither do I condemn thee: go, and sin no more.",
        "lv": "11 Viņa sacīja, Neviens, Kungs. Un Jēzus viņai sacīja, Nedz es tevi nosodu: ej un negrēko vairs."
      },
      {
        "verse": 12,
        "en": "12Then spake Jesus again unto them, saying, I am the light of the world: he that followeth me shall not walk in darkness, but shall have the light of life.",
        "lv": "12 <p>Tad Jēzus atkal runāja uz tiem sacīdams, Es esmu pasaules gaisma: tas, kas seko man, nestaigās tumsā, bet <i>[tam]</i> būs dzīvības gaisma."
      },
      {
        "verse": 13,
        "en": "13The Pharisees therefore said unto him, Thou bearest record of thyself; thy record is not true.",
        "lv": "13 Tāpēc farizeji viņam sacīja, Tu dod liecību par sevi; tava liecība nav patiesa."
      },
      {
        "verse": 14,
        "en": "14Jesus answered and said unto them, Though I bear record of myself, yet my record is true: for I know whence I came, and whither I go; but ye cannot tell whence I come, and whither I go.",
        "lv": "14 Jēzus atbildēja un tiem sacīja, Kaut arī es dodu liecību par sevi, tomēr mana liecība ir patiesa: jo es zinu, no kurienes es nācu un kurp es eju; bet jūs nevarat pastāstīt, no kurienes es nācu un kurp es eju."
      },
      {
        "verse": 15,
        "en": "15Ye judge after the flesh; I judge no man.",
        "lv": "15 Jūs tiesājat pēc miesas; es netiesāju nevienu."
      },
      {
        "verse": 16,
        "en": "16And yet if I judge, my judgment is true: for I am not alone, but I and the Father that sent me.",
        "lv": "16 Un tomēr, ja es tiesāju, mana tiesa ir patiesa: jo es neesmu viens, bet es un tas Tēvs, kas mani sūtīja."
      },
      {
        "verse": 17,
        "en": "17It is also written in your law, that the testimony of two men is true.",
        "lv": "17 Arī jūsu likumā ir rakstīts, ka divu cilvēku liecība ir patiesa."
      },
      {
        "verse": 18,
        "en": "18I am one that bear witness of myself, and the Father that sent me beareth witness of me.",
        "lv": "18 Es esmu viens, kas dodu liecību par sevi, un tas Tēvs, kas mani sūtīja, dod liecību par mani."
      },
      {
        "verse": 19,
        "en": "19Then said they unto him, Where is thy Father? Jesus answered, Ye neither know me, nor my Father: if ye had known me, ye should have known my Father also.",
        "lv": "19 Tad tie viņam sacīja, Kur ir tavs Tēvs? Jēzus atbildēja, Jūs nedz pazīstat mani, ne manu Tēvu: ja jūs būtu pazinuši mani, jūs būtu pazinuši arī manu Tēvu."
      },
      {
        "verse": 20,
        "en": "20These words spake Jesus in the treasury, as he taught in the temple: and no man laid hands on him; for his hour was not yet come.",
        "lv": "20 Šos vārdus Jēzus runāja dārgumu glabātuvē, viņam mācot templī: un neviens pie viņa nepielika rokas; jo viņa stunda vēl nebija nākusi."
      },
      {
        "verse": 21,
        "en": "21Then said Jesus again unto them, I go my way, and ye shall seek me, and shall die in your sins: whither I go, ye cannot come.",
        "lv": "21 Tad Jēzus tiem atkal sacīja, Es aizeju, un jūs mani meklēsat un mirsat savos grēkos: kurp es eju, jūs nevarat nākt."
      },
      {
        "verse": 22,
        "en": "22Then said the Jews, Will he kill himself? because he saith, Whither I go, ye cannot come.",
        "lv": "22 Tad jūdi sacīja, Vai viņš sevi nogalinās? tāpēc ka viņš saka, Kurp es eju, jūs nevarat nākt."
      },
      {
        "verse": 23,
        "en": "23And he said unto them, Ye are from beneath; I am from above: ye are of this world; I am not of this world.",
        "lv": "23 Un viņš tiem sacīja, Jūs esat no lejas; es esmu no augšas: jūs esat no šīs pasaules; es neesmu no šīs pasaules."
      },
      {
        "verse": 24,
        "en": "24I said therefore unto you, that ye shall die in your sins: for if ye believe not that I am <i>he</i>, ye shall die in your sins.",
        "lv": "24 Tāpēc es jums sacīju, ka jūs mirsat savos grēkos: jo, ja jūs neticat, ka es <i>tas </i>esmu, jūs mirsat savos grēkos."
      },
      {
        "verse": 25,
        "en": "25Then said they unto him, Who art thou? And Jesus saith unto them, Even <i>the same</i> that I said unto you from the beginning.",
        "lv": "25 Tad tie viņam sacīja, Kas tu esi? Un Jēzus tiem saka, Proti, <i>tas pats</i>, ko es jums sacīju no iesākuma."
      },
      {
        "verse": 26,
        "en": "26I have many things to say and to judge of you: but he that sent me is true; and I speak to the world those things which I have heard of him.",
        "lv": "26 Man ir daudz, ko sacīt un tiesāt par jums: bet tas, kas mani sūtīja, ir patiess; un es runāju uz pasauli to, ko es esmu dzirdējis no viņa."
      },
      {
        "verse": 27,
        "en": "27They understood not that he spake to them of the Father.",
        "lv": "27 Tie nesaprata, ka viņš uz tiem runāja par to Tēvu."
      },
      {
        "verse": 28,
        "en": "28Then said Jesus unto them, When ye have lifted up the Son of man, then shall ye know that I am <i>he</i>, and <i>that </i>I do nothing of myself; but as my Father hath taught me, I speak these things.",
        "lv": "28 Tad Jēzus tiem sacīja, Kad jūs būsiet pacēluši Cilvēka Dēlu, tad jūs zināsiet, ka es tas esmu un ka es neko nedaru no sevis paša; bet, kā mans Tēvs mani ir mācījis, to es runāju."
      },
      {
        "verse": 29,
        "en": "29And he that sent me is with me: the Father hath not left me alone; for I do always those things that please him.",
        "lv": "29 Un tas, kas mani sūtīja, ir ar mani: tas Tēvs mani nav atstājis vienu; jo es vienmēr daru to, kas viņam patīk. "
      },
      {
        "verse": 30,
        "en": "30As he spake these words, many believed on him.",
        "lv": "30 Viņam runājot šos vārdus, daudzi ticēja uz viņu."
      },
      {
        "verse": 31,
        "en": "31Then said Jesus to those Jews which believed on him, If ye continue in my word, <i>then </i>are ye my disciples indeed;",
        "lv": "31 Tad Jēzus sacīja tiem jūdiem, kas ticēja uz viņu, Ja jūs paliekat manā vārdā, <i>tad </i>jūs patiešām esat mani mācekļi;"
      },
      {
        "verse": 32,
        "en": "32And ye shall know the truth, and the truth shall make you free.",
        "lv": "32 Un jūs atzīsiet patiesību, un patiesība jūs darīs brīvus."
      },
      {
        "verse": 33,
        "en": "33They answered him, We be Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be made free?",
        "lv": "33 <p>Tie viņam atbildēja, Mēs esam Ābrahāma sēkla un nekad nevienam neesam bijuši kalpībā: kā tu saki, Jūs tiksiet darīti brīvi?"
      },
      {
        "verse": 34,
        "en": "34Jesus answered them, Verily, verily, I say unto you, Whosoever committeth sin is the servant of sin.",
        "lv": "34 Jēzus tiem atbildēja, Patiesi, patiesi es jums saku, Kurš vien izdara grēku, ir grēka kalps."
      },
      {
        "verse": 35,
        "en": "35And the servant abideth not in the house for ever: <i>but </i>the Son abideth ever.",
        "lv": "35 Un kalps nepaliek namā mūžīgi: <i>bet </i>tas<i> </i>Dēls paliek mūžīgi."
      },
      {
        "verse": 36,
        "en": "36If the Son therefore shall make you free, ye shall be free indeed.",
        "lv": "36 Tāpēc, ja tas Dēls jūs darīs brīvus, jūs patiešām būsiet brīvi."
      },
      {
        "verse": 37,
        "en": "37I know that ye are Abraham's seed; but ye seek to kill me, because my word hath no place in you.",
        "lv": "37 Es zinu, ka jūs esat Ābrahāma sēkla; bet jūs meklējat mani nogalināt, tāpēc ka manam vārdam jūsos nav vietas."
      },
      {
        "verse": 38,
        "en": "38I speak that which I have seen with my Father: and ye do that which ye have seen with your father.",
        "lv": "38 Es runāju to, ko es esmu redzējis pie sava Tēva: un jūs darāt to, ko jūs esat redzējuši pie sava tēva."
      },
      {
        "verse": 39,
        "en": "39They answered and said unto him, Abraham is our father. Jesus saith unto them, If ye were Abraham's children, ye would do the works of Abraham.",
        "lv": "39 Tie atbildēja un viņam sacīja, Ābrahāms ir mūsu tēvs. Jēzus tiem saka, Ja jūs būtu Ābrahāma bērni, jūs darītu Ābrahāma darbus."
      },
      {
        "verse": 40,
        "en": "40But now ye seek to kill me, a man that hath told you the truth, which I have heard of God: this did not Abraham.",
        "lv": "40 Bet tagad jūs meklējat mani nogalināt — cilvēku, kurš jums ir stāstījis patiesību, ko es esmu dzirdējis no Dieva: šo Ābrahāms nedarīja."
      },
      {
        "verse": 41,
        "en": "41Ye do the deeds of your father. Then said they to him, We be not born of fornication; we have one Father, <i>even </i>God.",
        "lv": "41 Jūs darāt sava tēva darbus. Tad tie viņam sacīja, Mēs neesam dzimuši no netiklības; mums ir viens Tēvs, <i>proti</i>, Dievs."
      },
      {
        "verse": 42,
        "en": "42Jesus said unto them, If God were your Father, ye would love me: for I proceeded forth and came from God; neither came I of myself, but he sent me.",
        "lv": "42 Jēzus tiem sacīja, Ja Dievs būtu jūsu Tēvs, jūs mani mīlētu: jo es izgāju un nācu no Dieva; nedz es nācu no sevis paša, bet viņš mani sūtīja."
      },
      {
        "verse": 43,
        "en": "43Why do ye not understand my speech? <i>even </i>because ye cannot hear my word.",
        "lv": "43 Kāpēc jūs nesaprotat manu runu? <i>proti</i>, tāpēc ka jūs nevarat klausīties manu vārdu."
      },
      {
        "verse": 44,
        "en": "44Ye are of <i>your </i>father the devil, and the lusts of your father ye will do. He was a murderer from the beginning, and abode not in the truth, because there is no truth in him. When he speaketh a lie, he speaketh of his own: for he is a liar, and the father of it.",
        "lv": "44 Jūs esat no <i>sava </i>tēva velna, un sava tēva iekāres jūs gribat darīt. Viņš bija slepkava no iesākuma un nepalika patiesībā, tāpēc ka viņā nav patiesības. Kad viņš runā melus, viņš runā no sevis paša: jo viņš ir melis un to tēvs."
      },
      {
        "verse": 45,
        "en": "45And because I tell <i>you </i>the truth, ye believe me not.",
        "lv": "45 Un tāpēc ka es <i>jums</i> stāstu patiesību, jūs man neticat."
      },
      {
        "verse": 46,
        "en": "46Which of you convinceth me of sin? And if I say the truth, why do ye not believe me?",
        "lv": "46 Kurš no jums mani pārliecina par grēku? Un, ja es saku patiesību, kāpēc jūs man neticat?"
      },
      {
        "verse": 47,
        "en": "47He that is of God heareth God's words: ye therefore hear <i>them </i>not, because ye are not of God.",
        "lv": "47 Tas, kas ir no Dieva, dzird Dieva vārdus: tāpēc jūs <i>tos </i>nedzirdat, jo jūs neesat no Dieva."
      },
      {
        "verse": 48,
        "en": "48Then answered the Jews, and said unto him, Say we not well that thou art a Samaritan, and hast a devil?",
        "lv": "48 Tad jūdi atbildēja un viņam sacīja, Vai mēs nesakām pareizi, ka tu esi samarietis un<i> [tev]</i> ir velns?"
      },
      {
        "verse": 49,
        "en": "49Jesus answered, I have not a devil; but I honour my Father, and ye do dishonour me.",
        "lv": "49 Jēzus atbildēja, Man nav velna; bet es godāju savu Tēvu, un jūs mani apkaunojat.  "
      },
      {
        "verse": 50,
        "en": "50And I seek not mine own glory: there is one that seeketh and judgeth.",
        "lv": "50 Un es nemeklēju savu paša godību: ir viens, kas meklē un tiesā."
      },
      {
        "verse": 51,
        "en": "51Verily, verily, I say unto you, If a man keep my saying, he shall never see death.",
        "lv": "51 Patiesi, patiesi es jums saku, Ja kads tur manu vārdu, tas nekad neredzēs nāvi."
      },
      {
        "verse": 52,
        "en": "52Then said the Jews unto him, Now we know that thou hast a devil. Abraham is dead, and the prophets; and thou sayest, If a man keep my saying, he shall never taste of death.",
        "lv": "52 Tad jūdi viņam sacīja, Tagad mēs zinām, ka tev ir velns. Ābrahāms ir miris un pravieši; un tu saki, Ja kas tur manu vārdu, tas nekad nebaudīs no nāves."
      },
      {
        "verse": 53,
        "en": "53Art thou greater than our father Abraham, which is dead? and the prophets are dead: whom makest thou thyself?",
        "lv": "53 Vai tu esi lielāks par mūsu tēvu Ābrahāmu, kas ir miris? un pravieši ir miruši: par ko tu sevi dari?"
      },
      {
        "verse": 54,
        "en": "54Jesus answered, If I honour myself, my honour is nothing: it is my Father that honoureth me; of whom ye say, that he is your God:",
        "lv": "54 Jēzus atbildēja, Ja es godāju sevi, mans gods nav nekas: tas ir mans Tēvs, kas mani godā; par kuru jūs sakāt, ka viņš ir jūsu Dievs:"
      },
      {
        "verse": 55,
        "en": "55Yet ye have not known him; but I know him: and if I should say, I know him not, I shall be a liar like unto you: but I know him, and keep his saying.",
        "lv": "55 Tomēr jūs viņu neesat pazinuši; bet es viņu pazīstu: un, ja es sacītu, Es viņu nepazīstu, es būšu melis kā jūs: bet es viņu pazīstu un turu viņa vārdu."
      },
      {
        "verse": 56,
        "en": "56Your father Abraham rejoiced to see my day: and he saw <i>it</i>, and was glad.",
        "lv": "56 Jūsu tēvs Ābrahāms priecājās redzēt manu dienu: un viņš <i>to </i>redzēja un līksmojās."
      },
      {
        "verse": 57,
        "en": "57Then said the Jews unto him, Thou art not yet fifty years old, and hast thou seen Abraham?",
        "lv": "57 Tad jūdi viņam sacīja, Tu neesi vēl piecdesmit gadu vecs, un tu esi redzējis Ābrahāmu?"
      },
      {
        "verse": 58,
        "en": "58Jesus said unto them, Verily, verily, I say unto you, Before Abraham was, I am.",
        "lv": "58 Jēzus tiem sacīja, Patiesi, patiesi es jums saku, Pirms Ābrahāms bija, es esmu."
      },
      {
        "verse": 59,
        "en": "59Then took they up stones to cast at him: but Jesus hid himself, and went out of the temple, going through the midst of them, and so passed by.",
        "lv": "59 Tad tie pacēla akmeņus mest uz viņu: bet Jēzus paslēpās un izgāja no tempļa, iedams caur viņu vidu, un tā aizgāja garām."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1And as <i>Jesus </i>passed by, he saw a man which was blind from <i>his </i>birth.",
        "lv": "1 Un <i>Jēzum</i> ejot garām, viņš redzēja cilvēku, kas bija akls no dzimšanas."
      },
      {
        "verse": 2,
        "en": "2And his disciples asked him, saying, Master, who did sin, this man, or his parents, that he was born blind?",
        "lv": "2 Un viņa mācekļi viņam prasīja sacīdami, Mācītāj, kurš grēkoja, šis cilvēks vai viņa vecāki, ka viņš piedzima akls?"
      },
      {
        "verse": 3,
        "en": "3Jesus answered, Neither hath this man sinned, nor his parents: but that the works of God should be made manifest in him.",
        "lv": "3 Jēzus atbildēja, Nedz šis cilvēks ir grēkojis, ne viņa vecāki: bet, lai Dieva darbi viņā tiktu darīti redzami."
      },
      {
        "verse": 4,
        "en": "4I must work the works of him that sent me, while it is day: the night cometh, when no man can work.",
        "lv": "4 Man jāstrādā tā darbi, kas mani sūtīja, kamēr ir diena: nakts nāk, kad neviens nevar strādāt."
      },
      {
        "verse": 5,
        "en": "5As long as I am in the world, I am the light of the world.",
        "lv": "5 Kamēr es esmu pasaulē, es esmu pasaules gaisma."
      },
      {
        "verse": 6,
        "en": "6When he had thus spoken, he spat on the ground, and made clay of the spittle, and he anointed the eyes of the blind man with the clay,",
        "lv": "6 Kad viņš tā bija runājis, viņš spļāva uz zemes un taisīja mālus no siekalām, un viņš svaidīja aklā acis ar māliem,"
      },
      {
        "verse": 7,
        "en": "7And said unto him, Go, wash in the pool of Siloam, (which is by interpretation, Sent.) He went his way therefore, and washed, and came seeing.",
        "lv": "7 Un tam sacīja, Ej nomazgā Siloāmas dīķī, (kas tulkojumā ir, Sūtīts.) Tāpēc tas aizgāja un nomazgāja, un nāca redzīgs."
      },
      {
        "verse": 8,
        "en": "8The neighbours therefore, and they which before had seen him that he was blind, said, Is not this he that sat and begged?",
        "lv": "8 <p>Tāpēc tuvākie un tie, kas iepriekš bija redzējuši to, ka tas bija akls, sacīja, Vai šis nav tas, kas sēdēja un ubagoja?"
      },
      {
        "verse": 9,
        "en": "9Some said, This is he: others <i>said</i>, He is like him: <i>but </i>he said, I am <i>he</i>.",
        "lv": "9 Daži sacīja, Tas ir viņš: citi <i>sacīja</i>, Tas ir līdzīgs viņam: <i>bet </i>viņš sacīja, Es <i>tas </i>esmu."
      },
      {
        "verse": 10,
        "en": "10Therefore said they unto him, How were thine eyes opened?",
        "lv": "10 Tāpēc tie viņam sacīja, Kā tavas acis tika atvērtas?"
      },
      {
        "verse": 11,
        "en": "11He answered and said, A man that is called Jesus made clay, and anointed mine eyes, and said unto me, Go to the pool of Siloam, and wash: and I went and washed, and I received sight.",
        "lv": "11 Viņš atbildēja un sacīja, Cilvēks, kas tiek saukts Jēzus, taisīja mālus un svaidīja manas acis, un man sacīja, Ej uz Siloāmas dīķi un nomazgā: un es gāju un nomazgāju, un es kļuvu redzīgs."
      },
      {
        "verse": 12,
        "en": "12Then said they unto him, Where is he? He said, I know not.",
        "lv": "12 Tad tie viņam sacīja, Kur viņš ir? Viņš sacīja, Es nezinu."
      },
      {
        "verse": 13,
        "en": "13They brought to the Pharisees him that aforetime was blind.",
        "lv": "13 <p>Tie veda pie farizejiem to, kas agrāk bija akls."
      },
      {
        "verse": 14,
        "en": "14And it was the sabbath day when Jesus made the clay, and opened his eyes.",
        "lv": "14 Un tā bija sabata diena, kad Jēzus taisīja mālus un atvēra viņa acis."
      },
      {
        "verse": 15,
        "en": "15Then again the Pharisees also asked him how he had received his sight. He said unto them, He put clay upon mine eyes, and I washed, and do see.",
        "lv": "15 Tad atkal farizeji arī viņam prasīja, kā viņš kļuva redzīgs. Viņš tiem sacīja, Viņš lika mālus uz manām acīm un es nomazgāju, un redzu."
      },
      {
        "verse": 16,
        "en": "16Therefore said some of the Pharisees, This man is not of God, because he keepeth not the sabbath day. Others said, How can a man that is a sinner do such miracles? And there was a division among them.",
        "lv": "16 Tāpēc daži no farizejiem sacīja, Šis cilvēks nav no Dieva, tāpēc ka viņš netur sabata dienu. Citi sacīja, Kā cilvēks, kas ir grēcinieks, var darīt šādus brīnuma darbus? Un starp tiem bija šķelšanās."
      },
      {
        "verse": 17,
        "en": "17They say unto the blind man again, What sayest thou of him, that he hath opened thine eyes? He said, He is a prophet.",
        "lv": "17 Tie atkal aklajam saka, Ko tu par viņu saki, ka viņš ir atvēris tavas acis? Tas sacīja, Viņš ir pravietis."
      },
      {
        "verse": 18,
        "en": "18But the Jews did not believe concerning him, that he had been blind, and received his sight, until they called the parents of him that had received his sight.",
        "lv": "18 Bet jūdi neticēja attiecībā uz viņu, ka viņš ir bijis akls un kļuva redzīgs, līdz tie aicināja tā vecākus, kas bija kļuvis redzīgs."
      },
      {
        "verse": 19,
        "en": "19And they asked them, saying, Is this your son, who ye say was born blind? how then doth he now see?",
        "lv": "19 Un tie prasīja viņiem sacīdami, Vai šis ir jūsu dēls, kurš, jūs sakāt, piedzima akls? kā tad viņš tagad redz?"
      },
      {
        "verse": 20,
        "en": "20His parents answered them and said, We know that this is our son, and that he was born blind:",
        "lv": "20 Viņa vecāki tiem atbildēja un sacīja, Mēs zinām, ka šis ir mūsu dēls un ka viņš piedzima akls:"
      },
      {
        "verse": 21,
        "en": "21But by what means he now seeth, we know not; or who hath opened his eyes, we know not: he is of age; ask him: he shall speak for himself.",
        "lv": "21 Bet kādā veidā viņš tagad redz, mēs nezinām; vai kurš ir atvēris viņa acis, mēs nezinām: viņš ir pilngadīgs; prasiet viņam; viņš runās par sevi pašu."
      },
      {
        "verse": 22,
        "en": "22These <i>words </i>spake his parents, because they feared the Jews: for the Jews had agreed already, that if any man did confess that he was Christ, he should be put out of the synagogue.",
        "lv": "22 Šos <i>vārdus</i> viņa vecāki runāja, tāpēc ka tie bijās jūdus: jo jūdi bija jau vienojušies, ka, ja kāds atzītu, ka viņš bija Kristus, tas tiktu izlikts no sinagogas."
      },
      {
        "verse": 23,
        "en": "23Therefore said his parents, He is of age; ask him.",
        "lv": "23 Tāpēc viņa vecāki sacīja, Viņš ir pilngadīgs; prasiet viņam."
      },
      {
        "verse": 24,
        "en": "24Then again called they the man that was blind, and said unto him, Give God the praise: we know that this man is a sinner.",
        "lv": "24 Tad atkal tie aicināja cilvēku, kas bija akls, un viņam sacīja, Dod Dievam slavu: mēs zinām, ka šis cilvēks ir grēcinieks."
      },
      {
        "verse": 25,
        "en": "25He answered and said, Whether he be a sinner<i> or no</i>, I know not: one thing I know, that, whereas I was blind, now I see.",
        "lv": "25 Viņš atbildēja un sacīja, Vai viņš ir grēcinieks <i>vai nē</i>, es nezinu: vienu lietu es zinu, ka kaut arī es biju akls, tagad es redzu."
      },
      {
        "verse": 26,
        "en": "26Then said they to him again, What did he to thee? how opened he thine eyes?",
        "lv": "26 Tad tie viņam atkal sacīja, Ko viņš tev darīja? kā viņš atvēra tavas acis?"
      },
      {
        "verse": 27,
        "en": "27He answered them, I have told you already, and ye did not hear: wherefore would ye hear <i>it </i>again? will ye also be his disciples?",
        "lv": "27 Viņš tiem atbildēja, Es jau jums esmu stāstījis un jūs neklausījāties: kādēļ jūs atkal gribat <i>to</i> dzirdēt? vai jūs arī gribat būt viņa mācekļi?"
      },
      {
        "verse": 28,
        "en": "28Then they reviled him, and said, Thou art his disciple; but we are Moses' disciples.",
        "lv": "28 Tad tie viņu zākāja un sacīja, Tu esi viņa māceklis; bet mēs esam Mozus mācekļi."
      },
      {
        "verse": 29,
        "en": "29We know that God spake unto Moses: <i>as for</i> this <i>fellow</i>, we know not from whence he is.",
        "lv": "29 Mēs zinām, ka Dievs runāja uz Mozu: k<i>as attiecas uz</i> šo, mēs nezinām, no kurienes viņš ir."
      },
      {
        "verse": 30,
        "en": "30The man answered and said unto them, Why herein is a marvellous thing, that ye know not from whence he is, and yet he hath opened mine eyes.",
        "lv": "30 Tas cilvēks atbildēja un tiem sacīja, Kāpēc šeit ir apbrīnojama lieta, ka jūs nezināt, no kurienes viņš ir, un tomēr viņš ir atvēris manas acis."
      },
      {
        "verse": 31,
        "en": "31Now we know that God heareth not sinners: but if any man be a worshipper of God, and doeth his will, him he heareth.",
        "lv": "31 Tad nu mēs zinām, ka Dievs neklausās grēciniekus: bet, ja kāds ir Dieva godinātājs un dara viņa gribu, to viņš klausās."
      },
      {
        "verse": 32,
        "en": "32Since the world began was it not heard that any man opened the eyes of one that was born blind.",
        "lv": "32 Kopš pasaule iesākās nebija dzirdēts, ka kāds atvērtu acis kādam, kurš bija piedzimis akls."
      },
      {
        "verse": 33,
        "en": "33If this man were not of God, he could do nothing.",
        "lv": "33 Ja šis cilvēks nebūtu no Dieva, viņš neko nevarētu darīt."
      },
      {
        "verse": 34,
        "en": "34They answered and said unto him, Thou wast altogether born in sins, and dost thou teach us? And they cast him out.",
        "lv": "34 Tie atbildēja un tam sacīja, Tu viscaur esi dzimis grēkos, un tu mūs māci? Un tie viņu izmeta ārā."
      },
      {
        "verse": 35,
        "en": "35Jesus heard that they had cast him out; and when he had found him, he said unto him, Dost thou believe on the Son of God?",
        "lv": "35 Jēzus dzirdēja, ka tie viņu bija izmetuši ārā; un, kad viņš to atrada, viņš tam saka, Vai tu tici uz Dieva Dēlu?"
      },
      {
        "verse": 36,
        "en": "36He answered and said, Who is he, Lord, that I might believe on him?",
        "lv": "36 Tas atbildēja un sacīja, Kurš tas ir Kungs, lai es varētu uz viņu ticēt?"
      },
      {
        "verse": 37,
        "en": "37And Jesus said unto him, Thou hast both seen him, and it is he that talketh with thee.",
        "lv": "37 Un Jēzus tam sacīja, Tu viņu esi gan redzējis, gan viņš ir tas, kas ar tevi sarunājas."
      },
      {
        "verse": 38,
        "en": "38And he said, Lord, I believe. And he worshipped him.",
        "lv": "38 Un tas sacīja, Kungs, es ticu. Un tas viņu godināja."
      },
      {
        "verse": 39,
        "en": "39And Jesus said, For judgment I am come into this world, that they which see not might see; and that they which see might be made blind.",
        "lv": "39 <p>Un Jēzus sacīja, Tiesas dēļ es esmu nācis šajā pasaulē, lai tie, kas neredz, varētu redzēt; un tie, kas redz, varētu tikt darīti akli."
      },
      {
        "verse": 40,
        "en": "40And <i>some </i>of the Pharisees which were with him heard these words, and said unto him, Are we blind also?",
        "lv": "40 Un <i>daži </i>no farizejiem, kas bija ar viņu, dzirdēja šos vārdus un viņam sacīja, Vai mēs arī esam akli?"
      },
      {
        "verse": 41,
        "en": "41Jesus said unto them, If ye were blind, ye should have no sin: but now ye say, We see; therefore your sin remaineth.",
        "lv": "41 Jēzus tiem sacīja, Ja jūs būtu akli, jums nebūtu grēka: bet tagad jūs sakāt, Mēs redzam; tāpēc jūsu grēks paliek."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1Verily, verily, I say unto you, He that entereth not by the door into the sheepfold, but climbeth up some other way, the same is a thief and a robber.",
        "lv": "1 Patiesi, patiesi es jums saku, Tas, kas avju aplokā neieiet pa durvīm, bet uzkāpj kādā citā veidā, tas ir zaglis un laupītājs."
      },
      {
        "verse": 2,
        "en": "2But he that entereth in by the door is the shepherd of the sheep.",
        "lv": "2 Bet tas, kas ieiet pa durvīm, ir avju gans."
      },
      {
        "verse": 3,
        "en": "3To him the porter openeth; and the sheep hear his voice: and he calleth his own sheep by name, and leadeth them out.",
        "lv": "3 Viņam durvju sargs atver; un avis dzird viņa balsi: un viņš aicina savas paša avis pēc vārda, un tās vada ārā."
      },
      {
        "verse": 4,
        "en": "4And when he putteth forth his own sheep, he goeth before them, and the sheep follow him: for they know his voice.",
        "lv": "4 Un, kad viņš izlaiž savas paša avis, viņš iet to priekšā, un avis viņam seko: jo tās pazīst viņa balsi."
      },
      {
        "verse": 5,
        "en": "5And a stranger will they not follow, but will flee from him: for they know not the voice of strangers.",
        "lv": "5 Un svešiniekam tās nesekos, bet bēgs no viņa: jo tās nepazīst svešinieku balsi."
      },
      {
        "verse": 6,
        "en": "6This parable spake Jesus unto them: but they understood not what things they were which he spake unto them.",
        "lv": "6 Šo līdzību Jēzus uz tiem runāja: bet tie nesaprata, kas tas bija, ko viņš uz tiem runāja."
      },
      {
        "verse": 7,
        "en": "7Then said Jesus unto them again, Verily, verily, I say unto you, I am the door of the sheep.",
        "lv": "7 Tad Jēzus tiem atkal sacīja, Patiesi, patiesi es jums saku, Es esmu avju durvis."
      },
      {
        "verse": 8,
        "en": "8All that ever came before me are thieves and robbers: but the sheep did not hear them.",
        "lv": "8 Visi, kas jebkad nākuši pirms manis, ir zagļi un laupītāji: bet avis viņus neklausījās."
      },
      {
        "verse": 9,
        "en": "9I am the door: by me if any man enter in, he shall be saved, and shall go in and out, and find pasture.",
        "lv": "9 Es esmu durvis: ja kas ieiet caur mani, tas tiks glābts un ieies un izies, un atradīs ganības."
      },
      {
        "verse": 10,
        "en": "10The thief cometh not, but for to steal, and to kill, and to destroy: I am come that they might have life, and that they might have <i>it </i>more abundantly.",
        "lv": "10 Zaglis nenāk, kā tikai zagt un nogalināt, un iznīcināt: es esmu nācis, lai tiem varētu būt dzīvība, un lai tiem <i>tā</i> varētu būt pārpārēm."
      },
      {
        "verse": 11,
        "en": "11I am the good shepherd: the good shepherd giveth his life for the sheep.",
        "lv": "11 Es esmu labais gans: labais gans dod savu dzīvību par avīm."
      },
      {
        "verse": 12,
        "en": "12But he that is an hireling, and not the shepherd, whose own the sheep are not, seeth the wolf coming, and leaveth the sheep, and fleeth: and the wolf catcheth them, and scattereth the sheep.",
        "lv": "12 Bet tas, kas ir algotnis un ne gans, kura avis tās nav, redz vilku nākam un atstāj avis, un bēg: un vilks tās noķer un izklīdina avis."
      },
      {
        "verse": 13,
        "en": "13The hireling fleeth, because he is an hireling, and careth not for the sheep.",
        "lv": "13 Algotnis bēg, tāpēc ka viņš ir algotnis un nerūpējas par avīm."
      },
      {
        "verse": 14,
        "en": "14I am the good shepherd, and know my <i>sheep</i>, and am known of mine.",
        "lv": "14 Es esmu labais gans un pazīstu savas <i>avis</i>, un esmu pazīstams savām."
      },
      {
        "verse": 15,
        "en": "15As the Father knoweth me, even so know I the Father: and I lay down my life for the sheep.",
        "lv": "15 Kā tas Tēvs pazīst mani, tāpat es pazīstu to Tēvu: un es nolieku savu dzīvību par avīm."
      },
      {
        "verse": 16,
        "en": "16And other sheep I have, which are not of this fold: them also I must bring, and they shall hear my voice; and there shall be one fold, <i>and </i>one shepherd.",
        "lv": "16 Un man ir citas avis, kas nav no šī ganāmpulka: tās man arī jāatved, un tās dzirdēs manu balsi; un būs viens ganāmpulks <i>un </i>viens gans."
      },
      {
        "verse": 17,
        "en": "17Therefore doth my Father love me, because I lay down my life, that I might take it again.",
        "lv": "17 Tāpēc mans Tēvs mani mīl, jo es nolieku savu dzīvību, lai es to atkal varētu paņemt."
      },
      {
        "verse": 18,
        "en": "18No man taketh it from me, but I lay it down of myself. I have power to lay it down, and I have power to take it again. This commandment have I received of my Father.",
        "lv": "18 Neviens to neņem no manis, bet es to nolieku pats. Man ir vara to nolikt, un man ir vara to atkal ņemt. Šo pavēli es esmu saņēmis no sava Tēva."
      },
      {
        "verse": 19,
        "en": "19There was a division therefore again among the Jews for these sayings.",
        "lv": "19 <p>Tāpēc atkal starp jūdiem bija šķelšanās šo vārdu dēļ."
      },
      {
        "verse": 20,
        "en": "20And many of them said, He hath a devil, and is mad; why hear ye him?",
        "lv": "20 Un daudzi no tiem sacīja, Viņam ir velns, un <i>[viņš]</i> ir traks; kāpēc jūs viņu klausāties?"
      },
      {
        "verse": 21,
        "en": "21Others said, These are not the words of him that hath a devil. Can a devil open the eyes of the blind?",
        "lv": "21 Citi sacīja, Šie nav tā vārdi, kam ir velns. Vai velns var atvērt aklā acis?"
      },
      {
        "verse": 22,
        "en": "22And it was at Jerusalem the feast of the dedication, and it was winter.",
        "lv": "22 <p>Un tas bija Jeruzālemē, veltīšanas svētkos, un bija ziema."
      },
      {
        "verse": 23,
        "en": "23And Jesus walked in the temple in Solomon's porch.",
        "lv": "23 Un Jēzus staigāja templī Sālamana lievenī."
      },
      {
        "verse": 24,
        "en": "24Then came the Jews round about him, and said unto him, How long dost thou make us to doubt? If thou be the Christ, tell us plainly.",
        "lv": "24 Tad jūdi sanāca ap viņu un viņam sacīja, Cik ilgi tu mums liksi šaubīties? Ja tu esi Kristus, stāsti mums skaidri."
      },
      {
        "verse": 25,
        "en": "25Jesus answered them, I told you, and ye believed not: the works that I do in my Father's name, they bear witness of me.",
        "lv": "25 Jēzus tiem atbildēja, Es jums stāstīju, un jūs neticējāt: darbi, ko es daru sava Tēva vārdā, tie dod liecību par mani."
      },
      {
        "verse": 26,
        "en": "26But ye believe not, because ye are not of my sheep, as I said unto you.",
        "lv": "26 Bet jūs neticat, tāpēc ka jūs neesat no manām avīm, kā es jums sacīju."
      },
      {
        "verse": 27,
        "en": "27My sheep hear my voice, and I know them, and they follow me:",
        "lv": "27 Manas avis dzird manu balsi, un es tās pazīstu, un tās man seko:"
      },
      {
        "verse": 28,
        "en": "28And I give unto them eternal life; and they shall never perish, neither shall any <i>man </i>pluck them out of my hand.",
        "lv": "28 Un es tām dodu mūžīgu dzīvību; un tās nekad neies bojā, nedz kāds tās izraus no manas rokas."
      },
      {
        "verse": 29,
        "en": "29My Father, which gave <i>them </i>me, is greater than all; and no <i>man </i>is able to pluck <i>them </i>out of my Father's hand.",
        "lv": "29 Mans Tēvs, kas man <i>tās</i> deva, ir lielāks par visiem; un neviens <i>tās</i> nespēj<i> </i>izraut no mana Tēva rokas."
      },
      {
        "verse": 30,
        "en": "30I and <i>my </i>Father are one.",
        "lv": "30 Es un <i>mans </i>Tēvs esam viens."
      },
      {
        "verse": 31,
        "en": "31Then the Jews took up stones again to stone him.",
        "lv": "31 Tad jūdi atkal pacēla akmeņus, lai viņu nomētātu."
      },
      {
        "verse": 32,
        "en": "32Jesus answered them, Many good works have I shewed you from my Father; for which of those works do ye stone me?",
        "lv": "32 Jēzus tiem atbildēja, Daudz labu darbu es jums esmu rādījis no sava Tēva; par kuru no šiem darbiem jūs mani nomētājat ar akmeņiem?"
      },
      {
        "verse": 33,
        "en": "33The Jews answered him, saying, For a good work we stone thee not; but for blasphemy; and because that thou, being a man, makest thyself God.",
        "lv": "33 Jūdi viņam atbildēja sacīdami, Laba darba dēļ mēs tevi nenomētājam ar akmeņiem: bet zaimošanas dēļ; un tāpēc, ka tu, būdams cilvēks, sevi dari par Dievu."
      },
      {
        "verse": 34,
        "en": "34Jesus answered them, Is it not written in your law, I said, Ye are gods?",
        "lv": "34 Jēzus tiem atbildēja, Vai jūsu likumā nav rakstīts, Es sacīju, Jūs esat dievi?"
      },
      {
        "verse": 35,
        "en": "35If he called them gods, unto whom the word of God came, and the scripture cannot be broken;",
        "lv": "35 Ja viņš sauc par dieviem tos, uz kuriem Dieva vārds nāca, un raksts nevar tikt salauzts;"
      },
      {
        "verse": 36,
        "en": "36Say ye of him, whom the Father hath sanctified, and sent into the world, Thou blasphemest; because I said, I am the Son of God?",
        "lv": "36 Vai jūs sakāt par to, kuru tas Tēvs ir svētdarījis un sūtījis pasaulē, Tu zaimo; tāpēc ka es sacīju, Es esmu Dieva Dēls?"
      },
      {
        "verse": 37,
        "en": "37If I do not the works of my Father, believe me not.",
        "lv": "37 Ja es nedaru sava Tēva darbus, neticiet man."
      },
      {
        "verse": 38,
        "en": "38But if I do, though ye believe not me, believe the works: that ye may know, and believe, that the Father <i>is </i>in me, and I in him.",
        "lv": "38 Bet, ja es daru, kaut arī jūs neticat man, ticiet darbiem: lai jūs varat atzīt un ticēt, ka tas Tēvs <i>ir </i>manī un es viņā."
      },
      {
        "verse": 39,
        "en": "39Therefore they sought again to take him: but he escaped out of their hand,",
        "lv": "39 Tāpēc tie atkal meklēja viņu saņemt: bet viņš izbēga no viņu rokas,"
      },
      {
        "verse": 40,
        "en": "40And went away again beyond Jordan into the place where John at first baptized; and there he abode.",
        "lv": "40 Un atkal devās aiz Jordānas tajā vietā, kur Jānis vispirms kristīja; un tur viņš palika."
      },
      {
        "verse": 41,
        "en": "41And many resorted unto him, and said, John did no miracle: but all things that John spake of this man were true.",
        "lv": "41 Un daudzi sanāca pie viņa un sacīja, Jānis nedarīja nevienu brīnumu: bet viss, ko Jānis runāja par šo cilvēku, bija patiess."
      },
      {
        "verse": 42,
        "en": "42And many believed on him there.",
        "lv": "42 Un daudzi tur ticēja uz viņu."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Now a certain <i>man </i>was sick, <i>named </i>Lazarus, of Bethany, the town of Mary and her sister Martha.",
        "lv": "1 Tad nu kāds <i>cilvēks</i> bija nevesels, <i>vārdā</i> Lācars, no Betānijas, no Marijas un viņas māsas Martas miesta."
      },
      {
        "verse": 2,
        "en": "2(It was <i>that </i>Mary which anointed the Lord with ointment, and wiped his feet with her hair, whose brother Lazarus was sick.)",
        "lv": "2 (Tā bija <i>tā</i> Marija, kas to Kungu svaidīja ar ziedi un slaucīja viņa kājas ar saviem matiem, kuras brālis Lācars bija nevesels.)"
      },
      {
        "verse": 3,
        "en": "3Therefore his sisters sent unto him, saying, Lord, behold, he whom thou lovest is sick.",
        "lv": "3 Tāpēc viņa māsas sūtīja pie viņa sacīdamas, Kungs, lūk, tas, kuru tu mīli, ir nevesels."
      },
      {
        "verse": 4,
        "en": "4When Jesus heard <i>that</i>, he said, This sickness is not unto death, but for the glory of God, that the Son of God might be glorified thereby.",
        "lv": "4 Kad Jēzus <i>to</i> dzirdēja, viņš sacīja, Šī neveselība nav uz nāvi, bet Dieva godībai, lai Dieva Dēls caur to varētu tikt pagodināts."
      },
      {
        "verse": 5,
        "en": "5Now Jesus loved Martha, and her sister, and Lazarus.",
        "lv": "5 Tad nu Jēzus mīlēja Martu un viņas māsu, un Lācaru."
      },
      {
        "verse": 6,
        "en": "6When he had heard therefore that he was sick, he abode two days still in the same place where he was.",
        "lv": "6 Tāpēc, kad viņš bija dzirdējis, ka tas bija nevesels, viņš vēl palika divas dienas tajā pašā vietā, kur viņš bija."
      },
      {
        "verse": 7,
        "en": "7Then after that saith he to <i>his </i>disciples, Let us go into Judaea again.",
        "lv": "7 Tad pēc tam viņš <i>saviem</i> mācekļiem saka, Iesim atkal uz Jūdeju."
      },
      {
        "verse": 8,
        "en": "8<i>His</i> disciples say unto him, Master, the Jews of late sought to stone thee; and goest thou thither again?",
        "lv": "8 <i>Viņa</i> mācekļi viņam saka, Mācītāj, jūdi nesen meklēja nomētāt tevi ar akmeņiem; un tu atkal turp ej?"
      },
      {
        "verse": 9,
        "en": "9Jesus answered, Are there not twelve hours in the day? If any man walk in the day, he stumbleth not, because he seeth the light of this world.",
        "lv": "9 Jēzus atbildēja, Vai dienā nav divpadsmit stundu? Ja kas staigā dienā, tas neklūp, tāpēc ka tas redz šīs pasaules gaismu."
      },
      {
        "verse": 10,
        "en": "10But if a man walk in the night, he stumbleth, because there is no light in him.",
        "lv": "10 Bet, ja kas staigā naktī, tas klūp, tāpēc ka viņā nav gaismas."
      },
      {
        "verse": 11,
        "en": "11These things said he: and after that he saith unto them, Our friend Lazarus sleepeth; but I go, that I may awake him out of sleep.",
        "lv": "11 Šo viņš sacīja: un pēc tam viņš tiem saka, Mūsu draugs Lācars guļ; bet es eju, lai viņu varu piecelt no miega."
      },
      {
        "verse": 12,
        "en": "12Then said his disciples, Lord, if he sleep, he shall do well.",
        "lv": "12 Tad viņa mācekļi sacīja, Kungs, ja viņš guļ, viņam klāsies labi."
      },
      {
        "verse": 13,
        "en": "13Howbeit Jesus spake of his death: but they thought that he had spoken of taking of rest in sleep.",
        "lv": "13 Tomēr Jēzus runāja par viņa nāvi: bet tie domāja, ka viņš bija runājis par dusēšanu miegā."
      },
      {
        "verse": 14,
        "en": "14Then said Jesus unto them plainly, Lazarus is dead.",
        "lv": "14 Tad Jēzus tiem sacīja skaidri, Lācars ir miris."
      },
      {
        "verse": 15,
        "en": "15And I am glad for your sakes that I was not there, to the intent ye may believe; nevertheless let us go unto him.",
        "lv": "15 Un es līksmojos jūsu dēļ, ka es nebiju tur, ar nodomu, lai jūs varat ticēt; neraugoties uz to, ejam pie viņa. "
      },
      {
        "verse": 16,
        "en": "16Then said Thomas, which is called Didymus, unto his fellowdisciples, Let us also go, that we may die with him.",
        "lv": "16 Tad Toms, kas tiek saukts Dvīnis, saviem biedriem mācekļiem sacīja, Ejam mēs arī, lai mēs varam mirt ar viņu."
      },
      {
        "verse": 17,
        "en": "17Then when Jesus came, he found that he had <i>lain </i>in the grave four days already.",
        "lv": "17 Tad, kad Jēzus atnāca, viņš atrada, ka tas jau četras dienas bija <i>ielikts</i> kapā."
      },
      {
        "verse": 18,
        "en": "18Now Bethany was nigh unto Jerusalem, about fifteen furlongs off:",
        "lv": "18 Tad nu Betānija bija tuvu Jeruzālemei, ap piecpadsmit stadiju nost:"
      },
      {
        "verse": 19,
        "en": "19And many of the Jews came to Martha and Mary, to comfort them concerning their brother.",
        "lv": "19 Un daudzi no jūdiem nāca pie Martas un Marijas, tās mierināt attiecībā uz viņu brāli."
      },
      {
        "verse": 20,
        "en": "20Then Martha, as soon as she heard that Jesus was coming, went and met him: but Mary sat <i>still </i>in the house.",
        "lv": "20 Tad Marta, tiklīdz viņa dzirdēja, ka Jēzus nāca, gāja un viņu satika: bet Marija <i>vēl </i>sēdēja namā."
      },
      {
        "verse": 21,
        "en": "21Then said Martha unto Jesus, Lord, if thou hadst been here, my brother had not died.",
        "lv": "21 Tad Marta Jēzum sacīja, Kungs, ja tu būtu bijis šeit, mans brālis nebūtu nomiris."
      },
      {
        "verse": 22,
        "en": "22But I know, that even now, whatsoever thou wilt ask of God, God will give it thee.",
        "lv": "22 Bet es zinu, ka pat tagad, ko vien tu prasīsi no Dieva, Dievs to tev dos."
      },
      {
        "verse": 23,
        "en": "23Jesus saith unto her, Thy brother shall rise again.",
        "lv": "23 Jēzus viņai saka, Tavs brālis atkal uzcelsies."
      },
      {
        "verse": 24,
        "en": "24Martha saith unto him, I know that he shall rise again in the resurrection at the last day.",
        "lv": "24 Marta viņam saka, Es zinu, ka viņš atkal uzcelsies augšāmcelšanā pēdējā dienā."
      },
      {
        "verse": 25,
        "en": "25Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live:",
        "lv": "25 Jēzus viņai sacīja, Es esmu augšāmcelšanās un dzīvība: tas, kas tic uz mani, kaut arī viņš būtu miris, tomēr viņš dzīvos:"
      },
      {
        "verse": 26,
        "en": "26And whosoever liveth and believeth in me shall never die. Believest thou this?",
        "lv": "26 Un kas vien dzīvo un tic uz mani, nekad nemirs. Tu šim tici?"
      },
      {
        "verse": 27,
        "en": "27She saith unto him, Yea, Lord: I believe that thou art the Christ, the Son of God, which should come into the world.",
        "lv": "27 Tā viņam saka, Jā, Kungs: es ticu, ka tu esi Kristus, Dieva Dēls, kuram jānāk pasaulē."
      },
      {
        "verse": 28,
        "en": "28And when she had so said, she went her way, and called Mary her sister secretly, saying, The Master is come, and calleth for thee.",
        "lv": "28 Un, kad viņa bija tā sacījusi, viņa aizgāja un aicināja Mariju, savu māsu, paslepeni sacīdama, Mācītājs ir nācis un aicina pēc tevis."
      },
      {
        "verse": 29,
        "en": "29As soon as she heard <i>that</i>, she arose quickly, and came unto him.",
        "lv": "29 Tiklīdz viņa <i>to</i> dzirdēja, viņa žigli piecēlās un nāca pie viņa."
      },
      {
        "verse": 30,
        "en": "30Now Jesus was not yet come into the town, but was in that place where Martha met him.",
        "lv": "30 Tad nu Jēzus vēl nebija nācis miestā, bet bija tajā vietā, kur Marta viņu satika."
      },
      {
        "verse": 31,
        "en": "31The Jews then which were with her in the house, and comforted her, when they saw Mary, that she rose up hastily and went out, followed her, saying, She goeth unto the grave to weep there.",
        "lv": "31 Tad jūdi, kas bija ar viņu namā un viņu mierināja, kad tie redzēja Mariju, ka viņa steigšus piecēlās un izgāja, sekoja viņai sacīdami, Viņa iet uz kapu tur raudāt."
      },
      {
        "verse": 32,
        "en": "32Then when Mary was come where Jesus was, and saw him, she fell down at his feet, saying unto him, Lord, if thou hadst been here, my brother had not died.",
        "lv": "32 Tad, kad Marija bija nākusi, kur bija Jēzus, un redzēja viņu, viņa krita pie viņa kājām, viņam sacīdama, Kungs, ja tu būtu bijis šeit, mans brālis nebūtu nomiris."
      },
      {
        "verse": 33,
        "en": "33When Jesus therefore saw her weeping, and the Jews also weeping which came with her, he groaned in the spirit, and was troubled,",
        "lv": "33 Tāpēc, kad Jēzus redzēja viņu raudam, un jūdus arī raudam, kas nāca ar viņu, viņš vaidēja garā un bija iztrūcināts,"
      },
      {
        "verse": 34,
        "en": "34And said, Where have ye laid him? They said unto him, Lord, come and see.",
        "lv": "34 Un sacīja, Kur jūs viņu esat likuši? Tie viņam sacīja, Kungs, nāc un redzi."
      },
      {
        "verse": 35,
        "en": "35Jesus wept.",
        "lv": "35 Jēzus raudāja."
      },
      {
        "verse": 36,
        "en": "36Then said the Jews, Behold how he loved him!",
        "lv": "36 Tad jūdi sacīja, Lūk, kā viņš to mīlēja!"
      },
      {
        "verse": 37,
        "en": "37And some of them said, Could not this man, which opened the eyes of the blind, have caused that even this man should not have died?",
        "lv": "37 Un daži no viņiem sacīja, Vai šis cilvēks, kas atvēra aklā acis, nevarēja izraisīt, ka pat šis cilvēks nenomirtu?"
      },
      {
        "verse": 38,
        "en": "38Jesus therefore again groaning in himself cometh to the grave. It was a cave, and a stone lay upon it.",
        "lv": "38 Tāpēc Jēzus atkal vaidēdams sevī, nāk pie kapa. Tā bija ala, un uz tās bija nolikts akmens."
      },
      {
        "verse": 39,
        "en": "39Jesus said, Take ye away the stone. Martha, the sister of him that was dead, saith unto him, Lord, by this time he stinketh: for he hath been <i>dead </i>four days.",
        "lv": "39 Jēzus sacīja, Ņemiet prom akmeni. Marta, māsa tam, kas bija miris, viņam saka, Kungs, ap šo laiku viņš smird: jo viņš ir bijis <i>miris </i>četras dienas."
      },
      {
        "verse": 40,
        "en": "40Jesus saith unto her, Said I not unto thee, that, if thou wouldest believe, thou shouldest see the glory of God?",
        "lv": "40 Jēzus viņai saka, Vai es tev nesacīju, ka, ja tu ticētu, tu redzētu Dieva godību?"
      },
      {
        "verse": 41,
        "en": "41Then they took away the stone <i>from the place</i> where the dead was laid. And Jesus lifted up <i>his </i>eyes, and said, Father, I thank thee that thou hast heard me.",
        "lv": "41 Tad tie noņēma akmeni <i>no vietas</i>, kur mirušais bija nolikts. Un Jēzus pacēla savas acis un sacīja, Tēvs, es tev pateicos, ka tu mani esi dzirdējis."
      },
      {
        "verse": 42,
        "en": "42And I knew that thou hearest me always: but because of the people which stand by I said <i>it</i>, that they may believe that thou hast sent me.",
        "lv": "42 Un es zināju, ka tu mani dzirdi vienmēr: bet ļaužu dēļ, kas ir klāt, es <i>to </i>sacīju, lai tie var ticēt, ka tu mani esi sūtījis."
      },
      {
        "verse": 43,
        "en": "43And when he thus had spoken, he cried with a loud voice, Lazarus, come forth.",
        "lv": "43 Un, kad viņš tā bija runājis, viņš sauca ar skaļu balsi, Lācar, iznāc."
      },
      {
        "verse": 44,
        "en": "44And he that was dead came forth, bound hand and foot with graveclothes: and his face was bound about with a napkin. Jesus saith unto them, Loose him, and let him go.",
        "lv": "44 Un tas, kas bija nomiris, iznāca, rokām un kājām saistītām ar līķautiem: un viņa seja bija aptīta ar autu. Jēzus tiem saka, Atraisiet viņu un palaidiet viņu."
      },
      {
        "verse": 45,
        "en": "45Then many of the Jews which came to Mary, and had seen the things which Jesus did, believed on him.",
        "lv": "45 Tad daudzi no jūdiem, kas nāca pie Marijas un bija redzējuši to, ko Jēzus darīja, ticēja uz viņu."
      },
      {
        "verse": 46,
        "en": "46But some of them went their ways to the Pharisees, and told them what things Jesus had done.",
        "lv": "46 Bet daži no tiem gāja pie farizejiem un tiem stāstīja, ko Jēzus bija darījis."
      },
      {
        "verse": 47,
        "en": "47Then gathered the chief priests and the Pharisees a council, and said, What do we? for this man doeth many miracles.",
        "lv": "47 <p>Tad virspriesteri un farizeji sapulcēja padomi un sacīja, Ko mums darīt? jo šis cilvēks dara daudz brīnumu."
      },
      {
        "verse": 48,
        "en": "48If we let him thus alone, all <i>men </i>will believe on him: and the Romans shall come and take away both our place and nation.",
        "lv": "48 Ja mēs viņu tā atstāsim, visi ticēs uz viņu: un romieši nāks un atņems gan mūsu vietu, gan tautu."
      },
      {
        "verse": 49,
        "en": "49And one of them, <i>named </i>Caiaphas, being the high priest that same year, said unto them, Ye know nothing at all,",
        "lv": "49 Un viens no tiem, <i>vārdā </i>Kaijafas, tajā pašā gadā būdams augstais priesteris, tiem sacīja, Jūs vispār neko nezināt,"
      },
      {
        "verse": 50,
        "en": "50Nor consider that it is expedient for us, that one man should die for the people, and that the whole nation perish not.",
        "lv": "50 Ne ņemat vērā, ka mums ir izdevīgi, ka viens cilvēks mirtu par ļaudīm, un ka visa tauta neietu bojā."
      },
      {
        "verse": 51,
        "en": "51And this spake he not of himself: but being high priest that year, he prophesied that Jesus should die for that nation;",
        "lv": "51 Un to viņš runāja ne no sevis paša: bet būdams augstais priesteris tajā gadā, viņš pravietoja, ka Jēzum jāmirst par to tautu;"
      },
      {
        "verse": 52,
        "en": "52And not for that nation only, but that also he should gather together in one the children of God that were scattered abroad.",
        "lv": "52 Un ne tikai par to tautu, bet, lai viņš arī sapulcinātu kopā vienā Dieva bērnus, kas bija izkaisīti svešumā."
      },
      {
        "verse": 53,
        "en": "53Then from that day forth they took counsel together for to put him to death.",
        "lv": "53 Tad no tās dienas tie kopīgi apspriedās viņu nonāvēt."
      },
      {
        "verse": 54,
        "en": "54Jesus therefore walked no more openly among the Jews; but went thence unto a country near to the wilderness, into a city called Ephraim, and there continued with his disciples.",
        "lv": "54 Tāpēc Jēzus vairs nestaigāja atklāti starp jūdiem; bet aizgāja no turienes uz apvidu, netālu no tuksneša, uz pilsētu, sauktu Efraima, un tur palika ar saviem mācekļiem."
      },
      {
        "verse": 55,
        "en": "55And the Jews' passover was nigh at hand: and many went out of the country up to Jerusalem before the passover, to purify themselves.",
        "lv": "55 <p>Un jūdu pashā bija tuvu klāt: un daudzi no laukiem devās uz Jeruzālemi pirms pashā šķīstīties."
      },
      {
        "verse": 56,
        "en": "56Then sought they for Jesus, and spake among themselves, as they stood in the temple, What think ye, that he will not come to the feast?",
        "lv": "56 Tad tie meklēja Jēzu un runāja savā starpā, tiem stāvot templī, Ko jūs domājat, ka viņš nenāks uz svētkiem?"
      },
      {
        "verse": 57,
        "en": "57Now both the chief priests and the Pharisees had given a commandment, that, if any man knew where he were, he should shew <i>it</i>, that they might take him.",
        "lv": "57 Tad nu gan virspriesteri, gan farizeji bija devuši pavēli, ka, ja kāds zinātu, kur viņš ir, tas <i>to </i>pavēstītu, lai tie viņu varētu saņemt."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1Then Jesus six days before the passover came to Bethany, where Lazarus was which had been dead, whom he raised from the dead.",
        "lv": "1 Tad sešas dienas pirms pashā Jēzus nāca uz Betāniju, kur bija Lācars, kurš bija nomiris, kuru viņš uzcēla no mirušajiem."
      },
      {
        "verse": 2,
        "en": "2There they made him a supper; and Martha served: but Lazarus was one of them that sat at the table with him.",
        "lv": "2 Tur tie viņam taisīja vakariņas; un Marta kalpoja: bet Lācars bija viens no tiem, kas ar viņu sēdēja pie galda."
      },
      {
        "verse": 3,
        "en": "3Then took Mary a pound of ointment of spikenard, very costly, and anointed the feet of Jesus, and wiped his feet with her hair: and the house was filled with the odour of the ointment.",
        "lv": "3 Tad Marija ņēma mārciņu nardu ziedes, ļoti dārgas, un svaidīja Jēzus kājas, un žāvēja viņa kājas ar saviem matiem: un nams pildījās ar ziedes smaržu."
      },
      {
        "verse": 4,
        "en": "4Then saith one of his disciples, Judas Iscariot, Simon's <i>son</i>, which should betray him,",
        "lv": "4 Tad viens no viņa mācekļiem, Jūdas Iskariots, Sīmaņa <i>dēls</i>, kuram viņu jānodod, saka,"
      },
      {
        "verse": 5,
        "en": "5Why was not this ointment sold for three hundred pence, and given to the poor?",
        "lv": "5 Kāpēc šī ziede netika pārdota par trīs simtiem denāriju, un dota nabagiem?"
      },
      {
        "verse": 6,
        "en": "6This he said, not that he cared for the poor; but because he was a thief, and had the bag, and bare what was put therein.",
        "lv": "6 Šo viņš sacīja, ne ka viņam rūpēja nabagi; bet tāpēc ka viņš bija zaglis, un <i>[viņam]</i> bija maks, un nesa, kas tajā bija ielikts."
      },
      {
        "verse": 7,
        "en": "7Then said Jesus, Let her alone: against the day of my burying hath she kept this.",
        "lv": "7 Tad Jēzus sacīja, Atstāj viņu: pret manas apbedīšanas dienu viņa to ir paturējusi."
      },
      {
        "verse": 8,
        "en": "8For the poor always ye have with you; but me ye have not always.",
        "lv": "8 Jo nabagi vienmēr ir ar jums; bet es jums neesmu vienmēr."
      },
      {
        "verse": 9,
        "en": "9Much people of the Jews therefore knew that he was there: and they came not for Jesus' sake only, but that they might see Lazarus also, whom he had raised from the dead.",
        "lv": "9 Tāpēc daudz ļaužu no jūdiem zināja, ka viņš bija tur: un tie nāca ne tikai Jēzus dēļ, bet, lai viņi varētu redzēt arī Lācaru, kuru viņš bija uzcēlis no mirušajiem."
      },
      {
        "verse": 10,
        "en": "10But the chief priests consulted that they might put Lazarus also to death;",
        "lv": "10 <p>Bet virspriesteri apspriedās, ka tie varētu nonāvēt arī Lācaru;"
      },
      {
        "verse": 11,
        "en": "11Because that by reason of him many of the Jews went away, and believed on Jesus.",
        "lv": "11 Tāpēc ka viņa dēļ daudzi no jūdiem aizgāja prom un ticēja uz Jēzu."
      },
      {
        "verse": 12,
        "en": "12On the next day much people that were come to the feast, when they heard that Jesus was coming to Jerusalem,",
        "lv": "12 <p>Nākamajā dienā daudz ļaužu, kas bija nākuši uz svētkiem, kad tie dzirdēja, ka Jēzus nāk uz Jeruzālemi,"
      },
      {
        "verse": 13,
        "en": "13Took branches of palm trees, and went forth to meet him, and cried, Hosanna: Blessed <i>is </i>the King of Israel that cometh in the name of the Lord.",
        "lv": "13 Ņēma palmu zarus un izgāja viņu satikt, un sauca, Ozianna: Svētīts <i>lai</i> <i>ir </i>Israēla Ķēniņš, kas nāk tā Kunga vārdā."
      },
      {
        "verse": 14,
        "en": "14And Jesus, when he had found a young ass, sat thereon; as it is written,",
        "lv": "14 Un Jēzus, kad viņš bija atradis jaunu ēzeli, apsēdās uz tā; kā ir rakstīts,"
      },
      {
        "verse": 15,
        "en": "15Fear not, daughter of Sion: behold, thy King cometh, sitting on an ass's colt.",
        "lv": "15 Nebaidies, Siānas meita: lūk, tavs Ķēniņš nāk, sēdēdams uz ēzeļa kumeļa."
      },
      {
        "verse": 16,
        "en": "16These things understood not his disciples at the first: but when Jesus was glorified, then remembered they that these things were written of him, and <i>that </i>they had done these things unto him.",
        "lv": "16 To viņa mācekļi vispirms nesaprata: bet, kad Jēzus bija pagodināts, tad tie atcerējās, ka tas bija rakstīts par viņu un <i>ka </i>tie to viņam bija darījuši."
      },
      {
        "verse": 17,
        "en": "17The people therefore that was with him when he called Lazarus out of his grave, and raised him from the dead, bare record.",
        "lv": "17 Tāpēc ļaudis, kas bija ar viņu, kad viņš aicināja Lācaru ārā no viņa kapa un to uzcēla no mirušajiem, deva liecību."
      },
      {
        "verse": 18,
        "en": "18For this cause the people also met him, for that they heard that he had done this miracle.",
        "lv": "18 Šī iemesla dēļ ļaudis arī viņu satika, jo tie dzirdēja, ka viņš bija darījis šo brīnuma darbu."
      },
      {
        "verse": 19,
        "en": "19The Pharisees therefore said among themselves, Perceive ye how ye prevail nothing? behold, the world is gone after him.",
        "lv": "19 Tāpēc farizeji savā starpā sacīja, Vai jūs nomanāt, kā jūs nekā nevarat gūt virsroku? lūk, pasaule ir izgājusi viņam pakaļ."
      },
      {
        "verse": 20,
        "en": "20And there were certain Greeks among them that came up to worship at the feast:",
        "lv": "20 <p>Un tur bija kādi grieķi starp tiem, kas svētkos devās godināt:"
      },
      {
        "verse": 21,
        "en": "21The same came therefore to Philip, which was of Bethsaida of Galilee, and desired him, saying, Sir, we would see Jesus.",
        "lv": "21 Tāpēc tie nāca pie Filipa, kas bija no Galilejas Betsaidas, un lūdza viņu sacīdami, Kungs, mēs gribam redzēt Jēzu."
      },
      {
        "verse": 22,
        "en": "22Philip cometh and telleth Andrew: and again Andrew and Philip tell Jesus.",
        "lv": "22 Filips nāk un stāsta Andrejam: un atkal Andrejs un Filips stāsta Jēzum."
      },
      {
        "verse": 23,
        "en": "23And Jesus answered them, saying, The hour is come, that the Son of man should be glorified.",
        "lv": "23 <p>Un Jēzus tiem atbildēja, sacīdams, Stunda ir nākusi, kad Cilvēka Dēlam jātiek pagodinātam."
      },
      {
        "verse": 24,
        "en": "24Verily, verily, I say unto you, Except a corn of wheat fall into the ground and die, it abideth alone: but if it die, it bringeth forth much fruit.",
        "lv": "24 Patiesi, patiesi, es jums saku, Ja vien kviešu grauds nekrīt zemē un nemirst, tas paliek viens: bet, ja tas mirst, tas izdod daudz augļu."
      },
      {
        "verse": 25,
        "en": "25He that loveth his life shall lose it; and he that hateth his life in this world shall keep it unto life eternal.",
        "lv": "25 Tas, kas mīl savu dzīvību, to pazaudēs; un tas, kas ienīst savu dzīvību šajā pasaulē, to paturēs uz mūžīgu dzīvību."
      },
      {
        "verse": 26,
        "en": "26If any man serve me, let him follow me; and where I am, there shall also my servant be: if any man serve me, him will my Father honour.",
        "lv": "26 Ja kas kalpo man, lai tas seko man; un, kur es esmu, tur būs arī mans kalps: ja kas kalpo man, to mans Tēvs godās."
      },
      {
        "verse": 27,
        "en": "27Now is my soul troubled; and what shall I say? Father, save me from this hour: but for this cause came I unto this hour.",
        "lv": "27 Tagad mana dvēsele ir iztrūcināta; un ko man būs sacīt? Tēvs, izglāb mani no šīs stundas: bet šī iemesla dēļ es nācu uz šo stundu."
      },
      {
        "verse": 28,
        "en": "28Father, glorify thy name. Then came there a voice from heaven, <i>saying</i>, I have both glorified <i>it</i>, and will glorify <i>it </i>again.",
        "lv": "28 Tēvs, pagodini savu vārdu. Tad nāca balss no debess <i>sacīdama</i>, Es esmu gan <i>to</i> pagodinājis, gan <i>to </i>atkal pagodināšu."
      },
      {
        "verse": 29,
        "en": "29The people therefore, that stood by, and heard <i>it</i>, said that it thundered: others said, An angel spake to him.",
        "lv": "29 Tāpēc ļaudis, kas bija klāt un <i>to </i>dzirdēja, sacīja, ka pērkons ducināja: citi sacīja, Eņģelis uz viņu runāja."
      },
      {
        "verse": 30,
        "en": "30Jesus answered and said, This voice came not because of me, but for your sakes.",
        "lv": "30 Jēzus atbildēja un sacīja, Šī balss nenāca manis dēļ, bet jūsu dēļ."
      },
      {
        "verse": 31,
        "en": "31Now is the judgment of this world: now shall the prince of this world be cast out.",
        "lv": "31 Tagad ir šīs pasaules tiesa: tagad šīs pasaules princis tiek izmests ārā."
      },
      {
        "verse": 32,
        "en": "32And I, if I be lifted up from the earth, will draw all <i>men </i>unto me.",
        "lv": "32 Un es, ja es tikšu pacelts no zemes, es visus vilkšu pie sevis."
      },
      {
        "verse": 33,
        "en": "33This he said, signifying what death he should die.",
        "lv": "33 To viņš teica, apzīmēdams, kādā nāvē viņam jāmirst."
      },
      {
        "verse": 34,
        "en": "34The people answered him, We have heard out of the law that Christ abideth for ever: and how sayest thou, The Son of man must be lifted up? who is this Son of man?",
        "lv": "34 Ļaudis viņam atbildēja, Mēs esam dzirdējuši no likuma, ka Kristus paliek mūžīgi: un kā tu saki, Cilvēka Dēlam jātiek paceltam? kurš ir šis cilvēka Dēls?"
      },
      {
        "verse": 35,
        "en": "35Then Jesus said unto them, Yet a little while is the light with you. Walk while ye have the light, lest darkness come upon you: for he that walketh in darkness knoweth not whither he goeth.",
        "lv": "35 Tad Jēzus tiem sacīja, Vēl mazu brīdi gaisma ir ar jums. Staigājiet, kamēr jums ir gaisma, lai tumsa nenāk pār jums: jo tas, kas staigā tumsā, nezina, kurp tas iet."
      },
      {
        "verse": 36,
        "en": "36While ye have light, believe in the light, that ye may be the children of light. These things spake Jesus, and departed, and did hide himself from them.",
        "lv": "36 Kamēr jums ir gaisma, ticiet uz gaismu, lai jūs varat būt gaismas bērni. Šo Jēzus runāja un aizgāja, un paslēpās no tiem."
      },
      {
        "verse": 37,
        "en": "37But though he had done so many miracles before them, yet they believed not on him:",
        "lv": "37 <p>Bet kaut arī viņš bija darījis tik daudz brīnuma darbu viņu priekšā, tomēr tie neticēja uz viņu:"
      },
      {
        "verse": 38,
        "en": "38That the saying of Esaias the prophet might be fulfilled, which he spake, Lord, who hath believed our report? and to whom hath the arm of the Lord been revealed?",
        "lv": "38 Lai pravieša Esajas vārds varētu piepildīties, kuru tas runāja, Kungs, kurš ir ticējis mūsu vēstij? un kam tā Kunga elkonis ir ticis atklāts?"
      },
      {
        "verse": 39,
        "en": "39Therefore they could not believe, because that Esaias said again,",
        "lv": "39 Tāpēc tie nevarēja ticēt, jo Esajas atkal sacīja,"
      },
      {
        "verse": 40,
        "en": "40He hath blinded their eyes, and hardened their heart; that they should not see with <i>their </i>eyes, nor understand with <i>their </i>heart, and be converted, and I should heal them.",
        "lv": "40 Viņš ir aptumšojis to acis un apcietinājis to sirdi; lai tie neredzētu ar <i>savām </i>acīm, ne saprastu ar <i>savu </i>sirdi, un netiktu pārvērsti, un es tos nedziedinātu."
      },
      {
        "verse": 41,
        "en": "41These things said Esaias, when he saw his glory, and spake of him.",
        "lv": "41 Šo Esajas sacīja, kad viņš redzēja viņa godību un runāja par viņu."
      },
      {
        "verse": 42,
        "en": "42Nevertheless among the chief rulers also many believed on him; but because of the Pharisees they did not confess <i>him</i>, lest they should be put out of the synagogue:",
        "lv": "42 <p>Neraugoties uz to, arī starp galvenajiem valdniekiem daudzi ticēja uz viņu; bet farizeju dēļ tie <i>viņu </i>neatzina, lai viņi netiktu izdzīti no sinagogas:"
      },
      {
        "verse": 43,
        "en": "43For they loved the praise of men more than the praise of God.",
        "lv": "43 Jo slavu no cilvēkiem viņi mīlēja vairāk par slavu no Dieva."
      },
      {
        "verse": 44,
        "en": "44Jesus cried and said, He that believeth on me, believeth not on me, but on him that sent me.",
        "lv": "44 <p>Jēzus sauca un sacīja, Tas, kas tic uz mani, netic uz mani, bet uz to, kas mani sūtīja."
      },
      {
        "verse": 45,
        "en": "45And he that seeth me seeth him that sent me.",
        "lv": "45 Un tas, kas redz mani, redz to, kas mani sūtīja."
      },
      {
        "verse": 46,
        "en": "46I am come a light into the world, that whosoever believeth on me should not abide in darkness.",
        "lv": "46 Es esmu nācis — gaisma pasaulē, lai ikvienam, kas tic uz mani, nebūtu jāpaliek tumsā."
      },
      {
        "verse": 47,
        "en": "47And if any man hear my words, and believe not, I judge him not: for I came not to judge the world, but to save the world.",
        "lv": "47 Un, ja kas dzird manus vārdus un netic, es viņu netiesāju: jo es nenācu tiesāt pasauli, bet glābt pasauli."
      },
      {
        "verse": 48,
        "en": "48He that rejecteth me, and receiveth not my words, hath one that judgeth him: the word that I have spoken, the same shall judge him in the last day.",
        "lv": "48 Tam, kas noraida mani, un nepieņem manus vārdus, ir viens, kas viņu tiesā: vārds, ko es esmu runājis, tas viņu tiesās pēdējā dienā."
      },
      {
        "verse": 49,
        "en": "49For I have not spoken of myself; but the Father which sent me, he gave me a commandment, what I should say, and what I should speak.",
        "lv": "49 Jo es neesmu runājis no sevis paša; bet tas Tēvs, kas mani sūtīja, tas man deva pavēli, kas man jāsaka un kas man jārunā."
      },
      {
        "verse": 50,
        "en": "50And I know that his commandment is life everlasting: whatsoever I speak therefore, even as the Father said unto me, so I speak.",
        "lv": "50 Un es zinu, ka viņa pavēle ir mūžīga dzīvība: tāpēc, ko vien es runāju, kā tas Tēvs man sacīja, tā es runāju."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1Now before the feast of the passover, when Jesus knew that his hour was come that he should depart out of this world unto the Father, having loved his own which were in the world, he loved them unto the end.",
        "lv": "1 Tad nu pirms pashā svētkiem, kad Jēzus zināja, ka viņa stunda bija nākusi, ka viņam jāaiziet no šīs pasaules pie tā Tēva, mīlēdams savējos, kas bija pasaulē, viņš tos mīlēja līdz galam."
      },
      {
        "verse": 2,
        "en": "2And supper being ended, the devil having now put into the heart of Judas Iscariot, Simon's <i>son</i>, to betray him;",
        "lv": "2 Un vakariņām beidzoties, velnam tagad ieliekot Jūdas Iskariota, Sīmaņa <i>dēla, </i>sirdī viņu nodot;"
      },
      {
        "verse": 3,
        "en": "3Jesus knowing that the Father had given all things into his hands, and that he was come from God, and went to God;",
        "lv": "3 Jēzus, zinādams, ka tas Tēvs visu bija devis viņa rokās un ka viņš bija nācis no Dieva un gāja pie Dieva;"
      },
      {
        "verse": 4,
        "en": "4He riseth from supper, and laid aside his garments; and took a towel, and girded himself.",
        "lv": "4 Viņš ceļas no vakariņām un nolika malā savus apģērbus; un ņēma dvieli, un apjozās."
      },
      {
        "verse": 5,
        "en": "5After that he poureth water into a bason, and began to wash the disciples' feet, and to wipe <i>them </i>with the towel wherewith he was girded.",
        "lv": "5 Pēc tam viņš ielej ūdeni mazgājamā traukā un iesāk mazgāt mācekļu kājas, un <i>tās</i> slaucīt ar dvieli, ar ko viņš bija apjozies."
      },
      {
        "verse": 6,
        "en": "6Then cometh he to Simon Peter: and Peter saith unto him, Lord, dost thou wash my feet?",
        "lv": "6 Tad viņš nāk pie Sīmaņa Pētera: un Pēteris viņam saka, Kungs, vai tu mazgā manas kājas?"
      },
      {
        "verse": 7,
        "en": "7Jesus answered and said unto him, What I do thou knowest not now; but thou shalt know hereafter.",
        "lv": "7 Jēzus atbildēja un tam sacīja, Ko es daru, tu tagad nezini; bet tu to turpmāk zināsi."
      },
      {
        "verse": 8,
        "en": "8Peter saith unto him, Thou shalt never wash my feet. Jesus answered him, If I wash thee not, thou hast no part with me.",
        "lv": "8 Pēteris viņam saka, Tu nekad nemazgāsi manas kājas. Jēzus viņam atbildēja, Ja es tevi nemazgāju, tev nav daļas ar mani."
      },
      {
        "verse": 9,
        "en": "9Simon Peter saith unto him, Lord, not my feet only, but also <i>my </i>hands and <i>my </i>head.",
        "lv": "9 Sīmanis Pēteris viņam saka, Kungs, ne tikai manas kājas, bet arī <i>manas </i>rokas un <i>manu </i>galvu."
      },
      {
        "verse": 10,
        "en": "10Jesus saith to him, He that is washed needeth not save to wash his feet, but is clean every whit: and ye are clean, but not all.",
        "lv": "10 Jēzus viņam saka, Tam, kas ir mazgāts, nevajag, kā vien mazgāt savas kājas, bet <i>[tas]</i> ir viscaur tīrs: un jūs esat tīri, bet ne visi."
      },
      {
        "verse": 11,
        "en": "11For he knew who should betray him; therefore said he, Ye are not all clean.",
        "lv": "11 Jo viņš zināja, kuram viņš jānodod; tāpēc viņš sacīja, Jūs neesat visi tīri."
      },
      {
        "verse": 12,
        "en": "12So after he had washed their feet, and had taken his garments, and was set down again, he said unto them, Know ye what I have done to you?",
        "lv": "12 Tā pēc tam, kad viņš bija mazgājis to kājas, un bija ņēmis savus apģērbus, un bija atkal apsēdies, viņš tiem sacīja, Vai jūs zināt, ko es jums esmu darījis?"
      },
      {
        "verse": 13,
        "en": "13Ye call me Master and Lord: and ye say well; for <i>so </i>I am.",
        "lv": "13 Jūs mani saucat par Mācītāju un Kungu: un jūs labi sakāt; jo <i>tas </i>es esmu."
      },
      {
        "verse": 14,
        "en": "14If I then, <i>your </i>Lord and Master, have washed your feet; ye also ought to wash one another's feet.",
        "lv": "14 Ja tad es, <i>jūsu </i>Kungs un Mācītājs, esmu mazgājis jūsu kājas; jums arī pienākas mazgāt citam cita kājas."
      },
      {
        "verse": 15,
        "en": "15For I have given you an example, that ye should do as I have done to you.",
        "lv": "15 Jo es jums esmu devis piemēru, ka jums jādara, kā es esmu darījis jums."
      },
      {
        "verse": 16,
        "en": "16Verily, verily, I say unto you, The servant is not greater than his lord; neither he that is sent greater than he that sent him.",
        "lv": "16 Patiesi, patiesi, es jums saku, Kalps nav lielāks par savu kungu; nedz tas, kas ir sūtīts, lielāks par to, kas viņu sūtījis."
      },
      {
        "verse": 17,
        "en": "17If ye know these things, happy are ye if ye do them.",
        "lv": "17 Ja jūs to zināt, laimīgi jūs esat, ja jūs to darāt."
      },
      {
        "verse": 18,
        "en": "18I speak not of you all: I know whom I have chosen: but that the scripture may be fulfilled, He that eateth bread with me hath lifted up his heel against me.",
        "lv": "18 <p>Es nerunāju par jums visiem: es zinu, kurus es esmu izraudzījis: bet, lai raksts var piepildīties, Tas, kas ar mani maizi ēd, ir pacēlis pret mani savu papēdi."
      },
      {
        "verse": 19,
        "en": "19Now I tell you before it come, that, when it is come to pass, ye may believe that I am <i>he</i>.",
        "lv": "19 Tad nu es jums stāstu pirms tas nāk, lai, kad tas ir noticis, jūs varat ticēt, ka es <i>tas </i>esmu."
      },
      {
        "verse": 20,
        "en": "20Verily, verily, I say unto you, He that receiveth whomsoever I send receiveth me; and he that receiveth me receiveth him that sent me.",
        "lv": "20 Patiesi, patiesi, es jums saku, Tas, kas uzņem, ko vien es sūtu, uzņem mani; un tas, kas uzņem mani, uzņem to, kas mani sūtīja."
      },
      {
        "verse": 21,
        "en": "21When Jesus had thus said, he was troubled in spirit, and testified, and said, Verily, verily, I say unto you, that one of you shall betray me.",
        "lv": "21 Kad Jēzus tā bija sacījis, viņš tika iztrūcināts garā un apliecināja, un sacīja, Patiesi, patiesi, es jums saku, ka viens no jums mani nodos."
      },
      {
        "verse": 22,
        "en": "22Then the disciples looked one on another, doubting of whom he spake.",
        "lv": "22 Tad mācekļi lūkojās cits uz citu, šauboties par kuru viņš runāja."
      },
      {
        "verse": 23,
        "en": "23Now there was leaning on Jesus' bosom one of his disciples, whom Jesus loved.",
        "lv": "23 Tad nu pie Jēzus azotes bija atgūlies viens no viņa mācekļiem, kuru Jēzus mīlēja."
      },
      {
        "verse": 24,
        "en": "24Simon Peter therefore beckoned to him, that he should ask who it should be of whom he spake.",
        "lv": "24 Tāpēc Sīmanis Pēteris māja viņam, lai viņš prasītu, kurš tas būtu, par kuru viņš runāja."
      },
      {
        "verse": 25,
        "en": "25He then lying on Jesus' breast saith unto him, Lord, who is it?",
        "lv": "25 Tad viņš, gulēdams uz Jēzus krūtīm, viņam saka, Kungs, kurš tas ir?"
      },
      {
        "verse": 26,
        "en": "26Jesus answered, He it is, to whom I shall give a sop, when I have dipped <i>it</i>. And when he had dipped the sop, he gave it to Judas Iscariot,<i> the son</i> of Simon.",
        "lv": "26 Jēzus atbildēja, Tas ir tas, kuram es došu kumosu, kad es <i>to esmu </i>iemērcis. Un, kad viņš bija iemērcis kumosu, viņš to deva Jūdam Iskariotam, Sīmaņa <i>dēlam</i>."
      },
      {
        "verse": 27,
        "en": "27And after the sop Satan entered into him. Then said Jesus unto him, That thou doest, do quickly.",
        "lv": "27 Un pēc kumosa tajā iegāja Sātans. Tad Jēzus viņam sacīja, Ko tu dari, dari žigli."
      },
      {
        "verse": 28,
        "en": "28Now no man at the table knew for what intent he spake this unto him.",
        "lv": "28 Tad nu neviens pie galda nezināja, kādā nolūkā viņš šo uz viņu runāja."
      },
      {
        "verse": 29,
        "en": "29For some <i>of them</i> thought, because Judas had the bag, that Jesus had said unto him, Buy those <i>things </i>that we have need of against the feast; or, that he should give something to the poor.",
        "lv": "29 Jo daži <i>no tiem</i> domāja, tāpēc ka Jūdam bija maks, ka Jēzus viņam bija sacījis, Pērc to, kas mums ir vajadzīgs pret svētkiem; vai, ka viņam kaut kas būtu jādod nabagiem."
      },
      {
        "verse": 30,
        "en": "30He then having received the sop went immediately out: and it was night.",
        "lv": "30 Tad viņš, saņēmis kumosu, uzreiz izgāja ārā: un bija nakts."
      },
      {
        "verse": 31,
        "en": "31Therefore, when he was gone out, Jesus said, Now is the Son of man glorified, and God is glorified in him.",
        "lv": "31 <p>Tāpēc, kad viņš bija izgājis ārā, Jēzus sacīja, Tagad Cilvēka Dēls tiek pagodināts, un Dievs tiek pagodināts viņā."
      },
      {
        "verse": 32,
        "en": "32If God be glorified in him, God shall also glorify him in himself, and shall straightway glorify him.",
        "lv": "32 Ja Dievs tiek pagodināts viņā, Dievs arī pagodinās viņu sevī pašā, un nekavējoties viņu pagodinās."
      },
      {
        "verse": 33,
        "en": "33Little children, yet a little while I am with you. Ye shall seek me: and as I said unto the Jews, Whither I go, ye cannot come; so now I say to you.",
        "lv": "33 Bērniņi, vēl mazu brīdi es esmu ar jums. Jūs mani meklēsiet: un, kā es sacīju jūdiem, Kurp es eju, jūs nevarat nākt; tā tagad es saku jums."
      },
      {
        "verse": 34,
        "en": "34A new commandment I give unto you, That ye love one another; as I have loved you, that ye also love one another.",
        "lv": "34 Jaunu pavēli es jums dodu, Lai jūs mīlat cits citu; kā es jūs esmu mīlējis, tā jūs arī mīlat cits citu."
      },
      {
        "verse": 35,
        "en": "35By this shall all <i>men </i>know that ye are my disciples, if ye have love one to another.",
        "lv": "35 Pēc šī visi zinās, ka jūs esat mani mācekļi, ja jums ir mīlestība citam pret citu."
      },
      {
        "verse": 36,
        "en": "36Simon Peter said unto him, Lord, whither goest thou? Jesus answered him, Whither I go, thou canst not follow me now; but thou shalt follow me afterwards.",
        "lv": "36 <p>Sīmanis Pēteris viņam saka, Kungs, kurp tu ej? Jēzus viņam atbildēja, Kurp es eju, tu man tagad nevari sekot; bet pēcāk tu man sekosi."
      },
      {
        "verse": 37,
        "en": "37Peter said unto him, Lord, why cannot I follow thee now? I will lay down my life for thy sake.",
        "lv": "37 Pēteris viņam sacīja, Kungs, kāpēc es nevaru sekot tev tagad? Tevis dēļ es nolikšu savu dzīvību."
      },
      {
        "verse": 38,
        "en": "38Jesus answered him, Wilt thou lay down thy life for my sake? Verily, verily, I say unto thee, The cock shall not crow, till thou hast denied me thrice.",
        "lv": "38 Jēzus viņam atbildēja, Vai tu manis dēļ noliksi savu dzīvību? Patiesi, patiesi, es tev saku, Gailis nedziedās, iekams tu nebūsi mani trīsreiz noliedzis."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1Let not your heart be troubled: ye believe in God, believe also in me.",
        "lv": "1 Lai jūsu sirds neiztrūkstas: jūs ticat uz Dievu, ticiet arī uz mani."
      },
      {
        "verse": 2,
        "en": "2In my Father's house are many mansions: <i>if </i>it were not so, I would have told you. I go to prepare a place for you.",
        "lv": "2 Mana Tēva namā ir daudz mājokļu: <i>ja </i>tas tā nebūtu, es jums būtu stāstījis. Es eju jums sagatavot vietu."
      },
      {
        "verse": 3,
        "en": "3And if I go and prepare a place for you, I will come again, and receive you unto myself; that where I am, <i>there </i>ye may be also.",
        "lv": "3 Un, ja es eju un sagatavoju jums vietu, es nākšu atpakaļ un jūs uzņemšu pie sevis; lai, kur es esmu, <i>tur </i>arī jūs varat būt."
      },
      {
        "verse": 4,
        "en": "4And whither I go ye know, and the way ye know.",
        "lv": "4 Un kurp es eju, jūs zināt, un ceļu jūs zināt."
      },
      {
        "verse": 5,
        "en": "5Thomas saith unto him, Lord, we know not whither thou goest; and how can we know the way?",
        "lv": "5 Toms viņam saka, Kungs, mēs nezinām, kurp tu ej; un kā mēs varam zināt ceļu?"
      },
      {
        "verse": 6,
        "en": "6Jesus saith unto him, I am the way, the truth, and the life: no man cometh unto the Father, but by me.",
        "lv": "6 Jēzus viņam saka, Es esmu tas ceļš, tā patiesība un tā dzīvība: neviens nenāk pie tā Tēva kā tikai caur mani."
      },
      {
        "verse": 7,
        "en": "7If ye had known me, ye should have known my Father also: and from henceforth ye know him, and have seen him.",
        "lv": "7 Ja jūs esat pazinuši mani, jums būtu jāpazīst arī manu Tēvu: un turpmāk jūs viņu pazīstat un esat viņu redzējuši."
      },
      {
        "verse": 8,
        "en": "8Philip saith unto him, Lord, shew us the Father, and it sufficeth us.",
        "lv": "8 Filips viņam saka, Kungs, rādi mums to Tēvu un mums pietiek."
      },
      {
        "verse": 9,
        "en": "9Jesus saith unto him, Have I been so long time with you, and yet hast thou not known me, Philip? he that hath seen me hath seen the Father; and how sayest thou <i>then</i>, Shew us the Father?",
        "lv": "9 Jēzus viņam saka, Es tik ilgu laiku esmu bijis ar jums un tu vēl mani nepazīsti, Filip? tas, kas ir redzējis mani, ir redzējis to Tēvu; un kā <i>tad</i> tu saki, Rādi mums to Tēvu?"
      },
      {
        "verse": 10,
        "en": "10Believest thou not that I am in the Father, and the Father in me? the words that I speak unto you I speak not of myself: but the Father that dwelleth in me, he doeth the works.",
        "lv": "10 Vai tu netici, ka es esmu tai Tēvā un tas Tēvs manī? vārdus, ko es uz jums runāju, es nerunāju no sevis: bet tas Tēvs, kas mājo manī, viņš dara darbus. "
      },
      {
        "verse": 11,
        "en": "11Believe me that I <i>am </i>in the Father, and the Father in me: or else believe me for the very works' sake.",
        "lv": "11 Ticiet man, ka es <i>esmu </i>tai<i> </i>Tēvā un tas Tēvs manī: vai arī ticiet man to pašu darbu dēļ."
      },
      {
        "verse": 12,
        "en": "12Verily, verily, I say unto you, He that believeth on me, the works that I do shall he do also; and greater <i>works </i>than these shall he do; because I go unto my Father.",
        "lv": "12 Patiesi, patiesi, es jums saku, Tas, kas tic uz mani, tas arī darīs darbus, ko es daru; un lielākus <i>darbus</i> nekā šie tas darīs; tāpēc ka es eju pie sava Tēva."
      },
      {
        "verse": 13,
        "en": "13And whatsoever ye shall ask in my name, that will I do, that the Father may be glorified in the Son.",
        "lv": "13 Un ko vien jūs prasīsiet manā vārdā, to es darīšu, lai tas Tēvs var tikt pagodināts tai Dēlā."
      },
      {
        "verse": 14,
        "en": "14If ye shall ask any thing in my name, I will do <i>it</i>.",
        "lv": "14 Ja jūs manā vārdā jebko prasīsiet, es <i>to </i>darīšu."
      },
      {
        "verse": 15,
        "en": "15If ye love me, keep my commandments.",
        "lv": "15 <p>Ja jūs mani mīlat, turiet manas pavēles."
      },
      {
        "verse": 16,
        "en": "16And I will pray the Father, and he shall give you another Comforter, that he may abide with you for ever;",
        "lv": "16 Un es lūgšu to Tēvu, un viņš jums dos citu Mierinātāju, lai viņš ar jums var palikt mūžīgi;"
      },
      {
        "verse": 17,
        "en": "17<i>Even</i> the Spirit of truth; whom the world cannot receive, because it seeth him not, neither knoweth him: but ye know him; for he dwelleth with you, and shall be in you.",
        "lv": "17 <i>Proti, </i>patiesības Garu; kuru pasaule nevar saņemt, tāpēc ka tā viņu neredz, nedz viņu pazīst: bet jūs viņu pazīstat; jo viņš mājo pie jums un būs jūsos."
      },
      {
        "verse": 18,
        "en": "18I will not leave you comfortless: I will come to you.",
        "lv": "18 Es jūs neatstāšu bez mierinājuma: es nākšu pie jums."
      },
      {
        "verse": 19,
        "en": "19Yet a little while, and the world seeth me no more; but ye see me: because I live, ye shall live also.",
        "lv": "19 Vēl mazs brīdis un pasaule mani vairs neredz; bet jūs mani redzat: tāpēc ka es dzīvoju, jūs arī dzīvosiet."
      },
      {
        "verse": 20,
        "en": "20At that day ye shall know that I <i>am </i>in my Father, and ye in me, and I in you.",
        "lv": "20 Tajā dienā jūs atzīsiet, ka es <i>esmu</i> savā Tēvā un jūs manī, un es jūsos."
      },
      {
        "verse": 21,
        "en": "21He that hath my commandments, and keepeth them, he it is that loveth me: and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself to him.",
        "lv": "21 Tas, kam ir manas pavēles un tās tur, tas ir tas, kas mīl mani: un tas, kas mīl mani, būs mīlēts no mana Tēva, un es viņu mīlēšu un viņam darīšu sevi redzamu."
      },
      {
        "verse": 22,
        "en": "22Judas saith unto him, not Iscariot, Lord, how is it that thou wilt manifest thyself unto us, and not unto the world?",
        "lv": "22 Jūdas viņam saka, ne Iskariots, Kungs, kā tas ir, ka tu darīsi sevi redzamu mums un ne pasaulei?"
      },
      {
        "verse": 23,
        "en": "23Jesus answered and said unto him, If a man love me, he will keep my words: and my Father will love him, and we will come unto him, and make our abode with him.",
        "lv": "23 Jēzus atbildēja un viņam sacīja, Ja kāds mani mīl, tas turēs manus vārdus: un mans Tēvs viņu mīlēs, un mēs pie viņa nāksim un pie viņa taisīsim savu mājvietu."
      },
      {
        "verse": 24,
        "en": "24He that loveth me not keepeth not my sayings: and the word which ye hear is not mine, but the Father's which sent me.",
        "lv": "24 Tas, kas mani nemīl, netur manus vārdus: un vārds, ko jūs dzirdat, nav mans, bet tā Tēva, kas mani sūtīja."
      },
      {
        "verse": 25,
        "en": "25These things have I spoken unto you, being yet present with you.",
        "lv": "25 Šo es uz jums esmu runājis, esot vēl klāt pie jums."
      },
      {
        "verse": 26,
        "en": "26But the Comforter, <i>which is </i>the Holy Ghost, whom the Father will send in my name, he shall teach you all things, and bring all things to your remembrance, whatsoever I have said unto you.",
        "lv": "26 Bet Mierinātājs, <i>kas ir</i> Svētais Gars, kuru tas Tēvs sūtīs manā vārdā, viņš jums mācīs visu un jums atgādinās visu, ko vien es jums esmu sacījis."
      },
      {
        "verse": 27,
        "en": "27Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. Let not your heart be troubled, neither let it be afraid.",
        "lv": "27 Mieru es atstāju ar jums, savu mieru es jums dodu: ne kā pasaule dod, es jums dodu. Lai jūsu sirds neiztrūkstas, nedz lai tā baidās."
      },
      {
        "verse": 28,
        "en": "28Ye have heard how I said unto you, I go away, and come <i>again </i>unto you. If ye loved me, ye would rejoice, because I said, I go unto the Father: for my Father is greater than I.",
        "lv": "28 Jūs esat dzirdējuši, kā es jums sacīju, Es aizeju un nāku <i>atpakaļ</i> pie jums. Ja jūs mani mīlētu, jūs priecātos, tāpēc ka es sacīju, Es eju pie tā Tēva: jo mans Tēvs ir lielāks par mani."
      },
      {
        "verse": 29,
        "en": "29And now I have told you before it come to pass, that, when it is come to pass, ye might believe.",
        "lv": "29 Un nu es jums esmu stāstījis pirms tas notiek, lai, kad tas notiek, jūs varētu ticēt."
      },
      {
        "verse": 30,
        "en": "30Hereafter I will not talk much with you: for the prince of this world cometh, and hath nothing in me.",
        "lv": "30 Turpmāk es ar jums daudz nesarunāšos: jo šīs pasaules princis nāk un <i>[viņam]</i> nekā manī nav."
      },
      {
        "verse": 31,
        "en": "31But that the world may know that I love the Father; and as the Father gave me commandment, even so I do. Arise, let us go hence.",
        "lv": "31 Bet, lai pasaule var zināt, ka es mīlu to Tēvu; un kā tas Tēvs man deva pavēli, tāpat es daru. Celieties, iesim no šejienes."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1I am the true vine, and my Father is the husbandman.",
        "lv": "1 Es esmu patiesais vīnogulājs, un mans Tēvs ir zemkopis."
      },
      {
        "verse": 2,
        "en": "2Every branch in me that beareth not fruit he taketh away: and every <i>branch </i>that beareth fruit, he purgeth it, that it may bring forth more fruit.",
        "lv": "2 Katru zaru manī, kas nenes augli, viņš ņem prom: un katru <i>zaru</i>, kas nes augli, to viņš šķīsta, lai tas var izdot vairāk augļu."
      },
      {
        "verse": 3,
        "en": "3Now ye are clean through the word which I have spoken unto you.",
        "lv": "3 Tagad jūs esat tīri caur vārdu, ko es uz jums esmu runājis."
      },
      {
        "verse": 4,
        "en": "4Abide in me, and I in you. As the branch cannot bear fruit of itself, except it abide in the vine; no more can ye, except ye abide in me.",
        "lv": "4 Palieciet manī un es jūsos. Kā zars nevar nest augli no sevis, ja vien tas nepaliek vīnogulājā; ne vairāk jūs varat, ja vien jūs nepaliekat manī."
      },
      {
        "verse": 5,
        "en": "5I am the vine, ye are the branches: He that abideth in me, and I in him, the same bringeth forth much fruit: for without me ye can do nothing.",
        "lv": "5 Es esmu vīnogulājs, jūs esat zari: Tas, kas paliek manī, un es viņā, tas izdod daudz augļu: jo bez manis jūs neko nevarat darīt."
      },
      {
        "verse": 6,
        "en": "6If a man abide not in me, he is cast forth as a branch, and is withered; and men gather them, and cast <i>them </i>into the fire, and they are burned.",
        "lv": "6 Ja kas nepaliek manī, tas tiek izmests kā zars un ir sakaltis; un tos savāc un iemet ugunī, un tie tiek sadedzināti."
      },
      {
        "verse": 7,
        "en": "7If ye abide in me, and my words abide in you, ye shall ask what ye will, and it shall be done unto you.",
        "lv": "7 Ja jūs paliekat manī un mani vārdi paliek jūsos, jūs prasīsat, ko jūs gribat, un tas jums tiks darīts."
      },
      {
        "verse": 8,
        "en": "8Herein is my Father glorified, that ye bear much fruit; so shall ye be my disciples.",
        "lv": "8 Šeit mans Tēvs tiek pagodināts, ka jūs nesat daudz augļu; tā jūs būsiet mani mācekļi."
      },
      {
        "verse": 9,
        "en": "9As the Father hath loved me, so have I loved you: continue ye in my love.",
        "lv": "9 Kā tas Tēvs ir mīlējis mani, tā es esmu mīlējis jūs: palieciet manā mīlestībā."
      },
      {
        "verse": 10,
        "en": "10If ye keep my commandments, ye shall abide in my love; even as I have kept my Father's commandments, and abide in his love.",
        "lv": "10 Ja jūs turat manas pavēles, jūs paliksat manā mīlestībā; tāpat kā es esmu turējis sava Tēva pavēles, un palieku viņa mīlestībā."
      },
      {
        "verse": 11,
        "en": "11These things have I spoken unto you, that my joy might remain in you, and <i>that </i>your joy might be full.",
        "lv": "11 Šo es uz jums esmu runājis, lai mans prieks varētu palikt jūsos un <i>lai</i> jūsu prieks varētu būt pilns."
      },
      {
        "verse": 12,
        "en": "12This is my commandment, That ye love one another, as I have loved you.",
        "lv": "12 Šī ir mana pavēle, Lai jūs mīlat cits citu, kā es jūs esmu mīlējis."
      },
      {
        "verse": 13,
        "en": "13Greater love hath no man than this, that a man lay down his life for his friends.",
        "lv": "13 Nevienam nav lielākas mīlestības par šo, ka kāds savu dzīvību noliek par saviem draugiem."
      },
      {
        "verse": 14,
        "en": "14Ye are my friends, if ye do whatsoever I command you.",
        "lv": "14 Jūs esat mani draugi, ja jūs darāt, ko vien es jums pavēlu."
      },
      {
        "verse": 15,
        "en": "15Henceforth I call you not servants; for the servant knoweth not what his lord doeth: but I have called you friends; for all things that I have heard of my Father I have made known unto you.",
        "lv": "15 Turpmāk es jūs nesaucu par<i> </i>kalpiem; jo kalps nezina, ko viņa kungs dara: bet es jūs esmu saucis par draugiem; jo visu, ko es esmu dzirdējis no sava Tēva, es esmu darījis jums zināmu."
      },
      {
        "verse": 16,
        "en": "16Ye have not chosen me, but I have chosen you, and ordained you, that ye should go and bring forth fruit, and <i>that </i>your fruit should remain: that whatsoever ye shall ask of the Father in my name, he may give it you.",
        "lv": "16 Jūs neesat izraudzījuši mani, bet es esmu izraudzījis jūs, un jūs iecēlis, lai jūs ietu un izdotu augļus, un <i>lai</i> jūsu augļi paliktu: lai ko vien jūs prasīsiet no tā Tēva manā vārdā, viņš to jums var dot."
      },
      {
        "verse": 17,
        "en": "17These things I command you, that ye love one another.",
        "lv": "17 Šo es jums pavēlu, lai jūs mīlat cits citu."
      },
      {
        "verse": 18,
        "en": "18If the world hate you, ye know that it hated me before <i>it hated</i> you.",
        "lv": "18 Ja pasaule jūs ienīst, ziniet, ka tā ienīda mani pirms<i> tā</i> <i>ienīda </i>jūs."
      },
      {
        "verse": 19,
        "en": "19If ye were of the world, the world would love his own: but because ye are not of the world, but I have chosen you out of the world, therefore the world hateth you.",
        "lv": "19 Ja jūs būtu no pasaules, pasaule mīlētu savējos: bet tāpēc ka jūs neesat no pasaules, bet es jūs esmu izraudzījis no pasaules, tāpēc pasaule jūs ienīst."
      },
      {
        "verse": 20,
        "en": "20Remember the word that I said unto you, The servant is not greater than his lord. If they have persecuted me, they will also persecute you; if they have kept my saying, they will keep yours also.",
        "lv": "20 Atcerieties vārdu, ko es jums sacīju, Kalps nav lielāks par savu kungu. Ja tie ir vajājuši mani, tie arī vajās jūs; ja tie ir turējuši manu vārdu, tie arī turēs jūsu."
      },
      {
        "verse": 21,
        "en": "21But all these things will they do unto you for my name's sake, because they know not him that sent me.",
        "lv": "21 Bet visu šo tie jums darīs mana vārda dēļ, tāpēc ka tie nepazīst to, kas mani sūtījis."
      },
      {
        "verse": 22,
        "en": "22If I had not come and spoken unto them, they had not had sin: but now they have no cloke for their sin.",
        "lv": "22 Ja es nebūtu nācis un uz tiem runājis, tiem nebūtu grēka: bet tagad tiem nav aizsega viņu grēkam."
      },
      {
        "verse": 23,
        "en": "23He that hateth me hateth my Father also.",
        "lv": "23 Tas, kas ienīst mani, ienīst arī manu Tēvu."
      },
      {
        "verse": 24,
        "en": "24If I had not done among them the works which none other man did, they had not had sin: but now have they both seen and hated both me and my Father.",
        "lv": "24 Ja es starp tiem nebūtu darījis darbus, ko cits neviens nav darījis, tiem nebūtu grēka: bet tagad tie ir gan redzējuši, gan ienīduši mani, gan manu Tēvu."
      },
      {
        "verse": 25,
        "en": "25But<i> this cometh to pass</i>, that the word might be fulfilled that is written in their law, They hated me without a cause.",
        "lv": "25 Bet <i>šis notiek</i>, lai varētu piepildīties vārds, kas ir rakstīts viņu likumā, Tie mani ienīduši bez iemesla."
      },
      {
        "verse": 26,
        "en": "26But when the Comforter is come, whom I will send unto you from the Father, <i>even </i>the Spirit of truth, which proceedeth from the Father, he shall testify of me:",
        "lv": "26 Bet, kad Mierinātājs būs nācis, kuru es jums sūtīšu no tā Tēva, <i>proti</i>, patiesības Garu, kas iziet no tā Tēva, viņš liecinās par mani:"
      },
      {
        "verse": 27,
        "en": "27And ye also shall bear witness, because ye have been with me from the beginning.",
        "lv": "27 Un jūs arī dosiet liecību, tāpēc ka jūs ar mani esat bijuši no iesākuma."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1These things have I spoken unto you, that ye should not be offended.",
        "lv": "1 Šo es uz jums esmu runājis, lai jūs netiktu apgrēcināti."
      },
      {
        "verse": 2,
        "en": "2They shall put you out of the synagogues: yea, the time cometh, that whosoever killeth you will think that he doeth God service.",
        "lv": "2 Tie jūs izdzīs no sinagogām: jā, laiks nāk, kad kas vien jūs nogalinās, domās, ka viņš kalpo Dievam."
      },
      {
        "verse": 3,
        "en": "3And these things will they do unto you, because they have not known the Father, nor me.",
        "lv": "3 Un šo tie jums darīs, tāpēc ka tie nav pazinuši ne to Tēvu, ne mani."
      },
      {
        "verse": 4,
        "en": "4But these things have I told you, that when the time shall come, ye may remember that I told you of them. And these things I said not unto you at the beginning, because I was with you.",
        "lv": "4 Bet šo es jums esmu stāstījis, lai, kad laiks nāks, jūs varat atcerēties, ka es jums par to stāstīju. Un to es jums neesmu sacījis iesākumā, tāpēc ka es biju ar jums."
      },
      {
        "verse": 5,
        "en": "5But now I go my way to him that sent me; and none of you asketh me, Whither goest thou?",
        "lv": "5 Bet tagad es aizeju pie tā, kas mani sūtīja; un neviens no jums man neprasa, Kurp tu ej?"
      },
      {
        "verse": 6,
        "en": "6But because I have said these things unto you, sorrow hath filled your heart.",
        "lv": "6 Bet, tāpēc ka es jums šo esmu sacījis, noskumšana ir pildījusi jūsu sirdi."
      },
      {
        "verse": 7,
        "en": "7Nevertheless I tell you the truth; It is expedient for you that I go away: for if I go not away, the Comforter will not come unto you; but if I depart, I will send him unto you.",
        "lv": "7 Neraugoties uz to, es jums stāstu patiesību; Tas jums ir izdevīgi, ka es aizeju: jo, ja es neaizietu, Mierinātājs nenāktu pie jums; bet, ja es aizeju, es viņu sūtīšu pie jums."
      },
      {
        "verse": 8,
        "en": "8And when he is come, he will reprove the world of sin, and of righteousness, and of judgment:",
        "lv": "8 Un, kad viņš būs nācis, viņš norās pasauli par grēku un par taisnību, un par tiesu:"
      },
      {
        "verse": 9,
        "en": "9Of sin, because they believe not on me;",
        "lv": "9 Par grēku, tāpēc ka tie netic uz mani;"
      },
      {
        "verse": 10,
        "en": "10Of righteousness, because I go to my Father, and ye see me no more;",
        "lv": "10 Par taisnību, tāpēc ka es eju pie sava Tēva, un jūs mani vairs neredzat;"
      },
      {
        "verse": 11,
        "en": "11Of judgment, because the prince of this world is judged.",
        "lv": "11 Par tiesu, tāpēc ka šīs pasaules princis tiek tiesāts."
      },
      {
        "verse": 12,
        "en": "12I have yet many things to say unto you, but ye cannot bear them now.",
        "lv": "12 Man vēl ir daudz ko jums sacīt, bet jūs to tagad nevarat panest."
      },
      {
        "verse": 13,
        "en": "13Howbeit when he, the Spirit of truth, is come, he will guide you into all truth: for he shall not speak of himself; but whatsoever he shall hear, <i>that </i>shall he speak: and he will shew you things to come.",
        "lv": "13 Tomēr, kad viņš, patiesības Gars, būs nācis, viņš jūs vadīs visā patiesībā: jo viņš nerunās no sevis paša; bet ko vien viņš dzirdēs, <i>to</i> viņš runās: un viņš jums pavēstīs nākamās lietas."
      },
      {
        "verse": 14,
        "en": "14He shall glorify me: for he shall receive of mine, and shall shew <i>it </i>unto you.",
        "lv": "14 Viņš pagodinās mani: jo viņš saņems no mana un <i>to</i> pavēstīs<i> </i>jums."
      },
      {
        "verse": 15,
        "en": "15All things that the Father hath are mine: therefore said I, that he shall take of mine, and shall shew <i>it </i>unto you.",
        "lv": "15 Viss, kas ir tam Tēvam, ir mans: tāpēc es sacīju, ka viņš ņems no mana un <i>to </i>pavēstīs jums."
      },
      {
        "verse": 16,
        "en": "16A little while, and ye shall not see me: and again, a little while, and ye shall see me, because I go to the Father.",
        "lv": "16 Mazs brīdis un jūs mani neredzēsiet: un atkal, mazs brīdis un jūs mani redzēsiet, tāpēc ka es eju pie tā Tēva."
      },
      {
        "verse": 17,
        "en": "17Then said <i>some </i>of his disciples among themselves, What is this that he saith unto us, A little while, and ye shall not see me: and again, a little while, and ye shall see me: and, Because I go to the Father?",
        "lv": "17 Tad <i>daži </i>no viņa mācekļiem sacīja savā starpā, Kas ir tas, ko viņš mums saka, Mazs brīdis un jūs mani neredzēsiet: un atkal, mazs brīdis un jūs mani redzēsiet: un, Tāpēc ka es eju pie tā Tēva?"
      },
      {
        "verse": 18,
        "en": "18They said therefore, What is this that he saith, A little while? we cannot tell what he saith.",
        "lv": "18 Tie tāpēc sacīja, Kas ir šis, ko viņš saka, Mazs brīdis? mēs nevaram pastāstīt, ko viņš saka."
      },
      {
        "verse": 19,
        "en": "19Now Jesus knew that they were desirous to ask him, and said unto them, Do ye enquire among yourselves of that I said, A little while, and ye shall not see me: and again, a little while, and ye shall see me?",
        "lv": "19 Tad nu Jēzus zināja, ka tie vēlējās viņam jautāt un tiem sacīja, Vai jūs apjautājaties savā starpā par <i>[to]</i>, ka es sacīju, Mazs brīdis un jūs mani neredzēsiet: un atkal, mazs brīdis un jūs mani redzēsiet?"
      },
      {
        "verse": 20,
        "en": "20Verily, verily, I say unto you, That ye shall weep and lament, but the world shall rejoice: and ye shall be sorrowful, but your sorrow shall be turned into joy.",
        "lv": "20 Patiesi, patiesi es jums saku, Ka jūs raudāsiet un vaimanāsiet, bet pasaule priecāsies: un jūs būsiet noskumuši, bet jūsu noskumšana tiks pārvērsta priekā."
      },
      {
        "verse": 21,
        "en": "21A woman when she is in travail hath sorrow, because her hour is come: but as soon as she is delivered of the child, she remembereth no more the anguish, for joy that a man is born into the world.",
        "lv": "21 Sievietei, kad viņa ir dzemdību sāpēs, ir noskumšana, tāpēc ka viņas stunda ir nākusi: bet tiklīdz viņa ir dzemdējusi bērnu, viņa vairs neatceras mokas prieka dēļ, ka cilvēks ir dzimis pasaulē."
      },
      {
        "verse": 22,
        "en": "22And ye now therefore have sorrow: but I will see you again, and your heart shall rejoice, and your joy no man taketh from you.",
        "lv": "22 Un tāpēc jums tagad ir noskumšana: bet es jūs atkal redzēšu, un jūsu sirds priecāsies, un jūsu prieku neviens jums neņem prom."
      },
      {
        "verse": 23,
        "en": "23And in that day ye shall ask me nothing. Verily, verily, I say unto you, Whatsoever ye shall ask the Father in my name, he will give <i>it </i>you.",
        "lv": "23 Un tajā dienā jūs man neko neprasīsiet. Patiesi, patiesi es jums saku, Ko vien jūs prasīsiet tam Tēvam manā vārdā, <i>to</i> viņš jums dos."
      },
      {
        "verse": 24,
        "en": "24Hitherto have ye asked nothing in my name: ask, and ye shall receive, that your joy may be full.",
        "lv": "24 Līdz šim jūs neko neesat prasījuši manā vārdā: prasiet un jūs saņemsiet, lai jūsu prieks var būt pilns."
      },
      {
        "verse": 25,
        "en": "25These things have I spoken unto you in proverbs: but the time cometh, when I shall no more speak unto you in proverbs, but I shall shew you plainly of the Father.",
        "lv": "25 Šo es esmu uz jums runājis sakāmvārdos: bet laiks nāk, kad es uz jums vairs nerunāšu sakāmvārdos, bet es jums skaidri pavēstīšu no tā Tēva."
      },
      {
        "verse": 26,
        "en": "26At that day ye shall ask in my name: and I say not unto you, that I will pray the Father for you:",
        "lv": "26 Tajā dienā jūs prasīsiet manā vārdā: un es jums nesaku, ka es to Tēvu lūgšu par jums:"
      },
      {
        "verse": 27,
        "en": "27For the Father himself loveth you, because ye have loved me, and have believed that I came out from God.",
        "lv": "27 Jo tas Tēvs pats jūs mīl, tāpēc ka jūs esat mani mīlējuši un esat ticējuši, ka es iznācu no Dieva."
      },
      {
        "verse": 28,
        "en": "28I came forth from the Father, and am come into the world: again, I leave the world, and go to the Father.",
        "lv": "28 Es iznācu no tā Tēva un esmu nācis pasaulē: atkal, es atstāju pasauli un eju pie tā Tēva."
      },
      {
        "verse": 29,
        "en": "29His disciples said unto him, Lo, now speakest thou plainly, and speakest no proverb.",
        "lv": "29 Viņa mācekļi viņam saka, Rau, tagad tu runā skaidri un nerunā nekādu sakāmvārdu."
      },
      {
        "verse": 30,
        "en": "30Now are we sure that thou knowest all things, and needest not that any man should ask thee: by this we believe that thou camest forth from God.",
        "lv": "30 Tagad mēs esam droši, ka tu zini visu un <i>[tev]</i> nevajag, ka kāds tev prasītu: no tā mēs ticam, ka tu iznāci no Dieva."
      },
      {
        "verse": 31,
        "en": "31Jesus answered them, Do ye now believe?",
        "lv": "31 Jēzus tiem atbildēja, Vai tagad jūs ticat?"
      },
      {
        "verse": 32,
        "en": "32Behold, the hour cometh, yea, is now come, that ye shall be scattered, every man to his own, and shall leave me alone: and yet I am not alone, because the Father is with me.",
        "lv": "32 Lūk, stunda nāk, jā, ir tagad atnākusi, ka jūs tiksiet izklīdināti, katrs savrup, un mani atstāsiet vienu: un tomēr es neesmu viens, tāpēc ka tas Tēvs ir ar mani."
      },
      {
        "verse": 33,
        "en": "33These things I have spoken unto you, that in me ye might have peace. In the world ye shall have tribulation: but be of good cheer; I have overcome the world.",
        "lv": "33 To es uz jums esmu runājis, lai manī jums varētu būt miers. Pasaulē jums būs bēdas: bet turiet drošu prātu; es pasauli esmu uzvarējis."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1These words spake Jesus, and lifted up his eyes to heaven, and said, Father, the hour is come; glorify thy Son, that thy Son also may glorify thee:",
        "lv": "1 Šos vārdus Jēzus runāja un pacēla savas acis uz debesi, un sacīja, Tēvs, stunda ir nākusi; pagodini savu Dēlu, lai tavs Dēls arī var pagodināt tevi:"
      },
      {
        "verse": 2,
        "en": "2As thou hast given him power over all flesh, that he should give eternal life to as many as thou hast given him.",
        "lv": "2 Kā tu esi viņam devis varu pār visu miesu, lai viņš dotu mūžīgu dzīvību visiem, ko tu viņam esi devis."
      },
      {
        "verse": 3,
        "en": "3And this is life eternal, that they might know thee the only true God, and Jesus Christ, whom thou hast sent.",
        "lv": "3 Un šī ir mūžīgā dzīvība, ka tie var atzīt tevi, vienīgo patieso Dievu, un Jēzu Kristu, kuru tu esi sūtījis."
      },
      {
        "verse": 4,
        "en": "4I have glorified thee on the earth: I have finished the work which thou gavest me to do.",
        "lv": "4 Es tevi esmu pagodinājis uz zemes: es esmu pabeidzis darbu, ko tu man devi darīt."
      },
      {
        "verse": 5,
        "en": "5And now, O Father, glorify thou me with thine own self with the glory which I had with thee before the world was.",
        "lv": "5 Un tagad, ak, Tēvs, pagodini mani pie sevis paša ar godību, kas man bija ar tevi pirms pasaule bija."
      },
      {
        "verse": 6,
        "en": "6I have manifested thy name unto the men which thou gavest me out of the world: thine they were, and thou gavest them me; and they have kept thy word.",
        "lv": "6 Es tavu vārdu esmu darījis redzamu cilvēkiem, kurus tu man devi no pasaules: tavi tie bija, un tu tos devi man; un tie ir turējuši tavu vārdu."
      },
      {
        "verse": 7,
        "en": "7Now they have known that all things whatsoever thou hast given me are of thee.",
        "lv": "7 Nu tie ir atzinuši, ka viss, ko vien tu man esi devis, ir no tevis."
      },
      {
        "verse": 8,
        "en": "8For I have given unto them the words which thou gavest me; and they have received <i>them</i>, and have known surely that I came out from thee, and they have believed that thou didst send me.",
        "lv": "8 Jo es tiem esmu devis vārdus, ko tu devi man; un tie <i>tos </i>ir saņēmuši un bez šaubām ir atzinuši, ka es iznācu no tevis, un tie ir ticējuši, ka tu mani sūtīji."
      },
      {
        "verse": 9,
        "en": "9I pray for them: I pray not for the world, but for them which thou hast given me; for they are thine.",
        "lv": "9 Es lūdzu par tiem: es nelūdzu par pasauli, bet par tiem, kurus tu man esi devis; jo tie ir tavi."
      },
      {
        "verse": 10,
        "en": "10And all mine are thine, and thine are mine; and I am glorified in them.",
        "lv": "10 Un viss mans ir tavs, un tavs ir mans; un es esmu pagodināts viņos."
      },
      {
        "verse": 11,
        "en": "11And now I am no more in the world, but these are in the world, and I come to thee. Holy Father, keep through thine own name those whom thou hast given me, that they may be one, as we <i>are</i>.",
        "lv": "11 Un nu es vairs neesmu pasaulē, bet šie ir pasaulē, un es nāku pie tevis. Svētais Tēvs, sargā caur tavu paša vārdu tos, kurus tu man esi devis, lai tie var būt viens, kā mēs <i>esam</i>."
      },
      {
        "verse": 12,
        "en": "12While I was with them in the world, I kept them in thy name: those that thou gavest me I have kept, and none of them is lost, but the son of perdition; that the scripture might be fulfilled.",
        "lv": "12 Kamēr es ar tiem biju pasaulē, es tos sargāju tavā vārdā: tos, ko tu man devi, es esmu sargājis, un neviens no tiem nav pazudis, kā tikai pazušanas dēls; lai raksts varētu piepildīties."
      },
      {
        "verse": 13,
        "en": "13And now come I to thee; and these things I speak in the world, that they might have my joy fulfilled in themselves.",
        "lv": "13 Un nu es nāku pie tevis; un šo es runāju pasaulē, lai tiem mans prieks viņos pašos varētu būt piepildīts."
      },
      {
        "verse": 14,
        "en": "14I have given them thy word; and the world hath hated them, because they are not of the world, even as I am not of the world.",
        "lv": "14 Es tiem esmu devis tavu vārdu; un pasaule tos ir ienīdusi, tāpēc ka tie nav no pasaules, tāpat kā es neesmu no pasaules."
      },
      {
        "verse": 15,
        "en": "15I pray not that thou shouldest take them out of the world, but that thou shouldest keep them from the evil.",
        "lv": "15 Es nelūdzu, lai tu tos izņemtu no pasaules, bet, lai tu tos pasargātu no ļaunā."
      },
      {
        "verse": 16,
        "en": "16They are not of the world, even as I am not of the world.",
        "lv": "16 Tie nav no pasaules, tāpat kā es neesmu no pasaules."
      },
      {
        "verse": 17,
        "en": "17Sanctify them through thy truth: thy word is truth.",
        "lv": "17 Svētdari tos caur savu patiesību: tavs vārds ir patiesība."
      },
      {
        "verse": 18,
        "en": "18As thou hast sent me into the world, even so have I also sent them into the world.",
        "lv": "18 Kā tu mani esi sūtījis pasaulē, tāpat es tos esmu sūtījis pasaulē."
      },
      {
        "verse": 19,
        "en": "19And for their sakes I sanctify myself, that they also might be sanctified through the truth.",
        "lv": "19 Un viņu dēļ es svētdaru sevi, lai tie arī varētu tikt svētdarīti caur patiesību."
      },
      {
        "verse": 20,
        "en": "20Neither pray I for these alone, but for them also which shall believe on me through their word;",
        "lv": "20 Nedz es lūdzu tikai par šiem, bet arī par tiem, kas caur viņu vārdu ticēs uz mani;"
      },
      {
        "verse": 21,
        "en": "21That they all may be one; as thou, Father, <i>art </i>in me, and I in thee, that they also may be one in us: that the world may believe that thou hast sent me.",
        "lv": "21 Lai tie visi var būt viens; kā tu Tēvs <i>esi </i>manī un es tevī, lai tie arī var būt viens mūsos: lai pasaule var ticēt, ka tu mani esi sūtījis."
      },
      {
        "verse": 22,
        "en": "22And the glory which thou gavest me I have given them; that they may be one, even as we are one:",
        "lv": "22 Un godību, ko tu devi man, es esmu devis tiem; lai tie var būt viens, tāpat kā mēs esam viens:"
      },
      {
        "verse": 23,
        "en": "23I in them, and thou in me, that they may be made perfect in one; and that the world may know that thou hast sent me, and hast loved them, as thou hast loved me.",
        "lv": "23 Es viņos un tu manī, lai tie var tikt darīti pilnīgi vienā; un lai pasaule var atzīt, ka tu mani esi sūtījis un esi mīlējis tos, kā tu esi mīlējis mani."
      },
      {
        "verse": 24,
        "en": "24Father, I will that they also, whom thou hast given me, be with me where I am; that they may behold my glory, which thou hast given me: for thou lovedst me before the foundation of the world.",
        "lv": "24 Tēvs, es gribu, ka arī tie, kurus tu man esi devis, būtu ar mani, kur es esmu; lai tie var uzlūkot manu godību, kuru tu man esi devis: jo tu mani mīlēji pirms pasaules dibināšanas."
      },
      {
        "verse": 25,
        "en": "25O righteous Father, the world hath not known thee: but I have known thee, and these have known that thou hast sent me.",
        "lv": "25 Ak, taisnais Tēvs, pasaule tevi nav atzinusi: bet es tevi esmu atzinis, un šie ir atzinuši, ka tu mani esi sūtījis."
      },
      {
        "verse": 26,
        "en": "26And I have declared unto them thy name, and will declare <i>it</i>: that the love wherewith thou hast loved me may be in them, and I in them.",
        "lv": "26 Un es tiem esmu paziņojis tavu vārdu un <i>to </i>paziņošu: lai mīlestība, ar ko tu mani esi mīlējis, var būt viņos un es viņos."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1When Jesus had spoken these words, he went forth with his disciples over the brook Cedron, where was a garden, into the which he entered, and his disciples.",
        "lv": "1 Kad Jēzus bija runājis šos vārdus, viņš ar saviem mācekļiem devās pāri Kidronas strautam, kur bija dārzs, kurā viņš iegāja un viņa mācekļi."
      },
      {
        "verse": 2,
        "en": "2And Judas also, which betrayed him, knew the place: for Jesus ofttimes resorted thither with his disciples.",
        "lv": "2 Un arī Jūdas, kas viņu nodeva, zināja to vietu: jo Jēzus nereti turp sanāca ar saviem mācekļiem."
      },
      {
        "verse": 3,
        "en": "3Judas then, having received a band of <i>men </i>and officers from the chief priests and Pharisees, cometh thither with lanterns and torches and weapons.",
        "lv": "3 Tad Jūdas, saņēmis <i>vīru </i>grupu un virsniekus no virspriesteriem un farizejiem, nāk turp ar lukturiem un lāpām, un ieročiem."
      },
      {
        "verse": 4,
        "en": "4Jesus therefore, knowing all things that should come upon him, went forth, and said unto them, Whom seek ye?",
        "lv": "4 Tāpēc Jēzus, zinādams visu, kam jānāk uz viņu, izgāja un tiem sacīja, Kuru jūs meklējat?"
      },
      {
        "verse": 5,
        "en": "5They answered him, Jesus of Nazareth. Jesus saith unto them, I am <i>he</i>. And Judas also, which betrayed him, stood with them.",
        "lv": "5 Tie viņam atbildēja, Jēzu no Nācaretes. Jēzus tiem saka, Es <i>tas </i>esmu. Un arī Jūdas, kurš viņu nodeva, stāvēja ar tiem."
      },
      {
        "verse": 6,
        "en": "6As soon then as he had said unto them, I am <i>he</i>, they went backward, and fell to the ground.",
        "lv": "6 Tad tiklīdz viņš tiem bija sacījis, Es <i>tas </i>esmu, tie atkāpās atmuguriski un krita pie zemes."
      },
      {
        "verse": 7,
        "en": "7Then asked he them again, Whom seek ye? And they said, Jesus of Nazareth.",
        "lv": "7 Tad viņš tiem atkal jautāja, Kuru jūs meklējat? Un tie sacīja, Jēzu no Nācaretes."
      },
      {
        "verse": 8,
        "en": "8Jesus answered, I have told you that I am <i>he</i>: if therefore ye seek me, let these go their way:",
        "lv": "8 Jēzus atbildēja, Es jums esmu stāstījis, ka es <i>tas </i>esmu: tāpēc, ja jūs meklējat mani, ļaujiet šiem aiziet:"
      },
      {
        "verse": 9,
        "en": "9That the saying might be fulfilled, which he spake, Of them which thou gavest me have I lost none.",
        "lv": "9 Lai vārds varētu piepildīties, ko viņš runāja, No tiem, kurus tu man devi, es nevienu neesmu pazaudējis."
      },
      {
        "verse": 10,
        "en": "10Then Simon Peter having a sword drew it, and smote the high priest's servant, and cut off his right ear. The servant's name was Malchus.",
        "lv": "10 Tad Sīmanis Pēteris, <i>[kam]</i> bija zobens, to izvilka un sita augstā priestera kalpam, un nogrieza viņa labo ausi. Kalpa vārds bija Malhs."
      },
      {
        "verse": 11,
        "en": "11Then said Jesus unto Peter, Put up thy sword into the sheath: the cup which my Father hath given me, shall I not drink it?",
        "lv": "11 Tad Jēzus Pēterim sacīja, Liec savu zobenu makstī: vai kausu, ko mans Tēvs man ir devis, to man nebūs dzert?"
      },
      {
        "verse": 12,
        "en": "12Then the band and the captain and officers of the Jews took Jesus, and bound him,",
        "lv": "12 Tad grupa un kapteinis, un jūdu virsnieki ņēma Jēzu un saistīja viņu,"
      },
      {
        "verse": 13,
        "en": "13And led him away to Annas first; for he was father in law to Caiaphas, which was the high priest that same year.",
        "lv": "13 Un veda viņu prom vispirms pie Annas; jo tas bija sievastēvs Kajafam, kas bija augstais priesteris tajā pašā gadā."
      },
      {
        "verse": 14,
        "en": "14Now Caiaphas was he, which gave counsel to the Jews, that it was expedient that one man should die for the people.",
        "lv": "14 Tad nu Kajafas bija tas, kurš jūdiem deva padomu, ka tas ir izdevīgāk, ka viens cilvēks mirtu par ļaudīm."
      },
      {
        "verse": 15,
        "en": "15And Simon Peter followed Jesus, and <i>so did </i>another disciple: that disciple was known unto the high priest, and went in with Jesus into the palace of the high priest.",
        "lv": "15 <p>Un Sīmanis Pēteris sekoja Jēzum, un <i>tāpat</i> otrs māceklis: tas māceklis bija pazīstams augstajam priesterim un iegāja ar Jēzu augstā priestera pilī."
      },
      {
        "verse": 16,
        "en": "16But Peter stood at the door without. Then went out that other disciple, which was known unto the high priest, and spake unto her that kept the door, and brought in Peter.",
        "lv": "16 Bet Pēteris stāvēja pie durvīm ārpusē. Tad izgāja tas otrs māceklis, kas bija pazīstams augstajam priesterim, un runāja uz to, kura sargāja durvis, un ieveda Pēteri."
      },
      {
        "verse": 17,
        "en": "17Then saith the damsel that kept the door unto Peter, Art not thou also <i>one </i>of this man's disciples? He saith, I am not.",
        "lv": "17 Tad meitene, kas sargāja durvis, Pēterim saka, Vai tu arī neesi <i>viens </i>no šī cilvēka mācekļiem? Viņš saka, Es neesmu."
      },
      {
        "verse": 18,
        "en": "18And the servants and officers stood there, who had made a fire of coals; for it was cold: and they warmed themselves: and Peter stood with them, and warmed himself.",
        "lv": "18 Un kalpi un virsnieki tur stāvēja, kas bija sakūruši ugunskuru no oglēm; jo bija auksts: un tie sildījās: un Pēteris stāvēja ar tiem un sildījās."
      },
      {
        "verse": 19,
        "en": "19The high priest then asked Jesus of his disciples, and of his doctrine.",
        "lv": "19 <p>Tad augstais priesteris jautāja Jēzum par viņa mācekļiem un par viņa mācību."
      },
      {
        "verse": 20,
        "en": "20Jesus answered him, I spake openly to the world; I ever taught in the synagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing.",
        "lv": "20 Jēzus tam atbildēja, Es runāju atklāti uz pasauli; es vienmēr mācīju sinagogā un templī, kurp jūdi vienmēr sanāk; un slepenībā es neesmu neko sacījis."
      },
      {
        "verse": 21,
        "en": "21Why askest thou me? ask them which heard me, what I have said unto them: behold, they know what I said.",
        "lv": "21 Kāpēc tu jautā man? jautā tiem, kas mani dzirdēja, ko es uz tiem esmu sacījis: lūk, tie zina, ko es sacīju."
      },
      {
        "verse": 22,
        "en": "22And when he had thus spoken, one of the officers which stood by struck Jesus with the palm of his hand, saying, Answerest thou the high priest so?",
        "lv": "22 Un, kad viņš tā bija runājis, viens no virsniekiem, kas bija klāt, zvēla Jēzum ar savu plaukstu sacīdams, Tā tu atbildi augstajam priesterim?"
      },
      {
        "verse": 23,
        "en": "23Jesus answered him, If I have spoken evil, bear witness of the evil: but if well, why smitest thou me?",
        "lv": "23 Jēzus viņam atbildēja, Ja es esmu runājis ļaunu, dod liecību par ļauno: bet, ja pareizi, kāpēc tu mani sit?"
      },
      {
        "verse": 24,
        "en": "24Now Annas had sent him bound unto Caiaphas the high priest.",
        "lv": "24 Tad nu Anna bija sūtījis viņu saistītu pie Kajafa, augstā priestera."
      },
      {
        "verse": 25,
        "en": "25And Simon Peter stood and warmed himself. They said therefore unto him, Art not thou also one of his disciples? He denied <i>it</i>, and said, I am not.",
        "lv": "25 Un Sīmanis Pēteris stāvēja un sildījās. Tāpēc tie viņam sacīja, Vai tu arī neesi viens no viņa mācekļiem? Viņš <i>to </i>noliedza un sacīja, Es neesmu."
      },
      {
        "verse": 26,
        "en": "26One of the servants of the high priest, being <i>his </i>kinsman whose ear Peter cut off, saith, Did not I see thee in the garden with him?",
        "lv": "26 Viens no augstā priestera kalpiem, būdams radinieks <i>tam</i>, kura ausi Pēteris nogrieza, saka, Vai es tevi neredzēju dārzā ar viņu?"
      },
      {
        "verse": 27,
        "en": "27Peter then denied again: and immediately the cock crew.",
        "lv": "27 Tad Pēteris atkal noliedza: un uzreiz gailis dziedāja."
      },
      {
        "verse": 28,
        "en": "28Then led they Jesus from Caiaphas unto the hall of judgment: and it was early; and they themselves went not into the judgment hall, lest they should be defiled; but that they might eat the passover.",
        "lv": "28 <p>Tad tie veda Jēzu no Kajafas uz tiesas zāli: un bija agrs; un tie paši neiegāja tiesas zālē, lai tie nesagānītos; bet, lai tie varētu ēst pashā."
      },
      {
        "verse": 29,
        "en": "29Pilate then went out unto them, and said, What accusation bring ye against this man?",
        "lv": "29 Tad Pilāts izgāja pie tiem un sacīja, Kādu apsūdzību jūs nesat pret šo cilvēku?"
      },
      {
        "verse": 30,
        "en": "30They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.",
        "lv": "30 Tie atbildēja un viņam sacīja, Ja viņš nebūtu noziedznieks, mēs viņu tev nebūtu nodevuši."
      },
      {
        "verse": 31,
        "en": "31Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews therefore said unto him, It is not lawful for us to put any man to death:",
        "lv": "31 Tad Pilāts tiem sacīja, Ņemiet viņu un tiesājiet viņu atbilstoši savam likumam. Tāpēc jūdi viņam sacīja, Mums nav likumīgi nevienu nonāvēt:"
      },
      {
        "verse": 32,
        "en": "32That the saying of Jesus might be fulfilled, which he spake, signifying what death he should die.",
        "lv": "32 Lai Jēzus vārds varētu piepildīties, ko viņš runāja, apzīmēdams, kādā nāvē viņam jāmirst."
      },
      {
        "verse": 33,
        "en": "33Then Pilate entered into the judgment hall again, and called Jesus, and said unto him, Art thou the King of the Jews?",
        "lv": "33 Tad Pilāts atkal iegāja tiesas zālē un aicināja Jēzu, un viņam sacīja, Vai tu esi jūdu Ķēniņš?"
      },
      {
        "verse": 34,
        "en": "34Jesus answered him, Sayest thou this thing of thyself, or did others tell it thee of me?",
        "lv": "34 Jēzus viņam atbildēja, Tu to saki no sevis vai citi tev to stāsta par mani?"
      },
      {
        "verse": 35,
        "en": "35Pilate answered, Am I a Jew? Thine own nation and the chief priests have delivered thee unto me: what hast thou done?",
        "lv": "35 Pilāts atbildēja, Vai es esmu jūds? Tava paša tauta un virspriesteri ir man tevi nodevuši: ko tu esi izdarījis?"
      },
      {
        "verse": 36,
        "en": "36Jesus answered, My kingdom is not of this world: if my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews: but now is my kingdom not from hence.",
        "lv": "36 Jēzus atbildēja, Mana valstība nav no šīs pasaules: ja mana valstība būtu no šīs pasaules, tad mani kalpi cīnītos, lai es netiktu nodots jūdiem: bet nu mana valstība nav no šejienes."
      },
      {
        "verse": 37,
        "en": "37Pilate therefore said unto him, Art thou a king then? Jesus answered, Thou sayest that I am a king. To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice.",
        "lv": "37 Tāpēc Pilāts viņam sacīja, Tad tu esi ķēniņš? Jēzus atbildēja, Tu saki, ka es esmu ķēniņš. Tālab es piedzimu un šī iemesla dēļ es nācu pasaulē, lai es nestu liecību patiesībai. Ikviens, kas ir no patiesības, dzird manu balsi."
      },
      {
        "verse": 38,
        "en": "38Pilate saith unto him, What is truth? And when he had said this, he went out again unto the Jews, and saith unto them, I find in him no fault <i>at all</i>.",
        "lv": "38 Pilāts viņam saka, Kas ir patiesība? Un, kad viņš to bija sacījis, viņš atkal izgāja pie jūdiem un tiem saka, Es viņā neatrodu nekādas vainas."
      },
      {
        "verse": 39,
        "en": "39But ye have a custom, that I should release unto you one at the passover: will ye therefore that I release unto you the King of the Jews?",
        "lv": "39 Bet jums ir paraža, ka man jums kāds jāatlaiž pashā <i>[svētkos]</i>: vai tāpēc gribat, lai es jums atlaižu jūdu Ķēniņu?"
      },
      {
        "verse": 40,
        "en": "40Then cried they all again, saying, Not this man, but Barabbas. Now Barabbas was a robber.",
        "lv": "40 Tad tie visi atkal sauca sacīdami, Ne šo cilvēku, bet Barabu. Tad nu Baraba bija laupītājs."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1Then Pilate therefore took Jesus, and scourged <i>him</i>.",
        "lv": "1 Tad nu tāpēc Pilāts ņēma Jēzu un <i>viņu </i>šaustīja."
      },
      {
        "verse": 2,
        "en": "2And the soldiers platted a crown of thorns, and put <i>it </i>on his head, and they put on him a purple robe,",
        "lv": "2 Un kareivji uzpina ērkšķu kroni un <i>to</i> uzlika viņam galvā, un tie uzvilka viņam purpura mantiju,"
      },
      {
        "verse": 3,
        "en": "3And said, Hail, King of the Jews! and they smote him with their hands.",
        "lv": "3 Un sacīja, Sveiks, jūdu Ķēniņ! Un tie sita viņam ar savām rokām."
      },
      {
        "verse": 4,
        "en": "4Pilate therefore went forth again, and saith unto them, Behold, I bring him forth to you, that ye may know that I find no fault in him.",
        "lv": "4 Tāpēc Pilāts atkal izgāja un tiem saka, Lūk, es viņu izvedu pie jums, lai jūs varat zināt, ka es viņā neatrodu vainu."
      },
      {
        "verse": 5,
        "en": "5Then came Jesus forth, wearing the crown of thorns, and the purple robe. And <i>Pilate </i>saith unto them, Behold the man!",
        "lv": "5 Tad iznāca Jēzus, apvilcis ērkšķu kroni un purpura mantiju. Un <i>Pilāts </i>tiem saka, Lūk, cilvēks!"
      },
      {
        "verse": 6,
        "en": "6When the chief priests therefore and officers saw him, they cried out, saying, Crucify <i>him</i>, crucify <i>him</i>. Pilate saith unto them, Take ye him, and crucify <i>him</i>: for I find no fault in him.",
        "lv": "6 Tāpēc, kad virspriesteri un virsnieki viņu ieraudzīja, tie kliedza sacīdami, Sit <i>viņu </i>krustā, sit <i>viņu </i>krustā. Pilāts tiem saka, Ņemiet jūs viņu un sitiet <i>viņu </i>krustā: jo es neatrodu viņā vainu."
      },
      {
        "verse": 7,
        "en": "7The Jews answered him, We have a law, and by our law he ought to die, because he made himself the Son of God.",
        "lv": "7 Jūdi viņam atbildēja, Mums ir likums un pēc mūsu likuma viņam jāmirst, tāpēc ka viņš sevi darīja par Dieva Dēlu."
      },
      {
        "verse": 8,
        "en": "8When Pilate therefore heard that saying, he was the more afraid;",
        "lv": "8 <p>Tāpēc, kad Pilāts dzirdēja to vārdu, viņš vēl vairāk baidījās;"
      },
      {
        "verse": 9,
        "en": "9And went again into the judgment hall, and saith unto Jesus, Whence art thou? But Jesus gave him no answer.",
        "lv": "9 Un atkal iegāja tiesas zālē un Jēzum saka, No kurienes tu esi? Bet Jēzus nedeva viņam atbildi."
      },
      {
        "verse": 10,
        "en": "10Then saith Pilate unto him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee?",
        "lv": "10 Tad Pilāts viņam saka, Vai tu ar mani nerunā? vai tu nezini, ka man ir vara tevi sist krustā un ir vara tevi atlaist?"
      },
      {
        "verse": 11,
        "en": "11Jesus answered, Thou couldest have no power <i>at all</i> against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin.",
        "lv": "11 Jēzus atbildēja, Tev nevarētu būt nekāda vara pret mani, ja vien tā tev nebūtu dota no augšas: tāpēc tam, kas tev mani nodeva, ir lielāks grēks."
      },
      {
        "verse": 12,
        "en": "12And from thenceforth Pilate sought to release him: but the Jews cried out, saying, If thou let this man go, thou art not Caesar's friend: whosoever maketh himself a king speaketh against Caesar.",
        "lv": "12 Un no tā laika Pilāts meklēja viņu atlaist: bet jūdi kliedza sacīdami, Ja tu palaid šo cilvēku, tu neesi Cēzara draugs: kurš vien sevi dara par ķēniņu, runā pret Cēzaru."
      },
      {
        "verse": 13,
        "en": "13When Pilate therefore heard that saying, he brought Jesus forth, and sat down in the judgment seat in a place that is called the Pavement, but in the Hebrew, Gabbatha.",
        "lv": "13 <p>Tāpēc, kad Pilāts dzirdēja to vārdu, tas izveda Jēzu un apsēdās tiesas krēslā, vietā, kas tiek saukta Bruģis, bet ebrejiski, Gabata."
      },
      {
        "verse": 14,
        "en": "14And it was the preparation of the passover, and about the sixth hour: and he saith unto the Jews, Behold your King!",
        "lv": "14 Un bija pashā sagatavošana un ap sesto stundu: un viņš jūdiem saka, Lūk, jūsu Ķēniņš!"
      },
      {
        "verse": 15,
        "en": "15But they cried out, Away with <i>him</i>, away with <i>him</i>, crucify him. Pilate saith unto them, Shall I crucify your King? The chief priests answered, We have no king but Caesar.",
        "lv": "15 Bet tie kliedza, Nost ar <i>viņu</i>, nost ar <i>viņu</i>, sit viņu krustā. Pilāts tiem saka, Vai man būs sist krustā jūsu Ķēniņu? Virspriesteri atbildēja, Mums nav ķēniņa kā tikai Cēzars."
      },
      {
        "verse": 16,
        "en": "16Then delivered he him therefore unto them to be crucified. And they took Jesus, and led <i>him </i>away.",
        "lv": "16 Tad tas viņu tāpēc tiem nodeva sist krustā. Un tie ņēma Jēzu un <i>viņu</i> veda<i> </i>prom."
      },
      {
        "verse": 17,
        "en": "17And he bearing his cross went forth into a place called <i>the place</i> of a skull, which is called in the Hebrew Golgotha:",
        "lv": "17 Un viņš, nesdams savu krustu, gāja uz vietu, sauktu galvaskausa <i>vieta</i>, kas ebrejiski tiek saukta Golgāta:"
      },
      {
        "verse": 18,
        "en": "18Where they crucified him, and two other with him, on either side one, and Jesus in the midst.",
        "lv": "18 Kur tie viņu sita krustā un divus citus ar viņu, katrā pusē vienu, un Jēzu vidū."
      },
      {
        "verse": 19,
        "en": "19And Pilate wrote a title, and put it on the cross. And the writing was, JESUS OF NAZARETH THE KING OF THE JEWS.",
        "lv": "19 <p>Un Pilāts rakstīja virsrakstu un to lika uz krusta. Un rakstītais bija, JĒZUS NO NĀCARETES, JŪDU ĶĒNIŅŠ."
      },
      {
        "verse": 20,
        "en": "20This title then read many of the Jews: for the place where Jesus was crucified was nigh to the city: and it was written in Hebrew, <i>and </i>Greek, <i>and </i>Latin.",
        "lv": "20 Šo virsrakstu tad lasīja daudzi no jūdiem: jo vieta, kur Jēzus bija sists krustā, bija tuvu pilsētai: un tas bija rakstīts ebrejiski, <i>un</i> grieķiski, <i>un </i>latīniski."
      },
      {
        "verse": 21,
        "en": "21Then said the chief priests of the Jews to Pilate, Write not, The King of the Jews; but that he said, I am King of the Jews.",
        "lv": "21 Tad jūdu virspriesteri Pilātam sacīja, Neraksti, Jūdu Ķēniņš; bet, ka viņš sacīja, Es esmu jūdu Ķēniņš."
      },
      {
        "verse": 22,
        "en": "22Pilate answered, What I have written I have written.",
        "lv": "22 Pilāts atbildēja, Ko es esmu rakstījis, es esmu rakstījis."
      },
      {
        "verse": 23,
        "en": "23Then the soldiers, when they had crucified Jesus, took his garments, and made four parts, to every soldier a part; and also <i>his </i>coat: now the coat was without seam, woven from the top throughout.",
        "lv": "23 <p>Tad kareivji, kad tie Jēzu bija situši krustā, ņēma viņa apģērbus un dalīja četrās daļās, katram kareivim daļu; un arī <i>viņa</i> svārkus: bet svārki bija bez šuves, no augšas viscaur austi."
      },
      {
        "verse": 24,
        "en": "24They said therefore among themselves, Let us not rend it, but cast lots for it, whose it shall be: that the scripture might be fulfilled, which saith, They parted my raiment among them, and for my vesture they did cast lots. These things therefore the soldiers did.",
        "lv": "24 Tāpēc tie sacīja savā starpā, Neplēsīsim tos, bet metīsim par tiem meslus, kura tie būs: lai raksts varētu piepildīties, kas saka, Tie manu tērpu dalīja savā starpā un par manām drānām tie meta meslus. Tāpēc tie kareivji šo darīja."
      },
      {
        "verse": 25,
        "en": "25Now there stood by the cross of Jesus his mother, and his mother's sister, Mary the <i>wife </i>of Cleophas, and Mary Magdalene.",
        "lv": "25 <p>Tad nu tur pie Jēzus krusta stāvēja viņa māte un viņa mātes māsa, Marija, Kleopas <i>sieva</i>, un Marija Magdalēna."
      },
      {
        "verse": 26,
        "en": "26When Jesus therefore saw his mother, and the disciple standing by, whom he loved, he saith unto his mother, Woman, behold thy son!",
        "lv": "26 Tāpēc, kad Jēzus redzēja savu māti un mācekli, stāvam blakus, kuru viņš mīlēja, viņš saka savai mātei, Sieviete, lūk, tavs dēls!"
      },
      {
        "verse": 27,
        "en": "27Then saith he to the disciple, Behold thy mother! And from that hour that disciple took her unto his own <i>home</i>.",
        "lv": "27 Tad viņš saka māceklim, Lūk, tava māte! Un no tās stundas tas māceklis viņu ņēma uz savām paša <i>mājām</i>."
      },
      {
        "verse": 28,
        "en": "28After this, Jesus knowing that all things were now accomplished, that the scripture might be fulfilled, saith, I thirst.",
        "lv": "28 <p>Pēc tam Jēzus, zinādams, ka viss nu bija paveikts, lai raksts varētu piepildīties, saka, Man slāpst."
      },
      {
        "verse": 29,
        "en": "29Now there was set a vessel full of vinegar: and they filled a spunge with vinegar, and put <i>it </i>upon hyssop, and put <i>it </i>to his mouth.",
        "lv": "29 Tad nu tur bija nolikts trauks, pilns etiķa: un tie pildīja sūkli ar etiķi un <i>to</i> lika<i> </i>uz īzapa, un to lika pie viņa mutes."
      },
      {
        "verse": 30,
        "en": "30When Jesus therefore had received the vinegar, he said, It is finished: and he bowed his head, and gave up the ghost.",
        "lv": "30 Tāpēc, kad Jēzus bija saņēmis etiķi, viņš sacīja, Tas ir pabeigts: un viņš nolieca savu galvu, un atdeva garu."
      },
      {
        "verse": 31,
        "en": "31The Jews therefore, because it was the preparation, that the bodies should not remain upon the cross on the sabbath day, (for that sabbath day was an high day,) besought Pilate that their legs might be broken, and <i>that </i>they might be taken away.",
        "lv": "31 Tāpēc jūdi, jo bija sagatavošanās, lai ķermeņi nepaliktu uz krusta sabata dienā, (jo tā sabata diena bija augsta diena,) lūdzās Pilātu, lai viņu kājas varētu tikt salauztas un <i>lai</i> tie varētu tikt noņemti."
      },
      {
        "verse": 32,
        "en": "32Then came the soldiers, and brake the legs of the first, and of the other which was crucified with him.",
        "lv": "32 Tad kareivji nāca un salauza pirmā kājas, un otra, kas bija sists krustā ar viņu."
      },
      {
        "verse": 33,
        "en": "33But when they came to Jesus, and saw that he was dead already, they brake not his legs:",
        "lv": "33 Bet, kad tie nāca pie Jēzus un redzēja, ka viņš jau bija miris, tie nesalauza viņa kājas:"
      },
      {
        "verse": 34,
        "en": "34But one of the soldiers with a spear pierced his side, and forthwith came there out blood and water.",
        "lv": "34 Bet viens no kareivjiem ar šķēpu caurdūra viņa sānu, un tūlīt tur iznāca asinis un ūdens."
      },
      {
        "verse": 35,
        "en": "35And he that saw <i>it </i>bare record, and his record is true: and he knoweth that he saith true, that ye might believe.",
        "lv": "35 Un tas, kas <i>to </i>redzēja, deva liecību, un viņa liecība ir patiesa: un viņš zina, ka viņš saka patiesi, lai jūs varētu ticēt."
      },
      {
        "verse": 36,
        "en": "36For these things were done, that the scripture should be fulfilled, A bone of him shall not be broken.",
        "lv": "36 Jo šis tika darīts, lai raksts piepildītos, Kauls no viņa netiks salauzts."
      },
      {
        "verse": 37,
        "en": "37And again another scripture saith, They shall look on him whom they pierced.",
        "lv": "37 Un atkal cits raksts saka, Tie lūkosies uz to, kuru tie dūruši."
      },
      {
        "verse": 38,
        "en": "38And after this Joseph of Arimathaea, being a disciple of Jesus, but secretly for fear of the Jews, besought Pilate that he might take away the body of Jesus: and Pilate gave <i>him </i>leave. He came therefore, and took the body of Jesus.",
        "lv": "38 <p>Un pēc šī Jāzeps no Arimatijas, būdams Jēzus māceklis, bet slepeni aiz bailēm no jūdiem, lūdzās Pilātu, lai viņš varētu ņemt prom Jēzus ķermeni: un Pilāts <i>tam</i> deva atļauju. Tāpēc viņš nāca un ņēma Jēzus ķermeni."
      },
      {
        "verse": 39,
        "en": "39And there came also Nicodemus, which at the first came to Jesus by night, and brought a mixture of myrrh and aloes, about an hundred pound <i>weight</i>.",
        "lv": "39 Un arī Nikodēms nāca, kas vispirms nāca pie Jēzus naktī, un nesa maisījumu no mirrēm un alvejas, apmēram simts mārciņu <i>svarā</i>."
      },
      {
        "verse": 40,
        "en": "40Then took they the body of Jesus, and wound it in linen clothes with the spices, as the manner of the Jews is to bury.",
        "lv": "40 Tad tie ņēma Jēzus ķermeni un to ietina lina drēbēs ar smaržīgām zālēm, kā jūdu ieraža ir apbedīt."
      },
      {
        "verse": 41,
        "en": "41Now in the place where he was crucified there was a garden; and in the garden a new sepulchre, wherein was never man yet laid.",
        "lv": "41 Tad nu vietā, kur viņš bija sists krustā, bija dārzs; un dārzā jauna kapa vieta, kur neviens vēl nekad nebija guldīts."
      },
      {
        "verse": 42,
        "en": "42There laid they Jesus therefore because of the Jews' preparation <i>day</i>; for the sepulchre was nigh at hand.",
        "lv": "42 Tāpēc tur tie guldīja Jēzu jūdu sagatavošanas <i>dienas </i>dēļ; jo kapa vieta bija tuvu klāt."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1The first <i>day </i>of the week cometh Mary Magdalene early, when it was yet dark, unto the sepulchre, and seeth the stone taken away from the sepulchre.",
        "lv": "1 Pirmajā nedēļas <i>dienā</i>, agri, kad vēl bija tumšs, Marija Magdalēna nāk pie kapa vietas, un redz akmeni noņemtu no kapa vietas."
      },
      {
        "verse": 2,
        "en": "2Then she runneth, and cometh to Simon Peter, and to the other disciple, whom Jesus loved, and saith unto them, They have taken away the Lord out of the sepulchre, and we know not where they have laid him.",
        "lv": "2 Tad viņa skrien un nāk pie Sīmaņa Pētera, un pie otra mācekļa, kuru Jēzus mīlēja, un tiem saka, Tie ir ņēmuši prom to Kungu no kapa vietas, un mēs nezinām, kur tie viņu ir likuši."
      },
      {
        "verse": 3,
        "en": "3Peter therefore went forth, and that other disciple, and came to the sepulchre.",
        "lv": "3 Tāpēc Pēteris izgāja un tas otrs māceklis, un nāca pie kapa vietas."
      },
      {
        "verse": 4,
        "en": "4So they ran both together: and the other disciple did outrun Peter, and came first to the sepulchre.",
        "lv": "4 Tā tie abi skrēja kopā: un otrs māceklis apsteidza Pēteri un nāca pirmais pie kapa vietas."
      },
      {
        "verse": 5,
        "en": "5And he stooping down, <i>and looking in</i>, saw the linen clothes lying; yet went he not in.",
        "lv": "5 Un viņš, noliekdamies<i> un palūkodamies iekšā,</i> redzēja lina drēbes guļam; tomēr viņš neiegāja."
      },
      {
        "verse": 6,
        "en": "6Then cometh Simon Peter following him, and went into the sepulchre, and seeth the linen clothes lie,",
        "lv": "6 Tad nāk Sīmanis Pēteris, viņam sekodams, un iegāja kapa vietā, un redz lina drēbes guļam,"
      },
      {
        "verse": 7,
        "en": "7And the napkin, that was about his head, not lying with the linen clothes, but wrapped together in a place by itself.",
        "lv": "7 Un autu, kas bija ap viņa galvu, neguļam ar lina drēbēm, bet satītu atsevišķi vietā."
      },
      {
        "verse": 8,
        "en": "8Then went in also that other disciple, which came first to the sepulchre, and he saw, and believed.",
        "lv": "8 Tad iegāja arī tas otrs māceklis, kas pirmais nāca pie kapa vietas, un viņš redzēja un ticēja."
      },
      {
        "verse": 9,
        "en": "9For as yet they knew not the scripture, that he must rise again from the dead.",
        "lv": "9 Jo tie vēl neatzina rakstu, ka viņam jāceļas atkal no mirušajiem."
      },
      {
        "verse": 10,
        "en": "10Then the disciples went away again unto their own home.",
        "lv": "10 Tad mācekļi aizgāja atpakaļ uz savām pašu mājām."
      },
      {
        "verse": 11,
        "en": "11But Mary stood without at the sepulchre weeping: and as she wept, she stooped down, <i>and looked</i> into the sepulchre,",
        "lv": "11 <p>Bet Marija stāvēja ārpusē pie kapa vietas raudādama: un, viņai raudot, viņa noliecās <i>un palūkojās</i> kapa vietā,"
      },
      {
        "verse": 12,
        "en": "12And seeth two angels in white sitting, the one at the head, and the other at the feet, where the body of Jesus had lain.",
        "lv": "12 Un redz divus eņģeļus baltā sēžam, vienu pie galvas un otru pie kājām, kur Jēzus ķermenis bija nolikts."
      },
      {
        "verse": 13,
        "en": "13And they say unto her, Woman, why weepest thou? She saith unto them, Because they have taken away my Lord, and I know not where they have laid him.",
        "lv": "13 Un tie viņai saka, Sieviete, kāpēc tu raudi? Viņa tiem saka, Tāpēc ka tie ir ņēmuši prom manu Kungu, un es nezinu, kur tie viņu ir likuši."
      },
      {
        "verse": 14,
        "en": "14And when she had thus said, she turned herself back, and saw Jesus standing, and knew not that it was Jesus.",
        "lv": "14 Un, kad viņa tā bija sacījusi, viņa pagriezās atpakaļ un redzēja Jēzu stāvam, un nezināja, ka tas bija Jēzus."
      },
      {
        "verse": 15,
        "en": "15Jesus saith unto her, Woman, why weepest thou? whom seekest thou? She, supposing him to be the gardener, saith unto him, Sir, if thou have borne him hence, tell me where thou hast laid him, and I will take him away.",
        "lv": "15 Jēzus viņai saka, Sieviete, kāpēc tu raudi? ko tu meklē? Viņa, pieņemdama, ka viņš ir dārznieks, viņam saka, Kungs, ja tu viņu esi aiznesis no šejienes, stāsti man, kur tu viņu esi nolicis, un es viņu ņemšu prom. "
      },
      {
        "verse": 16,
        "en": "16Jesus saith unto her, Mary. She turned herself, and saith unto him, Rabboni; which is to say, Master.",
        "lv": "16 Jēzus viņai saka, Marija. Viņa pagriezās un viņam saka, Rabuni; tas ir, Mācītāj."
      },
      {
        "verse": 17,
        "en": "17Jesus saith unto her, Touch me not; for I am not yet ascended to my Father: but go to my brethren, and say unto them, I ascend unto my Father, and your Father; and <i>to </i>my God, and your God.",
        "lv": "17 Jēzus viņai saka, Neaizskar mani; jo es vēl neesmu uzkāpis pie sava Tēva: bet ej pie maniem brāļiem un tiem saki, Es uzkāpju pie sava Tēva un jūsu Tēva; un <i>pie </i>sava Dieva un jūsu Dieva."
      },
      {
        "verse": 18,
        "en": "18Mary Magdalene came and told the disciples that she had seen the Lord, and <i>that </i>he had spoken these things unto her.",
        "lv": "18 Marija Magdalēna nāca un pastāstīja mācekļiem, ka viņa bija redzējusi to Kungu un <i>ka </i>viņš šo bija uz to runājis."
      },
      {
        "verse": 19,
        "en": "19Then the same day at evening, being the first <i>day </i>of the week, when the doors were shut where the disciples were assembled for fear of the Jews, came Jesus and stood in the midst, and saith unto them, Peace <i>be </i>unto you.",
        "lv": "19 <p>Tad tajā pašā dienā, vakarā, kas bija pirmā nedēļas <i>diena</i>, kad durvis bija aizslēgtas, kur mācekļi bija sapulcējušies, aiz bailēm no jūdiem, nāca Jēzus un stāvēja vidū, un tiem saka, Miers <i>lai</i> jums."
      },
      {
        "verse": 20,
        "en": "20And when he had so said, he shewed unto them <i>his </i>hands and his side. Then were the disciples glad, when they saw the Lord.",
        "lv": "20 Un, kad viņš tā bija sacījis, viņš tiem rādīja <i>savas </i>rokas un savu sānu. Tad mācekļi līksmojās, kad tie redzēja to Kungu."
      },
      {
        "verse": 21,
        "en": "21Then said Jesus to them again, Peace <i>be </i>unto you: as <i>my </i>Father hath sent me, even so send I you.",
        "lv": "21 Tad Jēzus tiem atkal saka, Miers <i>lai</i> jums: kā <i>mans </i>Tēvs ir sūtījis mani, tāpat es sūtu jūs."
      },
      {
        "verse": 22,
        "en": "22And when he had said this, he breathed on <i>them</i>, and saith unto them, Receive ye the Holy Ghost:",
        "lv": "22 Un, kad viņš to bija sacījis, viņš uz <i>tiem</i> uzpūta, un tiem saka, Saņemiet Svēto Garu:"
      },
      {
        "verse": 23,
        "en": "23Whose soever sins ye remit, they are remitted unto them; <i>and </i>whose soever <i>sins </i>ye retain, they are retained.",
        "lv": "23 Kuru vien grēkus jūs atlaižat, tie viņiem tiek atlaisti; <i>un </i>kuru vien <i>grēkus </i>jūs paturat, tie tiek paturēti."
      },
      {
        "verse": 24,
        "en": "24But Thomas, one of the twelve, called Didymus, was not with them when Jesus came.",
        "lv": "24 <p>Bet Toms, viens no tiem divpadsmit, saukts Dvīnis, nebija ar tiem, kad Jēzus nāca."
      },
      {
        "verse": 25,
        "en": "25The other disciples therefore said unto him, We have seen the Lord. But he said unto them, Except I shall see in his hands the print of the nails, and put my finger into the print of the nails, and thrust my hand into his side, I will not believe.",
        "lv": "25 Tāpēc pārējie mācekļi viņam sacīja, Mēs esam redzējuši to Kungu. Bet viņš tiem sacīja, Ja vien es neredzēšu viņa rokās naglu nospiedumus un nelikšu savu pirkstu naglu nospiedumos, un nebāzīšu savu roku viņa sānā, es neticēšu."
      },
      {
        "verse": 26,
        "en": "26And after eight days again his disciples were within, and Thomas with them: <i>then </i>came Jesus, the doors being shut, and stood in the midst, and said, Peace <i>be </i>unto you.",
        "lv": "26 <p>Un pēc astoņām dienām viņa mācekļi atkal bija iekšā, un Toms ar tiem: <i>tad </i>nāca Jēzus, durvīm esot aizslēgtām, un stāvēja vidū, un sacīja, Miers <i>lai</i> jums."
      },
      {
        "verse": 27,
        "en": "27Then saith he to Thomas, Reach hither thy finger, and behold my hands; and reach hither thy hand, and thrust <i>it </i>into my side: and be not faithless, but believing.",
        "lv": "27 Tad viņš Tomam saka, Stiep šurp savu pirkstu un uzlūko manas rokas; un stiep šurp savu roku un grūd <i>to </i>manā sānā; un neesi neticīgs, bet ticīgs."
      },
      {
        "verse": 28,
        "en": "28And Thomas answered and said unto him, My Lord and my God.",
        "lv": "28 Un Toms atbildēja un viņam sacīja, Mans Kungs un mans Dievs."
      },
      {
        "verse": 29,
        "en": "29Jesus saith unto him, Thomas, because thou hast seen me, thou hast believed: blessed <i>are </i>they that have not seen, and <i>yet </i>have believed.",
        "lv": "29 Jēzus viņam saka, Tom, tāpēc ka tu mani esi redzējis, tu esi ticējis: svētlaimīgi <i>ir </i>tie, kas nav redzējuši un <i>tomēr</i> ir ticējuši."
      },
      {
        "verse": 30,
        "en": "30And many other signs truly did Jesus in the presence of his disciples, which are not written in this book:",
        "lv": "30 <p>Un daudz citas zīmes patiesi Jēzus darīja savu mācekļu klātbūtnē, kuras nav rakstītas šajā grāmatā:"
      },
      {
        "verse": 31,
        "en": "31But these are written, that ye might believe that Jesus is the Christ, the Son of God; and that believing ye might have life through his name.",
        "lv": "31 Bet šīs ir rakstītas, lai jūs varētu ticēt, ka Jēzus ir tas Kristus, Dieva Dēls; un, lai ticot jums varētu būt dzīvība caur viņa vārdu."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1After these things Jesus shewed himself again to the disciples at the sea of Tiberias; and on this wise shewed he <i>himself</i>.",
        "lv": "1 Pēc šī Jēzus atkal parādījās mācekļiem pie Tiberijas jūras; un šādi viņš parādījās."
      },
      {
        "verse": 2,
        "en": "2There were together Simon Peter, and Thomas called Didymus, and Nathanael of Cana in Galilee, and the <i>sons </i>of Zebedee, and two other of his disciples.",
        "lv": "2 Tur bija kopā Sīmanis Pēteris, un Toms, saukts Dvīnis, un Nātanaēls no Kānas Galilejā, un Cebedeja <i>dēli</i>, un divi citi no viņa mācekļiem."
      },
      {
        "verse": 3,
        "en": "3Simon Peter saith unto them, I go a fishing. They say unto him, We also go with thee. They went forth, and entered into a ship immediately; and that night they caught nothing.",
        "lv": "3 Sīmanis Pēteris tiem saka, Es eju zvejot. Tie viņam saka, Mēs arī ejam ar tevi. Tie izgāja un uzreiz iekāpa kuģī; un tajā naktī tie neko nenoķēra."
      },
      {
        "verse": 4,
        "en": "4But when the morning was now come, Jesus stood on the shore: but the disciples knew not that it was Jesus.",
        "lv": "4 Bet, kad nu bija pienācis rīts, Jēzus stāvēja krastā: bet mācekļi nezināja, ka tas bija Jēzus."
      },
      {
        "verse": 5,
        "en": "5Then Jesus saith unto them, Children, have ye any meat? They answered him, No.",
        "lv": "5 Tad Jēzus tiem saka, Bērni, vai jums ir kas ēdams? Tie viņam atbildēja, Nē."
      },
      {
        "verse": 6,
        "en": "6And he said unto them, Cast the net on the right side of the ship, and ye shall find. They cast therefore, and now they were not able to draw it for the multitude of fishes.",
        "lv": "6 Un viņš tiem sacīja, Metiet tīklu kuģa labajā pusē un jūs atradīsiet. Tāpēc tie meta un nu tie nespēja to izvilkt lielā zivju pulka dēļ."
      },
      {
        "verse": 7,
        "en": "7Therefore that disciple whom Jesus loved saith unto Peter, It is the Lord. Now when Simon Peter heard that it was the Lord, he girt <i>his </i>fisher's coat <i>unto him</i>, (for he was naked,) and did cast himself into the sea.",
        "lv": "7 Tāpēc tas māceklis, kuru Jēzus mīlēja, Pēterim saka, Tas ir tas Kungs. Kad nu Sīmanis Pēteris dzirdēja, ka tas bija tas Kungs, viņš apjoza sev <i>savus </i>zvejnieku svārkus, (jo viņš bija kails,) un metās jūrā."
      },
      {
        "verse": 8,
        "en": "8And the other disciples came in a little ship; (for they were not far from land, but as it were two hundred cubits,) dragging the net with fishes.",
        "lv": "8 Un citi mācekļi nāca mazā kuģī; (jo tie nebija tālu no zemes, bet it kā divi simti olekšu,) vilkdami tīklu ar zivīm."
      },
      {
        "verse": 9,
        "en": "9As soon then as they were come to land, they saw a fire of coals there, and fish laid thereon, and bread.",
        "lv": "9 Tiklīdz tie bija nākuši līdz zemei, tie redzēja tur ugunskuru no oglēm, un uz tā zivi noliktu, un maizi."
      },
      {
        "verse": 10,
        "en": "10Jesus saith unto them, Bring of the fish which ye have now caught.",
        "lv": "10 Jēzus tiem saka, Atnesiet no zivīm, ko jūs tagad esat noķēruši."
      },
      {
        "verse": 11,
        "en": "11Simon Peter went up, and drew the net to land full of great fishes, an hundred and fifty and three: and for all there were so many, yet was not the net broken.",
        "lv": "11 Sīmanis Pēteris devās un izvilka tīklu uz zemes, pilnu ar lielām zivīm, simts piecdesmit trīs: un kaut arī to bija tik daudz, tomēr tīkls nebija saplīsis."
      },
      {
        "verse": 12,
        "en": "vienu zivi",
        "lv": "12 Jēzus tiem saka, Nāciet <i>un </i>pusdienojiet. Un neviens no mācekļiem neuzdrīkstējās viņam prasīt, Kas tu esi? zinādami, ka tas bija tas Kungs."
      },
      {
        "verse": 13,
        "en": "13Jesus then cometh, and taketh bread, and giveth them, and fish likewise.",
        "lv": "13 Tad Jēzus nāk un ņem maizi, un dod tiem, un tāpat zivi."
      },
      {
        "verse": 14,
        "en": "14This is now the third time that Jesus shewed himself to his disciples, after that he was risen from the dead.",
        "lv": "14 Šī nu ir trešā reize, kad Jēzus parādījās saviem mācekļiem, pēc tam, kad viņš bija uzcēlies no mirušajiem."
      },
      {
        "verse": 15,
        "en": "15So when they had dined, Jesus saith to Simon Peter, Simon, <i>son </i>of Jonas, lovest thou me more than these? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my lambs.",
        "lv": "15 <p>Tātad, kad viņi bija pusdienojuši, Jēzus Sīmanim Pēterim saka, Sīmani, Jonas <i>dēls</i>, vai tu mīli mani vairāk nekā šie? Tas viņam saka, Jā, Kungs; tu zini, ka es tevi mīlu. Viņš tam saka, Gani manus jērus."
      },
      {
        "verse": 16,
        "en": "16He saith to him again the second time, Simon, <i>son </i>of Jonas, lovest thou me? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my sheep.",
        "lv": "16 Viņš tam saka atkal otro reizi, Sīmani, Jonas <i>dēls</i>, vai tu mani mīli? Tas viņam saka, Jā, Kungs; tu zini, ka es tevi mīlu. Viņš tam saka, Gani manas avis."
      },
      {
        "verse": 17,
        "en": "17He saith unto him the third time, Simon, <i>son </i>of Jonas, lovest thou me? Peter was grieved because he said unto him the third time, Lovest thou me? And he said unto him, Lord, thou knowest all things; thou knowest that I love thee. Jesus saith unto him, Feed my sheep.",
        "lv": "17 Viņš tam saka trešo reizi, Sīmani, Jonas <i>dēls</i>, vai tu mani mīli? Pēteris noskuma, tāpēc ka viņš tam sacīja trešo reizi, Vai tu mani mīli? Un tas viņam sacīja, Kungs, tu zini visu; tu zini, ka es tevi mīlu. Jēzus viņam saka, Gani manas avis."
      },
      {
        "verse": 18,
        "en": "18Verily, verily, I say unto thee, When thou wast young, thou girdedst thyself, and walkedst whither thou wouldest: but when thou shalt be old, thou shalt stretch forth thy hands, and another shall gird thee, and carry <i>thee </i>whither thou wouldest not.",
        "lv": "18 Patiesi, patiesi es tev saku, Kad tu biji jauns, tu apjozies pats un staigāji, kurp tu gribēji: bet, kad tu būsi vecs, tu izstiepsi savas rokas un cits tevi apjozīs, un vedīs <i>tevi</i>, kurp tu negribi."
      },
      {
        "verse": 19,
        "en": "19This spake he, signifying by what death he should glorify God. And when he had spoken this, he saith unto him, Follow me.",
        "lv": "19 Šo viņš runāja, apzīmēdams, ar kādu nāvi tam jāpagodina Dievs. Un, kad viņš šo bija runājis, viņš tam saka, Seko man."
      },
      {
        "verse": 20,
        "en": "20Then Peter, turning about, seeth the disciple whom Jesus loved following; which also leaned on his breast at supper, and said, Lord, which is he that betrayeth thee?",
        "lv": "20 Tad Pēteris, apgriezdamies, redz mācekli sekojam, kuru Jēzus mīlēja; kurš arī noliecās pie viņa krūtīm vakariņās, un sacīja, Kungs, kurš ir tas, kas tevi nodod?"
      },
      {
        "verse": 21,
        "en": "21Peter seeing him saith to Jesus, Lord, and what <i>shall </i>this man <i>do</i>?",
        "lv": "21 Pēteris, redzēdams viņu, Jēzum saka, Kungs, un ko šis <i>darīs</i>?"
      },
      {
        "verse": 22,
        "en": "22Jesus saith unto him, If I will that he tarry till I come, what <i>is that</i> to thee? follow thou me.",
        "lv": "22 Jēzus viņam saka, Ja es gribu, lai viņš kavējas iekams es nāku, kas tev <i>par to</i>? seko tu man."
      },
      {
        "verse": 23,
        "en": "23Then went this saying abroad among the brethren, that that disciple should not die: yet Jesus said not unto him, He shall not die; but, If I will that he tarry till I come, <i>what is</i> that to thee?",
        "lv": "23 Tad starp brāļiem izplatījās šis vārds, ka tas māceklis nemirtu: tomēr Jēzus viņam nesacīja, Viņš nemirs: bet, Ja es gribu, lai viņš kavējas iekams es nāku, <i>kas </i>tev <i>par </i>to?"
      },
      {
        "verse": 24,
        "en": "24This is the disciple which testifieth of these things, and wrote these things: and we know that his testimony is true.",
        "lv": "24 Šis ir māceklis, kas par šo apliecina, un šo rakstīja: un mēs zinām, ka viņa liecība ir patiesa."
      },
      {
        "verse": 25,
        "en": "25And there are also many other things which Jesus did, the which, if they should be written every one, I suppose that even the world itself could not contain the books that should be written. Amen.",
        "lv": "25 Un ir arī daudzas citas lietas, ko Jēzus darīja, kuras, ja tās ikvienu uzrakstītu, es pieņemu, ka pat visa pasaule nevarētu saturēt grāmatas, kas tiktu sarakstītas. Āmen."
      }
    ]
  }
}