{
  "book": "Jēkaba",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1James, a servant of God and of the Lord Jesus Christ, to the twelve tribes which are scattered abroad, greeting.",
        "lv": "1 Jēkabs, Dieva un Kunga Jēzus Kristus kalps, divpadsmit ciltīm, kas ir izkaisītas svešumā, sveiciens."
      },
      {
        "verse": 2,
        "en": "2My brethren, count it all joy when ye fall into divers temptations;",
        "lv": "2 Mani brāļi, skaitiet to par visu prieku, kad jūs krītat dažādos kārdinājumos;"
      },
      {
        "verse": 3,
        "en": "3Knowing <i>this</i>, that the trying of your faith worketh patience.",
        "lv": "3 Zinādami <i>šo</i>, ka jūsu ticības pārbaudīšana strādā pacietību."
      },
      {
        "verse": 4,
        "en": "4But let patience have <i>her </i>perfect work, that ye may be perfect and entire, wanting nothing.",
        "lv": "4 Bet lai pacietībai ir pilnīgs darbs, lai jūs varat būt pilnīgi un nevainojami, nekam netrūkstot."
      },
      {
        "verse": 5,
        "en": "5If any of you lack wisdom, let him ask of God, that giveth to all <i>men</i> liberally, and upbraideth not; and it shall be given him.",
        "lv": "5 <p>Ja kādam no jums trūkst gudrības, lai tas prasa no Dieva, kas visiem dod devīgi un nenorāj; un tā viņam tiks dota."
      },
      {
        "verse": 6,
        "en": "6But let him ask in faith, nothing wavering. For he that wavereth is like a wave of the sea driven with the wind and tossed.",
        "lv": "6 Bet lai viņš prasa ticībā, neko nesvārstīdamies. Jo tas, kas svārstās, ir kā jūras vilnis, dzīts no vēja un mētāts. "
      },
      {
        "verse": 7,
        "en": "7For let not that man think that he shall receive any thing of the Lord.",
        "lv": "7 Jo lai tas cilvēks nedomā, ka viņš kaut ko saņems no tā Kunga."
      },
      {
        "verse": 8,
        "en": "8A double minded man <i>is</i> unstable in all his ways.",
        "lv": "8 Divprātīgs cilvēks <i>ir </i>nestabils visos savos ceļos."
      },
      {
        "verse": 9,
        "en": "9Let the brother of low degree rejoice in that he is exalted:",
        "lv": "9 Lai zemas kārtas brālis priecājas tajā, ka viņš ir paaugstināts:"
      },
      {
        "verse": 10,
        "en": "10But the rich, in that he is made low: because as the flower of the grass he shall pass away.",
        "lv": "10 Bet bagātais tajā, ka viņš ir darīts zems: tāpēc ka kā zāles zieds viņš zudīs."
      },
      {
        "verse": 11,
        "en": "11For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways.",
        "lv": "11 Jo saule vēl nav drīz uzlēkusi ar degošu karstumu, ka tā nokaltē zāli, un tās zieds nokrīt, un tās veidola piemīlība iet bojā: tā arī bagātais novītīs savos ceļos."
      },
      {
        "verse": 12,
        "en": "12Blessed <i>is </i>the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him.",
        "lv": "12 Svēlaimīgs <i>ir</i> cilvēks, kas iztur kārdinājumu: jo, kad viņš ir pārbaudīts, viņš saņems dzīvības kroni, ko tas Kungs ir apsolījis tiem, kas viņu mīl."
      },
      {
        "verse": 13,
        "en": "13Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, neither tempteth he any man:",
        "lv": "13 <p>Lai neviens, kad viņš tiek kārdināts, nesaka, Es tieku kārdināts no Dieva: jo Dievs nevar tikt kārdināts ar ļaunu, nedz viņš kādu kārdina:"
      },
      {
        "verse": 14,
        "en": "14But every man is tempted, when he is drawn away of his own lust, and enticed.",
        "lv": "14 Bet ikviens tiek kārdināts, kad viņš tiek vilkts prom no savas paša iekāres un vilināts."
      },
      {
        "verse": 15,
        "en": "15Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death.",
        "lv": "15 Tad, kad iekāre ir ieņemta, tā dzemdē grēku: un grēks, kad tas ir pabeigts, dzemdē nāvi."
      },
      {
        "verse": 16,
        "en": "16Do not err, my beloved brethren.",
        "lv": "16 Nemaldieties, mani mīļotie brāļi."
      },
      {
        "verse": 17,
        "en": "17Every good gift and every perfect gift is from above, and cometh down from the Father of lights, with whom is no variableness, neither shadow of turning.",
        "lv": "17 Ikviena laba dāvana un ikviena pilnīga dāvana ir no augšas un nonāk no gaismu Tēva, pie kura nav pārmīšanas, nedz pagriešanās ēnas."
      },
      {
        "verse": 18,
        "en": "18Of his own will begat he us with the word of truth, that we should be a kind of firstfruits of his creatures.",
        "lv": "18 No savas paša gribas viņš mūs dzemdināja ar patiesības vārdu, lai mēs būtu viņa radījumu pirmaugļu veids."
      },
      {
        "verse": 19,
        "en": "19Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:",
        "lv": "19 <p>Tādēļ, mani mīļotie brāļi, lai ikviens ir žigls dzirdēt, lēns runāt, lēns uz bardzību:"
      },
      {
        "verse": 20,
        "en": "20For the wrath of man worketh not the righteousness of God.",
        "lv": "20 Jo cilvēka bardzība nestrādā Dieva taisnību."
      },
      {
        "verse": 21,
        "en": "21Wherefore lay apart all filthiness and superfluity of naughtiness, and receive with meekness the engrafted word, which is able to save your souls.",
        "lv": "21 Tādēļ lieciet malā visu nešķīstību un ļaunīguma pārmērību un uzņemiet ar lēnprātību uzpotēto vārdu, kas spēj glābt jūsu dvēseles."
      },
      {
        "verse": 22,
        "en": "22But be ye doers of the word, and not hearers only, deceiving your own selves.",
        "lv": "22 Bet esiet vārda darītāji un ne tikai klausītāji, pievildami paši sevi."
      },
      {
        "verse": 23,
        "en": "23For if any be a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a glass:",
        "lv": "23 Jo ja kāds ir vārda klausītājs un ne darītājs, viņš ir kā cilvēks, uzlūkodams savu dabisko seju spogulī:"
      },
      {
        "verse": 24,
        "en": "24For he beholdeth himself, and goeth his way, and straightway forgetteth what manner of man he was.",
        "lv": "24 Jo viņš sevi uzlūko un aiziet, un nekavējoties aizmirst kāds cilvēks viņš bija."
      },
      {
        "verse": 25,
        "en": "25But whoso looketh into the perfect law of liberty, and continueth <i>therein</i>, he being not a forgetful hearer, but a doer of the work, this man shall be blessed in his deed.",
        "lv": "25 Bet kurš vien ielūkojas pilnīgajā brīvības likumā un <i>tajā </i>paliek, tas, nebūdams aizmāršīgs klausītājs, bet darba darītājs, šis cilvēks būs svētīts savā darbā."
      },
      {
        "verse": 26,
        "en": "26If any man among you seem to be religious, and bridleth not his tongue, but deceiveth his own heart, this man's religion <i>is </i>vain.",
        "lv": "26 Ja kāds starp jums šķiet esam reliģiozs, un nesavalda savu mēli, bet pieviļ pats savu sirdi, šī cilvēka reliģija <i>ir </i>veltīga."
      },
      {
        "verse": 27,
        "en": "27Pure religion and undefiled before God and the Father is this, To visit the fatherless and widows in their affliction, <i>and </i>to keep himself unspotted from the world.",
        "lv": "27 Šķīsta un neapgānīta reliģija Dieva un tā Tēva priekšā ir šī, Apmeklēt beztēva <i>[bērnus]</i> un atraitnes viņu bēdās <i>un</i> sargāt sevi pašu neaptraipītu no pasaules."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1My brethren, have not the faith of our Lord Jesus Christ,<i> the Lord</i> of glory, with respect of persons.",
        "lv": "1 Mani brāļi, lai jums nav mūsu Kunga Jēzus Kristus, godības <i>Kunga, </i>ticība ar personu cienīšanu."
      },
      {
        "verse": 2,
        "en": "2For if there come unto your assembly a man with a gold ring, in goodly apparel, and there come in also a poor man in vile raiment;",
        "lv": "2 Jo ja uz jūsu sapulci nāk vīrs ar zelta gredzenu, glītās drānās, un ienāk arī nabags sliktās drēbēs;"
      },
      {
        "verse": 3,
        "en": "3And ye have respect to him that weareth the gay clothing, and say unto him, Sit thou here in a good place; and say to the poor, Stand thou there, or sit here under my footstool:",
        "lv": "3 Un jūs cienāt to, kas valkā košu apģērbu, un viņam sakāt, Sēdi šeit labā vietā; un sakāt nabagam, Stāvi tur vai sēdi šeit zem manu kāju pamesla:"
      },
      {
        "verse": 4,
        "en": "4Are ye not then partial in yourselves, and are become judges of evil thoughts?",
        "lv": "4 Vai tad jūs neesat sevī negodīgi un neesat kļuvuši par ļaunu domu tiesnešiem?"
      },
      {
        "verse": 5,
        "en": "5Hearken, my beloved brethren, Hath not God chosen the poor of this world rich in faith, and heirs of the kingdom which he hath promised to them that love him?",
        "lv": "5 Uzklausiet, mani mīļotie brāļi, Vai Dievs nav izraudzījis nabagos no šīs pasaules bagātus ticībā un valstības mantiniekus, ko viņš ir apsolījis tiem, kas viņu mīl?"
      },
      {
        "verse": 6,
        "en": "6But ye have despised the poor. Do not rich men oppress you, and draw you before the judgment seats?",
        "lv": "6 Bet jūs esat nicinājuši nabagos. Vai bagātie jūs neapspiež un jūs nevelk tiesas krēslu priekšā?"
      },
      {
        "verse": 7,
        "en": "7Do not they blaspheme that worthy name by the which ye are called?",
        "lv": "7 Vai tie nezaimo to cienīgo vārdu, ar ko jūs tiekat saukti? "
      },
      {
        "verse": 8,
        "en": "8If ye fulfil the royal law according to the scripture, Thou shalt love thy neighbour as thyself, ye do well:",
        "lv": "8 Ja jūs piepildāt karalisko likumu atbilstoši rakstam, Tev būs mīlēt savu tuvāko kā sevi pašu, jūs darāt labi:"
      },
      {
        "verse": 9,
        "en": "9But if ye have respect to persons, ye commit sin, and are convinced of the law as transgressors.",
        "lv": "9 Bet, ja jums ir personu cienīšana, jūs izdarāt grēku un tiekat pārliecināti no likuma kā pārkāpēji."
      },
      {
        "verse": 10,
        "en": "10For whosoever shall keep the whole law, and yet offend in one <i>point</i>, he is guilty of all.",
        "lv": "10 Jo, kas vien turēs visu likumu un tomēr apgrēkojas vienā <i>punktā</i>, viņš ir vainīgs pie visa."
      },
      {
        "verse": 11,
        "en": "11For he that said, Do not commit adultery, said also, Do not kill. Now if thou commit no adultery, yet if thou kill, thou art become a transgressor of the law.",
        "lv": "11 Jo tas, kas sacīja, Nepārkāp laulību, arī sacīja, Nenogalini. Tad nu, ja tu nepārkāp laulību, tomēr, ja tu nogalini, tu esi kļuvis par<i> </i>likuma pārkāpēju."
      },
      {
        "verse": 12,
        "en": "12So speak ye, and so do, as they that shall be judged by the law of liberty.",
        "lv": "12 Tā runājiet un tā dariet kā tie, kas tiks tiesāti caur brīvības likumu."
      },
      {
        "verse": 13,
        "en": "13For he shall have judgment without mercy, that hath shewed no mercy; and mercy rejoiceth against judgment.",
        "lv": "13 Jo tam būs tiesa bez žēlsirdības, kas nav rādījis žēlsirdību; un žēlsirdība priecājas pret tiesu."
      },
      {
        "verse": 14,
        "en": "14What <i>doth it</i> profit, my brethren, though a man say he hath faith, and have not works? can faith save him?",
        "lv": "14 <p>Ko <i>tas </i>līdz, mani brāļi, ja cilvēks saka, <i>[ka]</i> viņam ir ticība un nav darbu? vai ticība viņu var glābt?"
      },
      {
        "verse": 15,
        "en": "15If a brother or sister be naked, and destitute of daily food,",
        "lv": "15 Ja brālis vai māsa ir kaili un <i>[tiem]</i> trūkst dienišķā ēdiena,"
      },
      {
        "verse": 16,
        "en": "16And one of you say unto them, Depart in peace, be ye warmed and filled; notwithstanding ye give them not those things which are needful to the body; what <i>doth it</i> profit?",
        "lv": "16 Un kāds no jums tiem saka, Aizejiet mierā, sasildieties un paēdiet; neskatoties uz to, jūs tiem nedodat to, kas ir nepieciešams ķermenim; ko <i>tas </i>līdz?"
      },
      {
        "verse": 17,
        "en": "17Even so faith, if it hath not works, is dead, being alone.",
        "lv": "17 Tāpat ticība, būdama viena, ja tai nav darbu, ir mirusi."
      },
      {
        "verse": 18,
        "en": "18Yea, a man may say, Thou hast faith, and I have works: shew me thy faith without thy works, and I will shew thee my faith by my works.",
        "lv": "18 Jā, kāds var sacīt, Tev ir ticība un man ir darbi: rādi man savu ticību bez saviem darbiem, un es tev rādīšu savu ticību caur saviem darbiem."
      },
      {
        "verse": 19,
        "en": "19Thou believest that there is one God; thou doest well: the devils also believe, and tremble.",
        "lv": "19 Tu tici, ka ir viens Dievs; tu dari labi: velni arī tic un dreb."
      },
      {
        "verse": 20,
        "en": "20But wilt thou know, O vain man, that faith without works is dead?",
        "lv": "20 Bet vai tu gribi zināt, ak, veltīgais cilvēk, ka ticība bez darbiem ir mirusi?"
      },
      {
        "verse": 21,
        "en": "21Was not Abraham our father justified by works, when he had offered Isaac his son upon the altar?",
        "lv": "21 Vai Ābrahāms, mūsu tēvs, netika taisnots caur darbiem, kad viņš uz altāra bija ziedojis Īzāku, savu dēlu?"
      },
      {
        "verse": 22,
        "en": "22Seest thou how faith wrought with his works, and by works was faith made perfect?",
        "lv": "22 Vai tu redzi, kā ticība strādāja ar viņa darbiem, un caur darbiem ticība tika darīta pilnīga?"
      },
      {
        "verse": 23,
        "en": "23And the scripture was fulfilled which saith, Abraham believed God, and it was imputed unto him for righteousness: and he was called the Friend of God.",
        "lv": "23 Un raksts tika piepildīts, kas saka, Ābrahāms ticēja Dievam, un tas viņam tika piedēvēts par taisnību: un viņš tika saukts Dieva draugs."
      },
      {
        "verse": 24,
        "en": "24Ye see then how that by works a man is justified, and not by faith only.",
        "lv": "24 Tad redzat, kā caur darbiem cilvēks tiek taisnots un ne tikai caur ticību."
      },
      {
        "verse": 25,
        "en": "25Likewise also was not Rahab the harlot justified by works, when she had received the messengers, and had sent <i>them </i>out another way?",
        "lv": "25 Vai tāpat arī ielasmeita Rahaba netika taisnota caur darbiem, kad viņa bija uzņēmusi sūtņus un <i>tos </i>sūtījusi ārā pa citu ceļu?"
      },
      {
        "verse": 26,
        "en": "26For as the body without the spirit is dead, so faith without works is dead also.",
        "lv": "26 Jo kā ķermenis bez gara ir miris, tā arī ticība bez darbiem ir mirusi."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1My brethren, be not many masters, knowing that we shall receive the greater condemnation.",
        "lv": "1 Mani brāļi, neesiet daudzi mācītāji, zinādami, ka mēs saņemsim lielāku nosodīšanu."
      },
      {
        "verse": 2,
        "en": "2For in many things we offend all. If any man offend not in word, the same <i>is </i>a perfect man, <i>and </i>able also to bridle the whole body.",
        "lv": "2 Jo daudzās lietās mēs visi apgrēkojamies. Ja kāds neapgrēkojas vārdā, tas <i>ir</i> pilnīgs vīrs <i>un </i>spēj arī iegrožot visu ķermeni."
      },
      {
        "verse": 3,
        "en": "3Behold, we put bits in the horses' mouths, that they may obey us; and we turn about their whole body.",
        "lv": "3 Lūk, mēs liekam laužņus zirgu mutēs, lai tie var mūs paklausīt; un mēs pagriežam visu viņu ķermeni."
      },
      {
        "verse": 4,
        "en": "4Behold also the ships, which though<i> they be</i> so great, and <i>are </i>driven of fierce winds, yet are they turned about with a very small helm, whithersoever the governor listeth.",
        "lv": "4 Uzlūkojiet arī kuģus, kas kaut arī<i> tie ir</i> tik lieli un <i>tiek </i>dzīti no nikniem vējiem, tomēr tie tiek pagriezti ar ļoti mazu stūri, kurp vien stūrmanis grib."
      },
      {
        "verse": 5,
        "en": "5Even so the tongue is a little member, and boasteth great things. Behold, how great a matter a little fire kindleth!",
        "lv": "5 Tāpat mēle ir mazs loceklis un lielās lielas lietas. Lūk, cik lielu mežu maza uguns aizdedzina!"
      },
      {
        "verse": 6,
        "en": "6And the tongue <i>is </i>a fire, a world of iniquity: so is the tongue among our members, that it defileth the whole body, and setteth on fire the course of nature; and it is set on fire of hell.",
        "lv": "6 Un mēle <i>ir </i>uguns, nekrietnības pasaule: tāda ir mēle starp mūsu locekļiem, ka tā apgāna visu ķermeni un aizdedzina dabas gaitu; un tā ir aizdedzināta no elles."
      },
      {
        "verse": 7,
        "en": "7For every kind of beasts, and of birds, and of serpents, and of things in the sea, is tamed, and hath been tamed of mankind:",
        "lv": "7 Jo visa veida zvēri un putni, un čūskas, un no lietām jūrā, tiek savaldīti un ir bijuši cilvēces savaldīti:"
      },
      {
        "verse": 8,
        "en": "8But the tongue can no man tame; <i>it is</i> an unruly evil, full of deadly poison.",
        "lv": "8 Bet mēli neviens nevar savaldīt;<i> tas ir</i> nevaldāms ļaunums, pilns nāvējošas indes."
      },
      {
        "verse": 9,
        "en": "9Therewith bless we God, even the Father; and therewith curse we men, which are made after the similitude of God.",
        "lv": "9 Ar to mēs svētījam Dievu, proti, to Tēvu; un ar to mēs lādam cilvēkus, kas ir taisīti pēc Dieva līdzības."
      },
      {
        "verse": 10,
        "en": "10Out of the same mouth proceedeth blessing and cursing. My brethren, these things ought not so to be.",
        "lv": "10 No tās pašas mutes iziet svētīšana un lādēšana. Mani brāļi, šim tā nepienākas būt."
      },
      {
        "verse": 11,
        "en": "11Doth a fountain send forth at the same place sweet <i>water </i>and bitter?",
        "lv": "11 Vai avots izlaiž tajā pašā vietā saldu <i>ūdeni</i> un rūgtu?"
      },
      {
        "verse": 12,
        "en": "12Can the fig tree, my brethren, bear olive berries? either a vine, figs? so <i>can </i>no fountain both yield salt water and fresh.",
        "lv": "12 Vai var vīģes koks, mani brāļi, nest olīvu ogas? vai vīnogulājs vīģes? tā avots nevar dot gan sāļu, gan saldu ūdeni. "
      },
      {
        "verse": 13,
        "en": "13Who <i>is </i>a wise man and endued with knowledge among you? let him shew out of a good conversation his works with meekness of wisdom.",
        "lv": "13 <p>Kurš starp jums <i>ir </i>gudrs un apveltīts ar zināšanām? lai tas parāda savus darbus no labas dzīvošanas ar gudrības lēnprātību."
      },
      {
        "verse": 14,
        "en": "14But if ye have bitter envying and strife in your hearts, glory not, and lie not against the truth.",
        "lv": "14 Bet, ja jums savās sirdīs ir rūgta skaudība un strīds, nelepojieties un nemelojiet pret patiesību."
      },
      {
        "verse": 15,
        "en": "15This wisdom descendeth not from above, but <i>is </i>earthly, sensual, devilish.",
        "lv": "15 Šī gudrība nenonāk no augšas, bet <i>ir </i>zemes, miesiska, velnišķa."
      },
      {
        "verse": 16,
        "en": "16For where envying and strife <i>is</i>, there <i>is </i>confusion and every evil work.",
        "lv": "16 Jo, kur <i>ir </i>skaudība un strīds, tur <i>ir </i>apjukums un ikviens ļauns darbs."
      },
      {
        "verse": 17,
        "en": "17But the wisdom that is from above is first pure, then peaceable, gentle, <i>and </i>easy to be intreated, full of mercy and good fruits, without partiality, and without hypocrisy.",
        "lv": "17 Bet gudrība, kas ir no augšas, vispirms ir šķīsta, tad mierīga, maiga <i>un </i>piekāpīga, pilna žēlsirdības un labu augļu, bez aizspriedumiem un bez liekulības."
      },
      {
        "verse": 18,
        "en": "18And the fruit of righteousness is sown in peace of them that make peace.",
        "lv": "18 Un taisnības auglis tiek sēts mierā no tiem, kas dara mieru."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1From whence <i>come </i>wars and fightings among you? <i>come they</i> not hence, <i>even </i>of your lusts that war in your members?",
        "lv": "1 No kurienes <i>nāk </i>kari un cīnīšanās starp jums? <i>vai tie nenāk</i> no turienes, <i>proti,</i> no jūsu iekārēm, kas karo jūsu locekļos?"
      },
      {
        "verse": 2,
        "en": "2Ye lust, and have not: ye kill, and desire to have, and cannot obtain: ye fight and war, yet ye have not, because ye ask not.",
        "lv": "2 Jūs iekārojat un <i>[jums]</i> nav: jūs nogalināt un vēlaties, <i>[lai jums]</i> ir, un nevarat iegūt: jūs cīnāties un karojat, tomēr jums nav, tāpēc ka jūs neprasāt."
      },
      {
        "verse": 3,
        "en": "3Ye ask, and receive not, because ye ask amiss, that ye may consume <i>it </i>upon your lusts.",
        "lv": "3 Jūs prasāt un nesaņemat, tāpēc ka jūs prasāt nepareizi, lai jūs <i>to</i> varat izšķiest uz savām iekārēm."
      },
      {
        "verse": 4,
        "en": "4Ye adulterers and adulteresses, know ye not that the friendship of the world is enmity with God? whosoever therefore will be a friend of the world is the enemy of God.",
        "lv": "4 Jūs laulības pārkāpēji un laulības pārkāpējas, vai jūs nezināt, ka pasaules draudzība ir ienaids ar Dievu? tāpēc kurš vien būs pasaules draugs, ir Dieva ienaidnieks."
      },
      {
        "verse": 5,
        "en": "5Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?",
        "lv": "5 Vai jūs domājat, ka raksts veltīgi saka, Gars, kas mājo mūsos, iekāro uz skaudību?"
      },
      {
        "verse": 6,
        "en": "6But he giveth more grace. Wherefore he saith, God resisteth the proud, but giveth grace unto the humble.",
        "lv": "6 Bet viņš dod vairāk žēlastības. Tādēļ viņš saka, Dievs pretojas lepnajiem, bet dod žēlastību pazemīgajiem."
      },
      {
        "verse": 7,
        "en": "7Submit yourselves therefore to God. Resist the devil, and he will flee from you.",
        "lv": "7 Tāpēc pakļaujieties Dievam. Pretojieties velnam, un viņš bēgs no jums."
      },
      {
        "verse": 8,
        "en": "8Draw nigh to God, and he will draw nigh to you. Cleanse <i>your </i>hands, <i>ye </i>sinners; and purify <i>your </i>hearts, <i>ye </i>double minded.",
        "lv": "8 Tuvojieties Dievam, un viņš tuvosies jums. Tīriet <i>savas</i> rokas <i>jūs</i>, grēcinieki; un šķīstiet savas sirdis <i>jūs,</i> divprātīgie."
      },
      {
        "verse": 9,
        "en": "9Be afflicted, and mourn, and weep: let your laughter be turned to mourning, and <i>your </i>joy to heaviness.",
        "lv": "9 Esiet apbēdināti un sērojiet, un raudiet: lai jūsu smiekli pārvēršas sērošanā un <i>jūsu</i> prieks smagumā."
      },
      {
        "verse": 10,
        "en": "10Humble yourselves in the sight of the Lord, and he shall lift you up.",
        "lv": "10 Pazemojieties tā Kunga skatienā, un viņš jūs pacels."
      },
      {
        "verse": 11,
        "en": "11Speak not evil one of another, brethren. He that speaketh evil <i>of his</i> brother, and judgeth his brother, speaketh evil of the law, and judgeth the law: but if thou judge the law, thou art not a doer of the law, but a judge.",
        "lv": "11 Nerunājiet ļaunu cits par citu, brāļi. Tas, kas runā ļaunu <i>par savu</i> brāli un tiesā savu brāli, runā ļaunu par likumu un tiesā likumu: bet, ja tu tiesā likumu, tu neesi likuma darītājs, bet tiesnesis."
      },
      {
        "verse": 12,
        "en": "12There is one lawgiver, who is able to save and to destroy: who art thou that judgest another?",
        "lv": "12 Ir viens likumdevējs, kurš spēj glābt un iznīcināt: kas tu esi, kas tiesā citu?"
      },
      {
        "verse": 13,
        "en": "13Go to now, ye that say, To day or to morrow we will go into such a city, and continue there a year, and buy and sell, and get gain:",
        "lv": "13 Ejiet nu jūs, kas sakāt, Šodien vai rīt mēs iesim uz tādu pilsētu un tur paliksim gadu, un pirksim un pārdosim, un gūsim peļņu:"
      },
      {
        "verse": 14,
        "en": "14Whereas ye know not what <i>shall be </i>on the morrow. For what <i>is</i> your life? It is even a vapour, that appeareth for a little time, and then vanisheth away.",
        "lv": "14 Turpretim jūs nezināt, kas <i>būs</i> rīt. Jo kas <i>ir</i> jūsu dzīvība? Tā ir pat tvaiks, kas mazu brīdi parādās un tad izzūd."
      },
      {
        "verse": 15,
        "en": "15For that ye <i>ought</i> to say, If the Lord will, we shall live, and do this, or that.",
        "lv": "15 Jo to jums <i>vajadzētu</i> sacīt, Ja tas Kungs grib, mēs dzīvosim un darīsim šo vai to."
      },
      {
        "verse": 16,
        "en": "16But now ye rejoice in your boastings: all such rejoicing is evil.",
        "lv": "16 Bet nu jūs priecājaties savās lielīšanās: visa šāda priecāšanās ir ļauna."
      },
      {
        "verse": 17,
        "en": "17Therefore to him that knoweth to do good, and doeth <i>it </i>not, to him it is sin.",
        "lv": "17 Tāpēc tam, kas zina darīt labu un <i>to</i> nedara, tam tas ir grēks."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Go to now, <i>ye </i>rich men, weep and howl for your miseries that shall come upon you.",
        "lv": "1 Ejiet nu <i>jūs</i>, bagātie, raudiet un gaudojiet par savām nelaimēm, kas uz jums nāks."
      },
      {
        "verse": 2,
        "en": "<i>2Your riches are corrupted, and your garments are motheaten.</i>",
        "lv": "2 Jūsu bagātība ir samaitāta, un jūsu apģērbi ir kožu saēsti."
      },
      {
        "verse": 3,
        "en": "3Your gold and silver is cankered; and the rust of them shall be a witness against you, and shall eat your flesh as it were fire. Ye have heaped treasure together for the last days.",
        "lv": "3 Jūsu zelts un sudrabs ir sarūsējis; un to rūsa būs liecība pret jums, un ēdīs jūsu miesu it kā tā būtu uguns. Jūs esat sakrāvuši kopā dārgumus priekš pēdējām dienām."
      },
      {
        "verse": 4,
        "en": "4Behold, the hire of the labourers who have reaped down your fields, which is of you kept back by fraud, crieth: and the cries of them which have reaped are entered into the ears of the Lord of sabaoth.",
        "lv": "4 Lūk, strādnieku, kas ir nopļāvuši jūsu laukus, maksa, ko jūs esat paturējuši caur krāpšanu, sauc: un saucieni no tiem, kas ir pļāvuši, ir ienākuši sabaota Kunga ausīs."
      },
      {
        "verse": 5,
        "en": "5Ye have lived in pleasure on the earth, and been wanton; ye have nourished your hearts, as in a day of slaughter.",
        "lv": "5 Jūs esat dzīvojuši baudās uz zemes un bijuši izlaidīgi; jūs esat barojuši savas sirdis kā kaušanas dienā."
      },
      {
        "verse": 6,
        "en": "6Ye have condemned <i>and </i>killed the just; <i>and </i>he doth not resist you.",
        "lv": "6 Jūs esat nosodījuši <i>un</i> nokāvuši taisno; <i>un</i> viņš jums nepretojas."
      },
      {
        "verse": 7,
        "en": "7Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain.",
        "lv": "7 <p>Tāpēc esiet pacietīgi, brāļi, uz tā Kunga nākšanu. Lūk, zemkopis gaida uz dārgo zemes augli, un <i>[viņam]</i> ir liela pacietība uz to, līdz viņš saņem agro un vēlo lietu."
      },
      {
        "verse": 8,
        "en": "8Be ye also patient; stablish your hearts: for the coming of the Lord draweth nigh.",
        "lv": "8 Esiet arī jūs pacietīgi; nostipriniet savas sirdis: jo tā Kunga nākšana tuvojas."
      },
      {
        "verse": 9,
        "en": "9Grudge not one against another, brethren, lest ye be condemned: behold, the judge standeth before the door.",
        "lv": "9 Neīgņojieties cits pret citu, brāļi, lai jūs netiekat nosodīti: lūk, tiesnesis stāv durvju priekšā."
      },
      {
        "verse": 10,
        "en": "10Take, my brethren, the prophets, who have spoken in the name of the Lord, for an example of suffering affliction, and of patience.",
        "lv": "10 Ņemiet, mani brāļi, praviešus, kuri ir runājuši tā Kunga vārdā, par bēdu ciešanas un par pacietības piemēru."
      },
      {
        "verse": 11,
        "en": "11Behold, we count them happy which endure. Ye have heard of the patience of Job, and have seen the end of the Lord; that the Lord is very pitiful, and of tender mercy.",
        "lv": "11 Lūk, mēs skaitam tos par laimīgiem, kas iztur. Jūs esat dzirdējuši par Ījaba pacietību un esat redzējuši tā Kunga galu; ka tas Kungs ir ļoti žēlīgs un no maigas žēlsirdības."
      },
      {
        "verse": 12,
        "en": "12But above all things, my brethren, swear not, neither by heaven, neither by the earth, neither by any other oath: but let your yea be yea; and <i>your </i>nay, nay; lest ye fall into condemnation.",
        "lv": "12 Bet pār visu, mani brāļi, nezvērējiet, nedz pie debess, nedz pie zemes, nedz ar kādu citu zvērestu: bet lai jūsu jā ir jā; un <i>jūsu</i> nē, nē; lai jūs neiekrītat nosodījumā."
      },
      {
        "verse": 13,
        "en": "13Is any among you afflicted? let him pray. Is any merry? let him sing psalms.",
        "lv": "13 <p>Vai kāds starp jums ir apbēdināts? lai viņš lūdz. Vai kāds ir līksms? lai viņš dzied psalmus."
      },
      {
        "verse": 14,
        "en": "14Is any sick among you? let him call for the elders of the church; and let them pray over him, anointing him with oil in the name of the Lord:",
        "lv": "14 Vai kāds starp jums ir nevesels? lai viņš aicina pēc draudzes vecajiem; un lai tie lūdz pār viņu, viņu svaidīdami ar eļļu tā Kunga vārdā:"
      },
      {
        "verse": 15,
        "en": "15And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him.",
        "lv": "15 Un ticības lūgšana izglābs neveselo, un tas Kungs viņu uzcels; un, ja viņš ir izdarījis grēkus, tie viņam tiks piedoti."
      },
      {
        "verse": 16,
        "en": "16Confess <i>your </i>faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much.",
        "lv": "16 Atzīstieties cits citam <i>savās</i> vainās un lūdziet cits par citu, lai jūs varat tikt dziedināti. Efektīva kvēla taisnā lūgšana daudz iespēj."
      },
      {
        "verse": 17,
        "en": "17Elias was a man subject to like passions as we are, and he prayed earnestly that it might not rain: and it rained not on the earth by the space of three years and six months.",
        "lv": "17 Elias bija cilvēks, pakļauts līdzīgām kaislībām kā mēs, un viņš lūdza dedzīgi, lai varētu nelīt: un uz zemes nelija trīs gadu un sešu mēnešu laikā."
      },
      {
        "verse": 18,
        "en": "18And he prayed again, and the heaven gave rain, and the earth brought forth her fruit.",
        "lv": "18 Un viņš lūdza atkal, un debess deva lietu, un zeme izdeva savu augli."
      },
      {
        "verse": 19,
        "en": "19Brethren, if any of you do err from the truth, and one convert him;",
        "lv": "19 <p>Brāļi, ja kāds no jums maldas no patiesības, un kāds viņu atgriež;"
      },
      {
        "verse": 20,
        "en": "20Let him know, that he which converteth the sinner from the error of his way shall save a soul from death, and shall hide a multitude of sins.",
        "lv": "20 Lai viņš zina, ka tas, kas atgriež grēcinieku no viņa ceļa maldiem, izglābs dvēseli no nāves un paslēps grēku pulku."
      }
    ]
  }
}