{
  "book": "Jūdas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Jude, the servant of Jesus Christ, and brother of James, to them that are sanctified by God the Father, and preserved in Jesus Christ, <i>and </i>called:",
        "lv": "1 Jūda, Jēzus Kristus kalps un Jēkaba brālis, tiem, kas ir Dieva Tēva svētdarīti un pasaudzēti Jēzū Kristū, <i>un </i>aicināti:"
      },
      {
        "verse": 2,
        "en": "2Mercy unto you, and peace, and love, be multiplied.",
        "lv": "2 Žēlsirdība jums un miers, un mīlestība lai vairojas."
      },
      {
        "verse": 3,
        "en": "3Beloved, when I gave all diligence to write unto you of the common salvation, it was needful for me to write unto you, and exhort <i>you </i>that ye should earnestly contend for the faith which was once delivered unto the saints.",
        "lv": "3 Mīļotie, kad es pieliku visu rūpību jums rakstīt par kopējo glābšanu, man bija nepieciešams jums rakstīt un <i>jūs</i> pamudināt, lai jūs dedzīgi cīkstaties par ticību, kas vienreiz tika nodota svētajiem."
      },
      {
        "verse": 4,
        "en": "4For there are certain men crept in unawares, who were before of old ordained to this condemnation, ungodly men, turning the grace of our God into lasciviousness, and denying the only Lord God, and our Lord Jesus Christ.",
        "lv": "4 Jo ir kādi cilvēki, iezagušies nemanot, kuri iepriekš no senatnes bija noteikti šai sodībai, bezdievīgi cilvēki, mūsu Dieva žēlastību pārvērsdami izvirtībā un noliegdami vienīgo Kungu Dievu un mūsu Kungu Jēzu Kristu."
      },
      {
        "verse": 5,
        "en": "5I will therefore put you in remembrance, though ye once knew this, how that the Lord, having saved the people out of the land of Egypt, afterward destroyed them that believed not.",
        "lv": "5 Tāpēc es gribu jums atgādināt, kaut arī jūs reiz šo zinājāt, kā tas Kungs izglābis ļaudis no Ēģiptes zemes, pēcāk iznīcināja tos, kas neticēja."
      },
      {
        "verse": 6,
        "en": "6And the angels which kept not their first estate, but left their own habitation, he hath reserved in everlasting chains under darkness unto the judgment of the great day.",
        "lv": "6 Un eņģeļus, kas nepaturēja savu pirmo stāvokli, bet atstāja savu pašu mitekli, viņš ir pataupījis mūžīgās ķēdēs zem tumsas uz lielās dienas tiesu."
      },
      {
        "verse": 7,
        "en": "7Even as Sodom and Gomorrha, and the cities about them in like manner, giving themselves over to fornication, and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.",
        "lv": "7 Gluži kā Sodoma un Gomora, un pilsētas ap tām līdzīgā veidā, nodevušās netiklībai un iedamas pēc svešas miesas, ir izliktas par piemēru, ciezdamas mūžīga uguns atriebību."
      },
      {
        "verse": 8,
        "en": "8Likewise also these <i>filthy </i>dreamers defile the flesh, despise dominion, and speak evil of dignities.",
        "lv": "8 Tāpat arī šie <i>nešķīstie </i>sapņotāji apgāna miesu, nicina valdīšanu un runā ļaunu par godājamajiem."
      },
      {
        "verse": 9,
        "en": "9Yet Michael the archangel, when contending with the devil he disputed about the body of Moses, durst not bring against him a railing accusation, but said, The Lord rebuke thee.",
        "lv": "9 Tomēr erceņģelis Mihaēls, kad, cīkstoties ar velnu, viņš strīdējās par Mozus ķermeni, neuzdrošinājās pret viņu vest nievājošu apsūdzību, bet sacīja, Tas Kungs, lai tevi norāj."
      },
      {
        "verse": 10,
        "en": "10But these speak evil of those things which they know not: but what they know naturally, as brute beasts, in those things they corrupt themselves.",
        "lv": "10 Bet šie runā ļaunu par to, ko tie nezina: bet ko tie zina dabīgi, kā nesaprātīgi zvēri, tajās lietās tie sevi samaitā."
      },
      {
        "verse": 11,
        "en": "11Woe unto them! for they have gone in the way of Cain, and ran greedily after the error of Balaam for reward, and perished in the gainsaying of Core.",
        "lv": "11 Vai, tiem! jo tie ir gājuši Kaina ceļā un alkatīgi skrējuši pēc Balāma maldiem atlīdzības dēļ, un gājuši bojā Kora pretimrunāšanā."
      },
      {
        "verse": 12,
        "en": "12These are spots in your feasts of charity, when they feast with you, feeding themselves without fear: clouds <i>they are </i>without water, carried about of winds; trees whose fruit withereth, without fruit, twice dead, plucked up by the roots;",
        "lv": "12 Šie ir traipi jūsu mīlestības dzīrēs, kad tie ar jums dzīro, barodami sevi bez bijāšanas:<i> tie ir</i> mākoņi bez ūdens, nēsāti apkārt no vējiem; koki, kuru auglis nokalst, bez augļa, divreiz miruši, izrauti ar saknēm;"
      },
      {
        "verse": 13,
        "en": "13Raging waves of the sea, foaming out their own shame; wandering stars, to whom is reserved the blackness of darkness for ever.",
        "lv": "13 Trakojoši jūras viļņi, izputodami paši savu kaunu; klejojošas zvaigznes, kurām mūžīgi ir pataupīts tumsas melnums."
      },
      {
        "verse": 14,
        "en": "14And Enoch also, the seventh from Adam, prophesied of these, saying, Behold, the Lord cometh with ten thousands of his saints,",
        "lv": "14 Un arī Ēnohs, septītais no Ādama, pravietoja par šiem sacīdams, Lūk, tas Kungs nāk ar desmit tūkstošiem savu svēto,"
      },
      {
        "verse": 15,
        "en": "15To execute judgment upon all, and to convince all that are ungodly among them of all their ungodly deeds which they have ungodly committed, and of all their hard <i>speeches </i>which ungodly sinners have spoken against him.",
        "lv": "15 Izpildīt tiesu pār visiem un pārliecināt visus, kas ir bezdievīgi starp tiem, par viņu bezdievīgajiem darbiem, ko tie ir bezdievīgi izdarījuši, un par visām viņu skarbajām <i>runām</i>, ko bezdievīgie grēcinieki pret ir viņu runājuši."
      },
      {
        "verse": 16,
        "en": "16These are murmurers, complainers, walking after their own lusts; and their mouth speaketh great swelling <i>words</i>, having men's persons in admiration because of advantage.",
        "lv": "16 Šie ir kurnētāji, sūdzētāji, staigādami pēc savām pašu iekārēm; un viņu mute runā lielus uztūkušus <i>vārdus</i>, apbrīnodami cilvēku personas priekšrocības dēļ."
      },
      {
        "verse": 17,
        "en": "17But, beloved, remember ye the words which were spoken before of the apostles of our Lord Jesus Christ;",
        "lv": "17 Bet, mīļotie, atcerieties vārdus, kas iepriekš tika runāti no mūsu Kunga Jēzus Kristus apustuļiem;"
      },
      {
        "verse": 18,
        "en": "18How that they told you there should be mockers in the last time, who should walk after their own ungodly lusts.",
        "lv": "18 Kā tie jums stāstīja, ka pēdējā laikā jābūt smējējiem, kuri staigātu paši pēc savām bezdievīgām iekārēm."
      },
      {
        "verse": 19,
        "en": "19These be they who separate themselves, sensual, having not the Spirit.",
        "lv": "19 Šie ir tie, kas nošķiras, miesīgi, <i>[kam]</i> nav tā Gara."
      },
      {
        "verse": 20,
        "en": "20But ye, beloved, building up yourselves on your most holy faith, praying in the Holy Ghost,",
        "lv": "20 <p>Bet jūs, mīļotie, uzbūvēdami sevi uz savās vissvētākās ticības, lūgdami Svētajā Garā,"
      },
      {
        "verse": 21,
        "en": "21Keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.",
        "lv": "21 Turiet sevi Dieva mīlestībā, gaidīdami uz mūsu Kunga Jēzus Kristus žēlsirdību uz mūžīgo dzīvību."
      },
      {
        "verse": 22,
        "en": "22And of some have compassion, making a difference:",
        "lv": "22 Un par dažiem iežēlojieties, veicot izmaiņas:"
      },
      {
        "verse": 23,
        "en": "23And others save with fear, pulling <i>them </i>out of the fire; hating even the garment spotted by the flesh.",
        "lv": "23 Un citus izglābiet ar bijāšanu, <i>tos</i> izraudami no uguns; ienīzdami pat apģērbu, no miesas aptraipītu."
      },
      {
        "verse": 24,
        "en": "24Now unto him that is able to keep you from falling, and to present you<i> </i>faultless before the presence of his glory with exceeding joy,",
        "lv": "24 Tad nu tam, kas spēj jūs sargāt no krišanas un jūs stādīt priekšā bez trūkuma viņa godības klātbūtnē ar ārkārtīgu prieku,"
      },
      {
        "verse": 25,
        "en": "25To the only wise God our Saviour, <i>be </i>glory and majesty, dominion and power, both now and ever. Amen.",
        "lv": "25 Vienīgajam gudrajam Dievam, mūsu Glābējam, <i>lai</i> <i>ir </i>godība un majestātiskums, valdīšana un vara, gan tagad, gan mūžīgi. Āmen."
      }
    ]
  }
}