{
  "book": "Maleahija",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The burden of the word of the LORD to Israel by Malachi.",
        "lv": "1 Tā KUNGA vārda nasta Israēlam no Maleahija."
      },
      {
        "verse": 2,
        "en": "2I have loved you, saith the LORD. Yet ye say, Wherein hast thou loved us? Was not Esau Jacob's brother? saith the LORD: yet I loved Jacob,",
        "lv": "2 Es jūs esmu mīlējis, saka tas KUNGS. Tomēr jūs sakāt, Iekš kā tu esi mūs mīlējis? Vai Ēzavs nebija Jēkaba brālis? saka tas KUNGS: tomēr es mīlēju Jēkabu,"
      },
      {
        "verse": 3,
        "en": "3And I hated Esau, and laid his mountains and his heritage waste for the dragons of the wilderness.",
        "lv": "3 Un es ienīdu Ēzavu un izpostīju viņa kalnus un viņa mantojumu priekš tuksneša pūķiem."
      },
      {
        "verse": 4,
        "en": "4Whereas Edom saith, We are impoverished, but we will return and build the desolate places; thus saith the LORD of hosts, They shall build, but I will throw down; and they shall call them, The border of wickedness, and, The people against whom the LORD hath indignation for ever.",
        "lv": "4 Turpretim Edoms saka, Mēs esam novesti nabadzībā, bet mēs atgriezīsimies un uzbūvēsim pamestās vietas; tā saka karapulku KUNGS, Tie uzbūvēs, bet es nogāzīšu; un tos sauks, Nelietības robeža, un, Ļaudis, pret kuriem tam KUNGAM ir apskaišanās mūžīgi."
      },
      {
        "verse": 5,
        "en": "5And your eyes shall see, and ye shall say, The LORD will be magnified from the border of Israel.",
        "lv": "5 Un jūsu acis redzēs, un jūs sacīsiet, Tas KUNGS būs paaugstināts no Israēla robežas."
      },
      {
        "verse": 6,
        "en": "6A son honoureth <i>his</i> father, and a servant his master: if then I <i>be</i> a father, where <i>is </i>mine honour? and if I be a master, where <i>is </i>my fear? saith the LORD of hosts unto you, O priests, that despise my name. And ye say, Wherein have we despised thy name?",
        "lv": "6 <p>Dēls godā <i>savu </i>tēvu un kalps savu saimnieku: ja tad es <i>esmu </i>tēvs, kur <i>ir </i>mans gods? un, ja es esmu saimnieks, kur <i>ir </i>mana bijāšana? jums saka karapulku KUNGS, ak, priesteri, kas nicināt manu vārdu. Un jūs sakāt, Iekš kā mēs esam nicinājuši tavu vārdu?"
      },
      {
        "verse": 7,
        "en": "7Ye offer polluted bread upon mine altar; and ye say, Wherein have we polluted thee? In that ye say, The table of the LORD <i>is </i>contemptible.",
        "lv": "7 Jūs uz mana altāra ziedojat sagānītu maizi; un jūs sakāt, Iekš kā mēs tevi esam sagānījuši? Tajā, ka jūs sakāt, Tā KUNGA galds <i>ir </i>nicināms."
      },
      {
        "verse": 8,
        "en": "8And if ye offer the blind for sacrifice, <i>is it </i>not evil? and if ye offer the lame and sick, <i>is it </i>not evil? offer it now unto thy governor; will he be pleased with thee, or accept thy person? saith the LORD of hosts.",
        "lv": "8 Un, ja jūs ziedojat aklu par upuri, <i>vai tas</i> nav ļauni? un, ja jūs ziedojat klibu un neveselu, <i>vai tas</i> nav ļauni? ziedo nu to savam pārvaldniekam; vai viņam būs pie tevis patika, vai <i>[viņš]</i> pieņems tavu personu? saka karapulku KUNGS."
      },
      {
        "verse": 9,
        "en": "9And now, I pray you, beseech God that he will be gracious unto us: this hath been by your means: will he regard your persons? saith the LORD of hosts.",
        "lv": "9 Un nu, es jūs lūdzu, lūdzieties Dievu, lai viņš mums ir žēlastīgs: šis ir bijis no jums: vai viņš uzskatīs jūsu personas? saka karapulku KUNGS."
      },
      {
        "verse": 10,
        "en": "10Who <i>is there</i> even among you that would shut the doors <i>for nought</i>? neither do ye kindle <i>fire </i>on mine altar for nought. I have no pleasure in you, saith the LORD of hosts, neither will I accept an offering at your hand.",
        "lv": "10 Kurš <i>ir </i>pat starp jums, kas aizslēgtu durvis <i>par neko</i>? nedz jūs aizdedziniet <i>uguni </i>uz mana altāra par neko. Man jūsos nav patikas, saka karapulku KUNGS, nedz es pieņemšu ziedojumu no jūsu rokas."
      },
      {
        "verse": 11,
        "en": "11For from the rising of the sun even unto the going down of the same my name <i>shall be</i> great among the Gentiles; and in every place incense <i>shall be</i> offered unto my name, and a pure offering: for my name <i>shall be</i> great among the heathen, saith the LORD of hosts.",
        "lv": "11 Jo no saules lēkšanas līdz pat tās rietēšanai mans vārds <i>būs </i>liels starp pagāniem; un ikvienā vietā kvēpināmais <i>tiks </i>ziedots manam vārdam un šķīsts ziedojums: jo mans vārds <i>būs</i> liels starp pagāniem, saka karapulku KUNGS."
      },
      {
        "verse": 12,
        "en": "12But ye have profaned it, in that ye say, The table of the LORD <i>is </i>polluted; and the fruit thereof, <i>even </i>his meat, <i>is </i>contemptible.",
        "lv": "12 <p>Bet jūs to esat apgānījuši tajā, ka jūs sakāt, Tā KUNGA galds <i>ir </i>sagānīts; un tā auglis, <i>proti</i>, viņa barība, <i>ir </i>nicināma."
      },
      {
        "verse": 13,
        "en": "13Ye said also, Behold, what a weariness <i>is it</i>! and ye have snuffed at it, saith the LORD of hosts; and ye brought <i>that which was</i> torn, and the lame, and the sick; thus ye brought an offering: should I accept this of your hand? saith the LORD.",
        "lv": "13 Jūs arī sacījāt, Lūk, kāds piekusums <i>tas ir</i>! un jūs eat pie tā šņaukājušies, saka karapulku KUNGS; un jūs nesāt <i>to, kas bija</i> saplosīts un klibs, un nevesels; tā jūs nesāt ziedojumu: vai man šis jāpieņem no jūsu rokas? saka tas KUNGS."
      },
      {
        "verse": 14,
        "en": "14But cursed <i>be </i>the deceiver, which hath in his flock a male, and voweth, and sacrificeth unto the Lord a corrupt thing: for I <i>am </i>a great King, saith the LORD of hosts, and my name <i>is </i>dreadful among the heathen.",
        "lv": "14 Bet nolādēts <i>ir </i>viltnieks, kam savā ganāmpulkā ir tēviņš, un sola, un upurē tam Kungam samaitātu: jo es <i>esmu </i>liels Ķēniņš, saka karapulku KUNGS, un mans vārds <i>ir </i>šausmīgs starp pagāniem."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And now, O ye priests, this commandment <i>is</i> for you.",
        "lv": "1 Un nu, ak, jūs priesteri, šī pavēle <i>ir </i>priekš jums."
      },
      {
        "verse": 2,
        "en": "2If ye will not hear, and if ye will not lay <i>it </i>to heart, to give glory unto my name, saith the LORD of hosts, I will even send a curse upon you, and I will curse your blessings: yea, I have cursed them already, because ye do not lay <i>it </i>to heart.",
        "lv": "2 Ja jūs neklausīsieties un ja jūs <i>to </i>neliksiet pie sirds, dot godību manam vārdam, saka karapulku KUNGS, es pat sūtīšu uz jums lāstu, un es nolādēšu jūsu svētības: jā, es tās jau esmu nolādējis, tāpēc ka jūs <i>to </i>nelikāt pie sirds."
      },
      {
        "verse": 3,
        "en": "3Behold, I will corrupt your seed, and spread dung upon your faces, <i>even </i>the dung of your solemn feasts; and <i>one </i>shall take you away with it.",
        "lv": "3 Lūk, es samaitāšu jūsu sēklu un uzklāšu mēslus uz jūsu sejām, <i>proti</i>, mēslus no jūsu svinīgajiem svētkiem; un <i>kāds </i>jūs ņems ar to prom."
      },
      {
        "verse": 4,
        "en": "4And ye shall know that I have sent this commandment unto you, that my covenant might be with Levi, saith the LORD of hosts.",
        "lv": "4 Un jūs atzīsiet, ka es jums esmu sūtījis šo pavēli, lai mana derība varētu būt ar Levi, saka karapulku KUNGS."
      },
      {
        "verse": 5,
        "en": "5My covenant was with him of life and peace; and I gave them to him <i>for</i> the fear wherewith he feared me, and was afraid before my name.",
        "lv": "5 Mana derība ar viņu bija par dzīvību un mieru; un es tos viņam devu <i>par </i>bijāšanu, ar ko viņš mani bijās, un baidījās mana vārda priekšā."
      },
      {
        "verse": 6,
        "en": "6The law of truth was in his mouth, and iniquity was not found in his lips: he walked with me in peace and equity, and did turn many away from iniquity.",
        "lv": "6 Patiesības likums bija viņa mutē, un nekrietnība netika atrasta viņa lūpās: viņš staigāja ar mani mierā un godīgumā, un daudzus novērsa no nekrietnības."
      },
      {
        "verse": 7,
        "en": "7For the priest's lips should keep knowledge, and they should seek the law at his mouth: for he <i>is </i>the messenger of the LORD of hosts.",
        "lv": "7 Jo priestera lūpām jāsargā atzīšana, un tiem jāmeklē likums pie viņa mutes: jo viņš <i>ir </i>karapulku KUNGA vēstnesis."
      },
      {
        "verse": 8,
        "en": "8But ye are departed out of the way; ye have caused many to stumble at the law; ye have corrupted the covenant of Levi, saith the LORD of hosts.",
        "lv": "8 Bet jūs esat izgājuši no ceļa; jūs esat likuši daudziem klupt pie likuma; jūs esat samaitājuši Levja derību, saka karapulku KUNGS."
      },
      {
        "verse": 9,
        "en": "9Therefore have I also made you contemptible and base before all the people, according as ye have not kept my ways, but have been partial in the law.",
        "lv": "9 Tāpēc arī es jūs esmu darījis nicināmus un zemus visu ļaužu priekšā atbilstoši tam, kā jūs neesat turējuši manus ceļus, bet esat bijuši negodīgi likumā."
      },
      {
        "verse": 10,
        "en": "10Have we not all one father? hath not one God created us? why do we deal treacherously every man against his brother, by profaning the covenant of our fathers?",
        "lv": "10 Vai mums visiem nav viens tēvs? vai viens Dievs mūs nav radījis? kāpēc mēs izturamies nodevīgi ikviens pret savu brāli, apgānot savu tēvu derību?"
      },
      {
        "verse": 11,
        "en": "11Judah hath dealt treacherously, and an abomination is committed in Israel and in Jerusalem; for Judah hath profaned the holiness of the LORD which he loved, and hath married the daughter of a strange god.",
        "lv": "11 <p>Jūda ir izturējies nodevīgi, un negantība tiek izdarīta Israēlā un Jeruzālemē; jo Jūda ir apgānījis tā Kunga svētumu, ko viņš mīlēja, un ir apprecējis sveša dieva meitu."
      },
      {
        "verse": 12,
        "en": "12The LORD will cut off the man that doeth this, the master and the scholar, out of the tabernacles of Jacob, and him that offereth an offering unto the LORD of hosts.",
        "lv": "12 Tas KUNGS no Jēkaba mājokļiem nogriezīs cilvēku, kas šo dara, mācītāju un skolnieku, un to, kas ziedo ziedojumu karapulku KUNGAM."
      },
      {
        "verse": 13,
        "en": "13And this have ye done again, covering the altar of the LORD with tears, with weeping, and with crying out, insomuch that he regardeth not the offering any more, or receiveth <i>it </i>with good will at your hand.",
        "lv": "13 Un šo jūs esat atkal darījuši, apsegdami tā KUNGA altāri ar asarām, ar raudāšanu un ar kliegšanu, tā ka viņš vairs neuzskata ziedojumu, ne arī <i>to</i> saņem ar labu gribu pie jūsu rokas."
      },
      {
        "verse": 14,
        "en": "14Yet ye say, Wherefore? Because the LORD hath been witness between thee and the wife of thy youth, against whom thou hast dealt treacherously: yet <i>is</i> she thy companion, and the wife of thy covenant.",
        "lv": "14 <p>Tomēr jūs sakāt, Kādēļ? Tāpēc ka tas KUNGS ir bijis liecinieks starp tevi un tavas jaunības sievu, pret kuru tu esi izturējies nodevīgi: tomēr viņa <i>ir </i>tava dzīvesbiedrene, un tavas derības sieva."
      },
      {
        "verse": 15,
        "en": "15And did not he make one? Yet had he the residue of the spirit. And wherefore one? That he might seek a godly seed. Therefore take heed to your spirit, and let none deal treacherously against the wife of his youth.",
        "lv": "15 Un vai viņš netaisīja par vienu? Tomēr viņam ir atlikums no gara. Un kādēļ vienu? Lai viņš varētu meklēt dievbijīgu sēklu. Tāpēc pielūkojiet pie sava gara, un lai neviens nerīkojas nodevīgi pret savas jaunības sievu."
      },
      {
        "verse": 16,
        "en": "16For the LORD, the God of Israel, saith that he hateth putting away: for <i>one </i>covereth violence with his garment, saith the LORD of hosts: therefore take heed to your spirit, that ye deal not treacherously.",
        "lv": "16 Jo tas KUNGS, Israēla Dievs, saka, ka viņš ienīst atstumšanu: jo <i>kāds </i>apsedz vardarbību ar savu apģērbu, saka karapulku KUNGS: tāpēc pielūkojiet pie sava gara, lai jūs nerīkojaties nodevīgi."
      },
      {
        "verse": 17,
        "en": "17Ye have wearied the LORD with your words. Yet ye say, Wherein have we wearied <i>him</i>? When ye say, Every one that doeth evil <i>is </i>good in the sight of the LORD, and he delighteth in them; or, Where <i>is </i>the God of judgment?",
        "lv": "17 <p>Jūs esat nogurdinājuši to KUNGU ar saviem vārdiem. Tomēr jūs sakāt, Iekš kā mēs <i>viņu </i>esam nogurdinājuši? Kad jūs sakāt, Ikviens, kas dara ļaunu, <i>ir </i>labs tā KUNGA skatienā, un viņš tajos priecājas; vai, Kur <i>ir </i>tiesas Dievs?"
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Behold, I will send my messenger, and he shall prepare the way before me: and the Lord, whom ye seek, shall suddenly come to his temple, even the messenger of the covenant, whom ye delight in: behold, he shall come, saith the LORD of hosts.",
        "lv": "1 Lūk, es sūtīšu savu vēstnesi, un viņš sagatavos ceļu manā priekšā: un tas Kungs, kuru jūs meklējat, nāks pēkšņi uz savu templi, proti, derības vēstnesis, kurā jūs priecājaties: lūk, viņš nāks, saka karapulku KUNGS."
      },
      {
        "verse": 2,
        "en": "2But who may abide the day of his coming? and who shall stand when he appeareth? for he is like a refiner's fire, and like fullers' soap:",
        "lv": "2 Bet kurš var paciest viņa nākšanas dienu? un kurš pastāvēs, kad viņš parādās? jo viņš ir kā rafinētāja uguns un kā balinātāja ziepes:"
      },
      {
        "verse": 3,
        "en": "3And he shall sit <i>as </i>a refiner and purifier of silver: and he shall purify the sons of Levi, and purge them as gold and silver, that they may offer unto the LORD an offering in righteousness.",
        "lv": "3 Un viņš sēdēs <i>kā</i> sudraba rafinētājs un šķīstītājs: un viņš šķīstīs Levja dēlus un tos tīrīs kā zeltu un sudrabu, lai tie var ziedot tam KUNGAM ziedojumu taisnībā."
      },
      {
        "verse": 4,
        "en": "4Then shall the offering of Judah and Jerusalem be pleasant unto the LORD, as in the days of old, and as in former years.",
        "lv": "4 Tad Jūdas un Jeruzālemes ziedojums tam KUNGAM būs patīkams, kā senajās dienās un kā iepriekšējos gados."
      },
      {
        "verse": 5,
        "en": "5And I will come near to you to judgment; and I will be a swift witness against the sorcerers, and against the adulterers, and against false swearers, and against those that oppress the hireling in <i>his </i>wages, the widow, and the fatherless, and that turn aside the stranger <i>from his right</i>, and fear not me, saith the LORD of hosts.",
        "lv": "5 Un es nākšu jums tuvu uz tiesu: un es būšu žigls liecinieks pret burvjiem un pret laulības pārkāpējiem, un pret nepatiesiem zvērētājiem, un pret tiem, kas apspiež algotni <i>viņa </i>algā, atraitni un bāreni, un kas nogriež svešinieku <i>no viņa taisnības</i> un mani nebīstas, saka karapulku KUNGS."
      },
      {
        "verse": 6,
        "en": "6For I <i>am </i>the LORD, I change not; therefore ye sons of Jacob are not consumed.",
        "lv": "6 Jo es <i>esmu </i>tas KUNGS, es nemainos; tāpēc jūs, Jēkaba dēli, neesat iznīdēti."
      },
      {
        "verse": 7,
        "en": "7Even from the days of your fathers ye are gone away from mine ordinances, and have not kept <i>them</i>. Return unto me, and I will return unto you, saith the LORD of hosts. But ye said, Wherein shall we return?",
        "lv": "7 <p>Pat no jūsu tēvu dienām jūs esat gājuši prom no maniem iestādījumiem, un neesat <i>tos </i>turējuši. Atgriezieties pie manis, un es atgriezīšos pie jums, saka karapulku KUNGS. Bet jūs sakāt, Iekš kā mums būs atgriezties?"
      },
      {
        "verse": 8,
        "en": "8Will a man rob God? Yet ye have robbed me. But ye say, Wherein have we robbed thee? In tithes and offerings.",
        "lv": "8 <p>Vai cilvēks aplaupīs Dievu. Tomēr jūs mani esat aplaupījuši. Bet jūs sakāt, Iekš kā mēs tevi esam aplaupījuši? Desmitajās tiesās un ziedojumos."
      },
      {
        "verse": 9,
        "en": "9Ye <i>are </i>cursed with a curse: for ye have robbed me, <i>even</i> this whole nation.",
        "lv": "9 Jūs <i>esat </i>nolādēti ar lāstu: jo jūs mani esat aplaupījuši, <i>proti</i>, visa šī tauta."
      },
      {
        "verse": 10,
        "en": "10Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that <i>there shall</i> not <i>be room </i>enough <i>to receive it</i>.",
        "lv": "10 Nesiet visas desmitās tiesas noliktavā, lai tur var būt barība manā namā, un nu pārbaudiet mani ar šo, saka karapulku KUNGS, vai es jums neatvēršu debess logus un jums neizliešu svētību, ka nebūs pietiekoši <i>vietas to saņemt</i>."
      },
      {
        "verse": 11,
        "en": "11And I will rebuke the devourer for your sakes, and he shall not destroy the fruits of your ground; neither shall your vine cast her fruit before the time in the field, saith the LORD of hosts.",
        "lv": "11 Un es norāšu aprijēju jūsu dēļ, un viņš neiznīcinās jūsu zemes augļus; nedz jūsu vīnogulājs metīs savu augli laukā pirms laika, saka karapulku KUNGS."
      },
      {
        "verse": 12,
        "en": "12And all nations shall call you blessed: for ye shall be a delightsome land, saith the LORD of hosts.",
        "lv": "12 Un visas tautas jūs sauks par svētītiem: jo jūs būsiet brīnišķa zeme, saka karapulku KUNGS."
      },
      {
        "verse": 13,
        "en": "13Your words have been stout against me, saith the LORD. Yet ye say, What have we spoken<i> so much</i> against thee?",
        "lv": "13 <p>Jūsu vārdi ir bijuši drosmīgi pret mani, saka tas KUNGS. Tomēr jūs sakāt, Ko mēs <i>tik daudz</i> esam runājuši pret tevi?"
      },
      {
        "verse": 14,
        "en": "14Ye have said, It <i>is </i>vain to serve God: and what profit <i>is it</i> that we have kept his ordinance, and that we have walked mournfully before the LORD of hosts?",
        "lv": "14 Jūs esat sacījuši, Ir veltīgi kalpot Dievam: un kāds labums, ka mēs esam turējuši viņa iestādījumu un ka esam staigājuši sērīgi karapulku KUNGA priekšā?"
      },
      {
        "verse": 15,
        "en": "15And now we call the proud happy; yea, they that work wickedness are set up; yea, <i>they that</i> tempt God are even delivered.",
        "lv": "15 Un nu mēs lepnos saucam par laimīgiem; jā, tie, kas strādā nelietību, ir uzcelti; jā, <i>tie, kas </i>kārdina Dievu, ir pat izpestīti."
      },
      {
        "verse": 16,
        "en": "16Then they that feared the LORD spake often one to another: and the LORD hearkened, and heard <i>it</i>, and a book of remembrance was written before him for them that feared the LORD, and that thought upon his name.",
        "lv": "16 <p>Tad tie, kas bijās to KUNGU, runāja bieži cits uz citu: un tas KUNGS uzklausīja un <i>to </i>dzirdēja, un viņa priekšā tika rakstīta piemiņas grāmata priekš tiem, kas bijās to KUNGU, un kas domāja par viņa vārdu."
      },
      {
        "verse": 17,
        "en": "17And they shall be mine, saith the LORD of hosts, in that day when I make up my jewels; and I will spare them, as a man spareth his own son that serveth him.",
        "lv": "17 Un tie būs mani, saka karapulku KUNGS, tajā dienā, kad es sataisīšu savas dārglietas; un es tos taupīšu, kā cilvēks taupa savu paša dēlu, kas viņam kalpo."
      },
      {
        "verse": 18,
        "en": "18Then shall ye return, and discern between the righteous and the wicked, between him that serveth God and him that serveth him not.",
        "lv": "18 Tad jūs atgriezīsieties un izšķirsiet starp taisno un nelietīgo, starp to, kas kalpo Dievam un to, kas viņam nekalpo."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1For, behold, the day cometh, that shall burn as an oven; and all the proud, yea, and all that do wickedly, shall be stubble: and the day that cometh shall burn them up, saith the LORD of hosts, that it shall leave them neither root nor branch.",
        "lv": "1 Jo, lūk, diena nāk, kas degs kā krāsns; un visi lepnie, jā, un visi, kas dara nelietīgi, būs rugāji: un diena, kas nāk, tos sadedzinās, saka karapulku KUNGS, ka tā tiem neatstās nedz sakni, ne zaru."
      },
      {
        "verse": 2,
        "en": "2But unto you that fear my name shall the Sun of righteousness arise with healing in his wings; and ye shall go forth, and grow up as calves of the stall.",
        "lv": "2 Bet jums, kas bīstaties manu vārdu, taisnības Saule uzlēks ar dziedināšanu savos spārnos; un jūs iziesiet un uzaugsiet kā steliņģa teļi."
      },
      {
        "verse": 3,
        "en": "3And ye shall tread down the wicked; for they shall be ashes under the soles of your feet in the day that I shall do <i>this</i>, saith the LORD of hosts.",
        "lv": "3 Un jūs samīsiet nelietīgos; jo tie būs pelni zem jūsu kāju pēdām dienā, kad es <i>šo </i>darīšu, saka karapulku KUNGS."
      },
      {
        "verse": 4,
        "en": "4Remember ye the law of Moses my servant, which I commanded unto him in Horeb for all Israel, <i>with </i>the statutes and judgments.",
        "lv": "4 <p>Atcerieties Mozus, mana kalpa, likumu, ko es viņam pavēlēju Horebā priekš visa Israēla, <i>ar </i>statūtiem un tiesām."
      },
      {
        "verse": 5,
        "en": "5Behold, I will send you Elijah the prophet before the coming of the great and dreadful day of the LORD:",
        "lv": "5 <p>Lūk, es jums sūtu pravieti Eliju pirms lielās un šausmīgās tā KUNGA dienas nākšanas:"
      },
      {
        "verse": 6,
        "en": "6And he shall turn the heart of the fathers to the children, and the heart of the children to their fathers, lest I come and smite the earth with a curse.",
        "lv": "6 Un viņš griezīs tēvu sirdi pie bērniem, un bērnu sirdi pie viņu tēviem, lai es nenāku un nesitu zemi ar lāstu."
      }
    ]
  }
}