{
  "book": "Marka Evaņģēlijs",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1. The beginning of the gospel of Jesus Christ, the Son of God;",
        "lv": "1 Jēzus Kristus, Dieva Dēla, evaņģēlija iesākums;"
      },
      {
        "verse": 2,
        "en": "2. As it is written in the prophets, Behold, I send my messenger before thy face, which shall prepare thy way before thee.",
        "lv": "2 Kā rakstīts praviešos, Lūk, es sūtu savu vēstnesi tavas sejas priekšā, kas sagatavos tavu ceļu tavā priekšā."
      },
      {
        "verse": 3,
        "en": "3. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.",
        "lv": "3 Saucēja balss tuksnesī, Sagatavojiet tā Kunga ceļu, padariet taisnas viņa tekas."
      },
      {
        "verse": 4,
        "en": "4. John did baptize in the wilderness, and preach the baptism of repentance for the remission of sins.",
        "lv": "4 Jānis kristīja tuksnesī un sludināja kristību par nožēlu grēku atlaišanai."
      },
      {
        "verse": 5,
        "en": "5. And there went out unto him all the land of Judaea, and they of Jerusalem, and were all baptized of him in the river of Jordan, confessing their sins.",
        "lv": "5 Un pie viņa izgāja visa Jūdejas zeme un tie no Jeruzālemes, un visi no viņa tika kristīti Jordānas upē, atzīdamies savos grēkus."
      },
      {
        "verse": 6,
        "en": "6. And John was clothed with camel's hair, and with a girdle of a skin about his loins; and he did eat locusts and wild honey;",
        "lv": "6 Un Jānis bija apģērbts ar kamieļa matiem un ādas jostu ap saviem gurniem; un viņš ēda siseņus un savvaļas medu;"
      },
      {
        "verse": 7,
        "en": "7. And preached, saying, There cometh one mightier than I after me, the latchet of whose shoes I am not worthy to stoop down and unloose.",
        "lv": "7 Un sludināja sacīdams, Pēc manis nāk viens varenāks par mani, kura kurpju siksnas es neesmu cienīgs noliekties un atraisīt."
      },
      {
        "verse": 8,
        "en": "8. I indeed have baptized you with water: but he shall baptize you with the Holy Ghost.",
        "lv": "8 Es patiesi jūs esmu kristījis ar ūdeni: bet viņš jūs kristīs ar Svēto Garu."
      },
      {
        "verse": 9,
        "en": "9. And it came to pass in those days, that Jesus came from Nazareth of Galilee, and was baptized of John in Jordan.",
        "lv": "9 Un notika tajās dienās, ka Jēzus nāca no Galilejas Nācaretes un no Jāņa tika kristīts Jordānā."
      },
      {
        "verse": 10,
        "en": "10. And straightway coming up out of the water, he saw the heavens opened, and the Spirit like a dove descending upon him:",
        "lv": "10 Un nekavējoties iznākdams no ūdens, viņš redzēja debesis atvērtas un to Garu kā dūju nolaižamies uz sevis:"
      },
      {
        "verse": 11,
        "en": "11. And there came a voice from heaven, <i>saying</i>, Thou art my beloved Son, in whom I am well pleased.",
        "lv": "11 Un no debess nāca balss <i>sacīdama</i>, Tu esi mans mīļotais Dēls, kurā man ir labpatika."
      },
      {
        "verse": 12,
        "en": "12. And immediately the Spirit driveth him into the wilderness.",
        "lv": "12 Un uzreiz tas Gars viņu aizden tuksnesī."
      },
      {
        "verse": 13,
        "en": "13. And he was there in the wilderness forty days, tempted of Satan; and was with the wild beasts; and the angels ministered unto him.",
        "lv": "13 Un viņš tur tuksnesī bija četrdesmit dienas, kārdināts no Sātana; un bija ar savvaļas zvēriem; un eņģeļi viņam kalpoja."
      },
      {
        "verse": 14,
        "en": "14. Now after that John was put in prison, Jesus came into Galilee, preaching the gospel of the kingdom of God,",
        "lv": "14 Tad nu pēc tam, kad Jānis bija likts cietumā, Jēzus nāca uz Galileju, sludinādams Dieva valstības evaņģēliju,"
      },
      {
        "verse": 15,
        "en": "15. And saying, The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel.",
        "lv": "15 Un sacīdams, Laiks ir piepildīts, un Dieva valstība ir tuvu klāt: nožēlojiet <i>[grēkus]</i> un ticiet evaņģēlijam."
      },
      {
        "verse": 16,
        "en": "16. Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers.",
        "lv": "16 Tad nu viņam staigājot gar Galilejas jūru, viņš redzēja Sīmani un Andreju, viņa brāli, metam tīklu jūrā: jo tie bija zvejnieki."
      },
      {
        "verse": 17,
        "en": "17. And Jesus said unto them, Come ye after me, and I will make you to become fishers of men.",
        "lv": "17 Un Jēzus tiem sacīja, Nāciet man pakaļ, un es jums likšu kļūt par cilvēku zvejniekiem."
      },
      {
        "verse": 18,
        "en": "18. And straightway they forsook their nets, and followed him.",
        "lv": "18 Un nekavējoties viņi pameta savus tīklus un sekoja viņam."
      },
      {
        "verse": 19,
        "en": "19. And when he had gone a little further thence, he saw James the <i>son</i> of Zebedee, and John his brother, who also were in the ship mending their nets.",
        "lv": "19 Un, kad viņš bija aizgājis mazliet tālāk no turienes, viņš redzēja Jēkabu, Cebedeja <i>dēlu</i>, un Jāni, viņa brāli, kuri arī bija kuģī, lāpām savus tīklus."
      },
      {
        "verse": 20,
        "en": "20. And straightway he called them: and they left their father Zebedee in the ship with the hired servants, and went after him.",
        "lv": "20 Un nekavējoties viņš tos aicināja: un viņi atstāja savu tēvu Cebedeju kuģī ar algādžiem un gāja viņam pakaļ."
      },
      {
        "verse": 21,
        "en": "21. And they went into Capernaum; and straightway on the sabbath day he entered into the synagogue, and taught.",
        "lv": "21 Un tie iegāja Kapernaumā; un nekavējoties sabata dienā viņš iegāja sinagogā un mācīja."
      },
      {
        "verse": 22,
        "en": "22. And they were astonished at his doctrine: for he taught them as one that had authority, and not as the scribes.",
        "lv": "22 Un tie bija izbrīnīti par viņa mācību: jo viņš tos mācīja kā tāds, kam bija autoritāte, un ne kā rakstu mācītāji."
      },
      {
        "verse": 23,
        "en": "23. And there was in their synagogue a man with an unclean spirit; and he cried out,",
        "lv": "23 Un viņu sinagogā bija cilvēks ar nešķīstu garu; un viņš kliedza"
      },
      {
        "verse": 24,
        "en": "24. Saying, Let <i>us</i> alone; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art, the Holy One of God.",
        "lv": "24 Sacīdams, Atstāj <i>mūs</i>; kas mums ar tevi tu, Jēzu no Nācaretes? vai tu esi nācis mūs iznīcināt? Es pazīstu tevi, kas tu esi — tas Dieva Svētais."
      },
      {
        "verse": 25,
        "en": "25. And Jesus rebuked him, saying, Hold thy peace, and come out of him.",
        "lv": "25 Un Jēzus viņu norāja sacīdams, Ciet klusu un iznāc no viņa."
      },
      {
        "verse": 26,
        "en": "26. And when the unclean spirit had torn him, and cried with a loud voice, he came out of him.",
        "lv": "26 Un, kad nešķīstais gars viņu bija plosījis un saucis ar skaļu balsi, tas iznāca no viņa."
      },
      {
        "verse": 27,
        "en": "27. And they were all amazed, insomuch that they questioned among themselves, saying, What thing is this? what new doctrine <i>is</i> this? for with authority commandeth he even the unclean spirits, and they do obey him.",
        "lv": "27 Un tie visi bija pārsteigti tā, ka tie apjautājās savā starpā sacīdami, Kas tas ir? kas <i>ir</i> šī jaunā mācība? jo ar autoritāti viņš pavēl pat nešķīstiem gariem, un tie viņam paklausa."
      },
      {
        "verse": 28,
        "en": "28And immediately his fame spread abroad throughout all the region round about Galilee.",
        "lv": "28 Un viņa slava uzreiz izplatījās pa visu apgabalu ap Galileju."
      },
      {
        "verse": 29,
        "en": "29. And forthwith, when they were come out of the synagogue, they entered into the house of Simon and Andrew, with James and John.",
        "lv": "29 Un tūlīt, kad viņi bija iznākuši no sinagogas, tie iegāja Sīmaņa un Andreja namā ar Jēkabu un Jāni."
      },
      {
        "verse": 30,
        "en": "30. But Simon's wife's mother lay sick of a fever, and anon they tell him of her.",
        "lv": "30 Bet Sīmaņa sievas māte gulēja slima ar drudzi, un tūdaļ tie viņam par to stāsta."
      },
      {
        "verse": 31,
        "en": "31. And he came and took her by the hand, and lifted her up; and immediately the fever left her, and she ministered unto them.",
        "lv": "31 Un viņš nāca un ņēma viņu aiz rokas, un to piecēla; un uzreiz drudzis viņu atstāja, un viņa tiem kalpoja."
      },
      {
        "verse": 32,
        "en": "32. And at even, when the sun did set, they brought unto him all that were diseased, and them that were possessed with devils.",
        "lv": "32 Un vakarā, kad saule rietēja, tie pie viņa veda visus, kas bija slimi, un tos, kas bija velnu apsēsti."
      },
      {
        "verse": 33,
        "en": "33. And all the city was gathered together at the door.",
        "lv": "33 Un visa pilsēta bija sapulcējusies kopā pie durvīm."
      },
      {
        "verse": 34,
        "en": "34. And he healed many that were sick of divers diseases, and cast out many devils; and suffered not the devils to speak, because they knew him.",
        "lv": "34 Un viņš dziedināja daudzus, kas bija slimi ar dažādām slimībām, un izdzina daudz velnus; un neļāva velniem runāt, tāpēc ka tie viņu pazina."
      },
      {
        "verse": 35,
        "en": "35. And in the morning, rising up a great while before day, he went out, and departed into a solitary place, and there prayed.",
        "lv": "35 Un no rīta, celdamies labu laiku pirms dienas, viņš izgāja un aizgāja vientuļā vietā, un tur lūdza."
      },
      {
        "verse": 36,
        "en": "36. And Simon and they that were with him followed after him.",
        "lv": "36 Un Sīmanis un tie, kas bija ar viņu, sekoja viņam pakaļ."
      },
      {
        "verse": 37,
        "en": "37. And when they had found him, they said unto him, All <i>men</i> seek for thee.",
        "lv": "37 Un, kad tie viņu bija atraduši, tie viņam sacīja, Visi tevi meklē."
      },
      {
        "verse": 38,
        "en": "38. And he said unto them, Let us go into the next towns, that I may preach there also: for therefore came I forth.",
        "lv": "38 Un viņš tiem sacīja, Iesim uz nākamajām pilsētām, lai es arī tur varu sludināt: jo tāpēc es iznācu."
      },
      {
        "verse": 39,
        "en": "39. And he preached in their synagogues throughout all Galilee, and cast out devils.",
        "lv": "39 Un viņš sludināja viņu sinagogās pa visu Galileju un izdzina velnus."
      },
      {
        "verse": 40,
        "en": "40. And there came a leper to him, beseeching him, and kneeling down to him, and saying unto him, If thou wilt, thou canst make me clean.",
        "lv": "40 Un pie viņa nāca spitālīgais, viņu lūdzoties un mezdamies pie viņa ceļos, un viņam sacīdams: Ja tu gribi, tu mani vari darīt tīru."
      },
      {
        "verse": 41,
        "en": "41. And Jesus, moved with compassion, put forth <i>his</i> hand, and touched him, and saith unto him, I will; be thou clean.",
        "lv": "41 Un Jēzus iežēlodamies izstiepa roku un to aizskāra, un viņam saka, Es gribu; esi tīrs."
      },
      {
        "verse": 42,
        "en": "42. And as soon as he had spoken, immediately the leprosy departed from him, and he was cleansed.",
        "lv": "42 Un tiklīdz viņš bija runājis, spitālība uzreiz no viņa aizgāja, un viņš bija tīrīts."
      },
      {
        "verse": 43,
        "en": "43. And he straitly charged him, and forthwith sent him away;",
        "lv": "43 Un viņš tam stingri piekodināja un tūlīt viņu sūtīja prom;"
      },
      {
        "verse": 44,
        "en": "44. And saith unto him, See thou say nothing to any man: but go thy way, shew thyself to the priest, and offer for thy cleansing those things which Moses commanded, for a testimony unto them.",
        "lv": "44 Un viņam saka, Raugi, nevienam neko nesaki: bet ej, rādies priesterim un ziedo par savu attīrīšanos to, ko Mozus pavēlēja, viņiem par liecību."
      },
      {
        "verse": 45,
        "en": "45. But he went out, and began to publish <i>it</i> much, and to blaze abroad the matter, insomuch that Jesus could no more openly enter into the city, but was without in desert places: and they came to him from every quarter.",
        "lv": "45 Bet viņš izgāja un sāka <i>to</i> daudz pavēstīt un izdaudzināt to lietu tā, ka Jēzus vairs nevarēja atklāti ieiet pilsētā, bet bija ārpusē tuksnešainās vietās: un tie nāca pie viņa no visām pusēm."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1.And again he entered into Capernaum after <i>some </i>days; and it was noised that he was in the house.",
        "lv": "1 Un pēc <i>dažām </i>dienām viņš atkal iegāja Kapernaumā; un tika izziņots, ka viņš bija namā."
      },
      {
        "verse": 2,
        "en": "2. And straightway many were gathered together, insomuch that there was no room to receive <i>them</i>, no, not so much as about the door: and he preached the word unto them.",
        "lv": "2 Un nekavējoties daudzi sapulcējās kopā, tā ka nebija vietas <i>tos</i> uzņemt, pat ne tik daudz, kā ap durvīm: un viņš tiem sludināja vārdu."
      },
      {
        "verse": 3,
        "en": "3. And they come unto him, bringing one sick of the palsy, which was borne of four.",
        "lv": "3 Un tie nāk pie viņa, nesdami paralizēto, ko nesa četri."
      },
      {
        "verse": 4,
        "en": "4. And when they could not come nigh unto him for the press, they uncovered the roof where he was: and when they had broken <i>it </i>up, they let down the bed wherein the sick of the palsy lay.",
        "lv": "4 Un, kad tie nevarēja nākt viņam tuvu burzmas dēļ, tie atsedza jumtu<i> [vietā],</i> kur viņš bija: un, kad viņi <i>to</i> bija uzplēsuši, tie nolaida gultu, kurā gulēja paralizētais."
      },
      {
        "verse": 5,
        "en": "5. When Jesus saw their faith, he said unto the sick of the palsy, Son, thy sins be forgiven thee.",
        "lv": "5 Kad Jēzus redzēja viņu ticību, viņš paralizētajam sacīja, Dēls, tavi grēki tev ir piedoti."
      },
      {
        "verse": 6,
        "en": "6. But there were certain of the scribes sitting there, and reasoning in their hearts,",
        "lv": "6 Bet tur bija kādi no rakstu mācītājiem sēdēdami un spriezdami savās sirdīs,"
      },
      {
        "verse": 7,
        "en": "7. Why doth this <i>man </i>thus speak blasphemies? who can forgive sins but God only?",
        "lv": "7 Kāpēc šis <i>cilvēks</i> tā runā zaimošanas? kurš var piedot grēkus, kā vien tikai Dievs?"
      },
      {
        "verse": 8,
        "en": "8. And immediately when Jesus perceived in his spirit that they so reasoned within themselves, he said unto them, Why reason ye these things in your hearts?",
        "lv": "8 Un uzreiz, kad Jēzus savā garā nomanīja, ka viņi tā sevī sprieda, viņš tiem sacīja, Kāpēc jūs šo spriežat savās sirdīs?"
      },
      {
        "verse": 9,
        "en": "9. Whether is it easier to say to the sick of the palsy, <i>Thy</i> sins be forgiven thee; or to say, Arise, and take up thy bed, and walk?",
        "lv": "9 Vai ir vieglāk — sacīt paralizētajam, <i>Tavi</i> grēki tev ir piedoti; — vai sacīt, Uzcelies un paņem savu gultu, un staigā?"
      },
      {
        "verse": 10,
        "en": "10. But that ye may know that the Son of man hath power on earth to forgive sins, (he saith to the sick of the palsy,)",
        "lv": "10 Bet, lai jūs varat zināt, ka cilvēka Dēlam ir vara uz zemes piedot grēkus (viņš paralizētajam saka,)"
      },
      {
        "verse": 11,
        "en": "11. I say unto thee, Arise, and take up thy bed, and go thy way into thine house.",
        "lv": "11 Es tev saku, Uzcelies un paņem savu gultu, un ej uz savu namu."
      },
      {
        "verse": 12,
        "en": "12. And immediately he arose, took up the bed, and went forth before them all; insomuch that they were all amazed, and glorified God, saying, We never saw it on this fashion.",
        "lv": "12 Un uzreiz viņš uzcēlās, paņēma gultu un izgāja viņu visu priekšā; tā ka viņi visi bija pārsteigti un godināja Dievu sacīdami, Mēs nekad neko tādu neesam redzējuši."
      },
      {
        "verse": 13,
        "en": "13. And he went forth again by the sea side; and all the multitude resorted unto him, and he taught them.",
        "lv": "13 Un viņš atkal izgāja jūrmalā; un viss pūlis sanāca pie viņa, un viņš tos mācīja."
      },
      {
        "verse": 14,
        "en": "14. And as he passed by, he saw Levi the <i>son </i>of Alphaeus sitting at the receipt of custom, and said unto him, Follow me. And he arose and followed him.",
        "lv": "14 Un viņam ejot garām, viņš redzēja Levi, Alfeja <i>dēlu</i>, sēžam muitas saņemšanas <i>[vietā]</i>, un viņam sacīja, Seko man. Un tas uzcēlās un viņam sekoja."
      },
      {
        "verse": 15,
        "en": "15. And it came to pass, that, as Jesus sat at meat in his house, many publicans and sinners sat also together with Jesus and his disciples: for there were many, and they followed him.",
        "lv": "15 Un notika, ka Jēzum sēžot viņa namā pie maltītes, arī daudz muitnieki un grēcinieki sēdēja kopā ar Jēzu un viņa mācekļiem: jo tur bija daudzi, un tie viņam sekoja."
      },
      {
        "verse": 16,
        "en": "16. And when the scribes and Pharisees saw him eat with publicans and sinners, they said unto his disciples, How is it that he eateth and drinketh with publicans and sinners?",
        "lv": "16 Un, kad rakstu mācītāji un farizeji redzēja viņu ēdam ar muitniekiem un grēciniekiem, tie viņa mācekļiem sacīja, Kā tas ir, ka viņš ēd un dzer ar muitniekiem un grēciniekiem?"
      },
      {
        "verse": 17,
        "en": "17. When Jesus heard <i>it</i>, he saith unto them, They that are whole have no need of the physician, but they that are sick: I came not to call the righteous, but sinners to repentance.",
        "lv": "17 Kad Jēzus <i>to</i> dzirdēja, viņš tiem saka, Tiem, kas ir veseli, nevajag ārsta, bet tiem, kas ir neveseli: es nenācu taisnos aicināt uz nožēlu, bet grēciniekus."
      },
      {
        "verse": 18,
        "en": "18. And the disciples of John and of the Pharisees used to fast: and they come and say unto him, Why do the disciples of John and of the Pharisees fast, but thy disciples fast not?",
        "lv": "18 Un Jāņa un farizeju mācekļi mēdza gavēt: un viņi nāk un viņam saka, Kāpēc Jāņa un farizeju mācekļi gavē, bet tavi mācekļi negavē?"
      },
      {
        "verse": 19,
        "en": "19. And Jesus said unto them, Can the children of the bridechamber fast, while the bridegroom is with them? as long as they have the bridegroom with them, they cannot fast.",
        "lv": "19 Un Jēzus viņiem sacīja, Vai laulību telpas bērni var gavēt, kamēr līgavainis ir ar viņiem? kamēr līgavainis ir ar tiem, viņi nevar gavēt."
      },
      {
        "verse": 20,
        "en": "20. But the days will come, when the bridegroom shall be taken away from them, and then shall they fast in those days.",
        "lv": "20 Bet nāks dienas, kad līgavainis tiks tiem paņemts prom, un tad viņi tajās dienās gavēs."
      },
      {
        "verse": 21,
        "en": "21. No man also seweth a piece of new cloth on an old garment: else the new piece that filled it up taketh away from the old, and the rent is made worse.",
        "lv": "21 Neviens arī nešuj jauna auduma gabalu uz veca apģērba: citādi jaunais ielāps atņem no vecā, un plīsums tiek darīts sliktāks."
      },
      {
        "verse": 22,
        "en": "22. And no man putteth new wine into old bottles: else the new wine doth burst the bottles, and the wine is spilled, and the bottles will be marred: but new wine must be put into new bottles.",
        "lv": "22 Un neviens jaunu vīnu nelej vecās pudelēs: citādi jaunais vīns saplēš pudeles, un vīns izlīst, un pudeles būs sabojātas; bet jauns vīns jālej jaunās pudelēs."
      },
      {
        "verse": 23,
        "en": "23. And it came to pass, that he went through the corn fields on the sabbath day; and his disciples began, as they went, to pluck the ears of corn.",
        "lv": "23 Un notika, ka viņš sabata dienā gāja caur labības laukiem; un ejot viņa mācekļi iesāka plūkt labības vārpas."
      },
      {
        "verse": 24,
        "en": "24. And the Pharisees said unto him, Behold, why do they on the sabbath day that which is not lawful?",
        "lv": "24 Un farizeji viņam sacīja, Lūk, kāpēc tie sabata dienā dara to, kas nav likumīgi?"
      },
      {
        "verse": 25,
        "en": "25. And he said unto them, Have ye never read what David did, when he had need, and was an hungred, he, and they that were with him?",
        "lv": "25 Un viņš tiem sacīja, Vai jūs nekad neesat lasījuši, ko Dāvids darīja, kad viņam bija vajadzība un bija izsalcis, viņš un tie, kas bija kopā ar viņu?"
      },
      {
        "verse": 26,
        "en": "26. How he went into the house of God in the days of Abiathar the high priest, and did eat the shewbread, which is not lawful to eat but for the priests, and gave also to them which were with him?",
        "lv": "26 Kā viņš iegāja Dieva namā augstā priestera Abjatāra dienās un ēda priekšā liekamo maizi, ko nav likumīgi ēst, kā tikai priesteriem, un deva arī tiem, kas bija kopā ar viņu?"
      },
      {
        "verse": 27,
        "en": "27. And he said unto them, The sabbath was made for man, and not man for the sabbath:",
        "lv": "27 Un viņš tiem sacīja, Sabats tika taisīts cilvēkam un ne cilvēks sabatam:"
      },
      {
        "verse": 28,
        "en": "28. Therefore the Son of man is Lord also of the sabbath.",
        "lv": "28 Tāpēc cilvēka Dēls ir arī sabata Kungs."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1. And he entered again into the synagogue; and there was a man there which had a withered hand.",
        "lv": "1 Un viņš atkal iegāja sinagogā; un tur bija cilvēks, kam bija nokaltusi roka."
      },
      {
        "verse": 2,
        "en": "2. And they watched him, whether he would heal him on the sabbath day; that they might accuse him.",
        "lv": "2 Un tie viņu vēroja, vai viņš to dziedinātu sabata dienā; lai tie viņu varētu apsūdzēt."
      },
      {
        "verse": 3,
        "en": "3. And he saith unto the man which had the withered hand, Stand forth.",
        "lv": "3 Un viņš saka tam cilvēkam, kam bija nokaltusi roka, Iznāc vidū."
      },
      {
        "verse": 4,
        "en": "4. And he saith unto them, Is it lawful to do good on the sabbath days, or to do evil? to save life, or to kill? But they held their peace.",
        "lv": "4 Un viņš tiem saka, Vai ir likumīgi, darīt labu sabata dienās vai darīt ļaunu? glābt dzīvību vai nogalināt? Bet tie cieta klusu."
      },
      {
        "verse": 5,
        "en": "5. And when he had looked round about on them with anger, being grieved for the hardness of their hearts, he saith unto the man, Stretch forth thine hand. And he stretched <i>it </i>out: and his hand was restored whole as the other.",
        "lv": "5 Un, kad viņš bija palūkojies visapkārt uz tiem ar dusmām, būdams noskumis par viņu siržu cietību, viņš tam cilvēkam saka, Izstiep savu roku. Un viņš<i> to </i>izstiepa: un viņa roka tika atjaunota vesela kā otra."
      },
      {
        "verse": 6,
        "en": "6. And the Pharisees went forth, and straightway took counsel with the Herodians against him, how they might destroy him.",
        "lv": "6 Un farizeji izgāja un nekavējoties apspriedās ar hērodiešiem pret viņu, kā tie viņu varētu iznīcināt."
      },
      {
        "verse": 7,
        "en": "7. But Jesus withdrew himself with his disciples to the sea: and a great multitude from Galilee followed him, and from Judaea,",
        "lv": "7 Bet Jēzus ar saviem mācekļiem atkāpās pie jūras: un viņam sekoja liels pūlis no Galilejas un no Jūdejas,"
      },
      {
        "verse": 8,
        "en": "8. And from Jerusalem, and from Idumaea, and <i>from </i>beyond Jordan; and they about Tyre and Sidon, a great multitude, when they had heard what great things he did, came unto him.",
        "lv": "8 Un no Jeruzālemes, un no Idumejas, un aiz Jordānas; un tie ap Tiru un Sidonu, liels pūlis, kad tie bija dzirdējuši, kādas lielas lietas viņš darīja, nāca pie viņa."
      },
      {
        "verse": 9,
        "en": "9. And he spake to his disciples, that a small ship should wait on him because of the multitude, lest they should throng him.",
        "lv": "9 Un viņš runāja uz saviem mācekļiem, lai neliels kuģis uz viņu gaidītu pūļa dēļ, lai tie viņam nespiestos virsū."
      },
      {
        "verse": 10,
        "en": "10. For he had healed many; insomuch that they pressed upon him for to touch him, as many as had plagues.",
        "lv": "10 Jo viņš bija daudzus dziedinājis; tā, ka tie, kuriem vien bija sērgas, uz viņu spiedās, lai viņu aizskartu."
      },
      {
        "verse": 11,
        "en": "11. And unclean spirits, when they saw him, fell down before him, and cried, saying, Thou art the Son of God.",
        "lv": "11 Un nešķīstie gari, kad tie viņu redzēja, krita zemē viņa priekšā un sauca sacīdami, Tu esi Dieva Dēls."
      },
      {
        "verse": 12,
        "en": "12. And he straitly charged them that they should not make him known.",
        "lv": "12 Un viņš tiem stingri piekodināja, lai tie viņu nedarītu zināmu."
      },
      {
        "verse": 13,
        "en": "13. And he goeth up into a mountain, and calleth <i>unto him</i> whom he would: and they came unto him.",
        "lv": "13 Un viņš uzkāpj kalnā un aicina, kurus viņš grib; un tie nāca pie viņa."
      },
      {
        "verse": 14,
        "en": "14. And he ordained twelve, that they should be with him, and that he might send them forth to preach,",
        "lv": "14 Un viņš iecēla divpadsmit, lai tie būtu ar viņu un lai viņš tos varētu izsūtīt sludināt,"
      },
      {
        "verse": 15,
        "en": "15. And to have power to heal sicknesses, and to cast out devils:",
        "lv": "15 Un lai <i>[tiem] </i>būtu vara dziedināt neveselības un izdzīt velnus:"
      },
      {
        "verse": 16,
        "en": "16. And Simon he surnamed Peter;",
        "lv": "16 Un Sīmanim viņš deva pavārdu Pēteris;"
      },
      {
        "verse": 17,
        "en": "17. And James the <i>son </i>of Zebedee, and John the brother of James; and he surnamed them Boanerges, which is, The sons of thunder:",
        "lv": "17 Un Jēkabu, Cebedeja <i>dēlu</i>, un Jāni, Jēkaba brāli; un viņš tiem deva pavārdu Boanerges, kas ir, Pērkona dēli:"
      },
      {
        "verse": 18,
        "en": "18. And Andrew, and Philip, and Bartholomew, and Matthew, and Thomas, and James the <i>son </i>of Alphaeus, and Thaddaeus, and Simon the Canaanite,",
        "lv": "18 Un Andreju, un Filipu, un Bartolomeju, un Mateju, un Tomu, un Jēkabu, Alfeja <i>dēlu</i>, un Tadeju, un Sīmani Kanaānieti,"
      },
      {
        "verse": 19,
        "en": "19. And Judas Iscariot, which also betrayed him: and they went into an house.",
        "lv": "19 Un Jūdu Iskariotu, kas viņu arī nodeva: un tie iegāja namā."
      },
      {
        "verse": 20,
        "en": "20. And the multitude cometh together again, so that they could not so much as eat bread.",
        "lv": "20 Un pūlis atkal sanāk kopā tā, ka tie nevarēja pat paēst maizi."
      },
      {
        "verse": 21,
        "en": "21. And when his friends heard<i> of it</i>, they went out to lay hold on him: for they said, He is beside himself.",
        "lv": "21 Un, kad viņa draugi<i> par to</i> dzirdēja, tie izgāja viņu satvert: jo tie sacīja, Viņš ir ārprātīgs."
      },
      {
        "verse": 22,
        "en": "22. And the scribes which came down from Jerusalem said, He hath Beelzebub, and by the prince of the devils casteth he out devils.",
        "lv": "22 <p>Un rakstu mācītāji, kas nonāca no Jeruzālemes, sacīja, Viņam ir Belcebuls, un viņš izdzen velnus caur velnu princi."
      },
      {
        "verse": 23,
        "en": "23. And he called them<i> unto him</i>, and said unto them in parables, How can Satan cast out Satan?",
        "lv": "23 Un viņš tos aicināja<i> </i>un tiem līdzībās sacīja, Kā Sātans var izdzīt Sātanu?"
      },
      {
        "verse": 24,
        "en": "24. And if a kingdom be divided against itself, that kingdom cannot stand.",
        "lv": "24 Un, ja valstība ir sašķēlusies pret sevi pašu, tā valstība nevar pastāvēt."
      },
      {
        "verse": 25,
        "en": "25. And if a house be divided against itself, that house cannot stand.",
        "lv": "25 Un, ja nams ir sašķēlies pret sevi pašu, tas nams nevar pastāvēt."
      },
      {
        "verse": 26,
        "en": "26. And if Satan rise up against himself, and be divided, he cannot stand, but hath an end.",
        "lv": "26 Un, ja Sātans ceļas pret sevi pašu un ir sašķēlies, viņš nevar pastāvēt, bet <i>[tam]</i> ir gals."
      },
      {
        "verse": 27,
        "en": "27. No man can enter into a strong man's house, and spoil his goods, except he will first bind the strong man; and then he will spoil his house.",
        "lv": "27 Neviens nevar ieiet stiprinieka namā un nolaupīt viņa mantas, ja vien viņš papriekš nesasaistīs stiprinieku; un tad viņš aplaupīs tā namu."
      },
      {
        "verse": 28,
        "en": "28. Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme:",
        "lv": "28 Patiesi es jums saku, Visi grēki cilvēku dēliem tiks piedoti un zaimošanas, ar ko vien tie zaimos:"
      },
      {
        "verse": 29,
        "en": "29. But he that shall blaspheme against the Holy Ghost hath never forgiveness, but is in danger of eternal damnation:",
        "lv": "29 Bet tam, kas zaimos pret Svēto Garu, nekad nav piedošanas, bet <i>[tam]</i> draud mūžīgs sods:"
      },
      {
        "verse": 30,
        "en": "30. Because they said, He hath an unclean spirit.",
        "lv": "30 Tāpēc ka tie sacīja, Viņam ir nešķīsts gars."
      },
      {
        "verse": 31,
        "en": "31. There came then his brethren and his mother, and, standing without, sent unto him, calling him.",
        "lv": "31 <p>Tad viņa brāļi un viņa māte nāca un, stāvēdami ārpusē, sūtīja pie tā, viņu aicinādami."
      },
      {
        "verse": 32,
        "en": "32. And the multitude sat about him, and they said unto him, Behold, thy mother and thy brethren without seek for thee.",
        "lv": "32 Un pūlis sēdēja ap viņu, un tie viņam sacīja, Lūk, tava māte un tavi brāļi ārpusē tevi meklē."
      },
      {
        "verse": 33,
        "en": "33. And he answered them, saying, Who is my mother, or my brethren?",
        "lv": "33 Un viņš tiem atbildēja sacīdams, Kas ir mana māte vai mani brāļi?"
      },
      {
        "verse": 34,
        "en": "34. And he looked round about on them which sat about him, and said, Behold my mother and my brethren!",
        "lv": "34 Un viņš palūkojās visapkārt uz tiem, kas sēdēja ap viņu, un sacīja, Lūk, mana māte un mani brāļi!"
      },
      {
        "verse": 35,
        "en": "35. For whosoever shall do the will of God, the same is my brother, and my sister, and mother.",
        "lv": "35 Jo, kas vien darīs Dieva gribu, tas ir mans brālis un mana māsa, un māte."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1. And he began again to teach by the sea side: and there was gathered unto him a great multitude, so that he entered into a ship, and sat in the sea; and the whole multitude was by the sea on the land.",
        "lv": "1 Un viņš atkal iesāka mācīt jūrmalā: un pie viņa bija sapulcējies liels pūlis tā, ka viņš iekāpa kuģī un sēdēja jūrā; un viss pūlis bija pie jūras uz zemes."
      },
      {
        "verse": 2,
        "en": "2. And he taught them many things by parables, and said unto them in his doctrine,",
        "lv": "2 Un viņš tiem daudz mācīja caur līdzībām un tiem savā mācībā sacīja,"
      },
      {
        "verse": 3,
        "en": "3. Hearken; Behold, there went out a sower to sow:",
        "lv": "3 Uzklausiet; Lūk, sējējs izgāja sēt:"
      },
      {
        "verse": 4,
        "en": "4. And it came to pass, as he sowed, some fell by the way side, and the fowls of the air came and devoured it up.",
        "lv": "4 Un notika, viņam sējot, kāda krita ceļmalā, un gaisa putni nāca un to aprija."
      },
      {
        "verse": 5,
        "en": "5. And some fell on stony ground, where it had not much earth; and immediately it sprang up, because it had no depth of earth:",
        "lv": "5 Un kāda krita uz akmeņainas augsnes, kur tai nebija daudz zemes; un tā uzreiz uzdīga, tāpēc ka tai nebija zemes dziļuma:"
      },
      {
        "verse": 6,
        "en": "6. But when the sun was up, it was scorched; and because it had no root, it withered away.",
        "lv": "6 Bet, kad saule bija augšā, tā apdega; un, tāpēc ka tai nebija sakņu, tā nokalta."
      },
      {
        "verse": 7,
        "en": "7. And some fell among thorns, and the thorns grew up, and choked it, and it yielded no fruit.",
        "lv": "7 Un kāda krita starp ērkšķiem, un ērkšķi izauga un to apslāpēja, un tā nenesa augļus."
      },
      {
        "verse": 8,
        "en": "8. And other fell on good ground, and did yield fruit that sprang up and increased; and brought forth, some thirty, and some sixty, and some an hundred.",
        "lv": "8 Un cita krita uz labas augsnes un nesa augļus, kas uzauga un vairojās; un kāda izdeva trīsdesmit, kāda sešdesmit un kāda simts."
      },
      {
        "verse": 9,
        "en": "9. And he said unto them, He that hath ears to hear, let him hear.",
        "lv": "9 Un viņš tiem sacīja, Tas, kam ir ausis dzirdēt, tas lai dzird."
      },
      {
        "verse": 10,
        "en": "10. And when he was alone, they that were about him with the twelve asked of him the parable.",
        "lv": "10 Un, kad viņš bija viens, tie, kas bija ap viņu kopā ar<i> </i>tiem divpadsmit, prasīja no viņa <i>[par]</i> līdzību."
      },
      {
        "verse": 11,
        "en": "11. And he said unto them, Unto you it is given to know the mystery of the kingdom of God: but unto them that are without, all <i>these </i>things are done in parables:",
        "lv": "11 Un viņš tiem sacīja, Jums ir dots zināt Dieva valstības mistēriju: bet tiem, kas ir ārpusē, <i>šis</i> viss tiek darīts līdzībās:"
      },
      {
        "verse": 12,
        "en": "12. That seeing they may see, and not perceive; and hearing they may hear, and not understand; lest at any time they should be converted, and <i>their </i>sins should be forgiven them.",
        "lv": "12 Ka redzēdami, viņi var redzēt un nenomanīt; un dzirdēdami, tie var dzirdēt un nesaprast; lai viņi nevienā brīdī netiktu pārvērsti, un <i>viņu </i>grēki tiem netiktu piedoti."
      },
      {
        "verse": 13,
        "en": "13. And he said unto them, Know ye not this parable? and how then will ye know all parables?",
        "lv": "13 Un viņš tiem sacīja, Vai jūs nezināt šo līdzību? un kā tad jūs zināsiet visas līdzības?"
      },
      {
        "verse": 14,
        "en": "14. The sower soweth the word.",
        "lv": "14 <p>Sējējs sēj vārdu."
      },
      {
        "verse": 15,
        "en": "15. And these are they by the way side, where the word is sown; but when they have heard, Satan cometh immediately, and taketh away the word that was sown in their hearts.",
        "lv": "15 Un šie ir tie ceļmalā, kur vārds tiek sēts; bet, kad tie ir dzirdējuši, uzreiz nāk Sātans un ņem prom vārdu, kas tika sēts viņu sirdīs."
      },
      {
        "verse": 16,
        "en": "16. And these are they likewise which are sown on stony ground; who, when they have heard the word, immediately receive it with gladness;",
        "lv": "16 Un tāpat šie ir tie, kas ir sēti uz akmeņainas zemes; kuri, kad tie ir dzirdējuši vārdu, to uzreiz ar līksmību saņem;"
      },
      {
        "verse": 17,
        "en": "17. And have no root in themselves, and so endure but for a time: afterward, when affliction or persecution ariseth for the word's sake, immediately they are offended.",
        "lv": "17 Un <i>[tiem]</i> sevī nav saknes, un tā <i>[tie]</i> iztur tikai laiku: pēcāk, kad ceļas bēdas vai vajāšana vārda dēļ, viņi uzreiz apgrēcinās."
      },
      {
        "verse": 18,
        "en": "18. And these are they which are sown among thorns; such as hear the word,",
        "lv": "18 Un šie ir tie, kas ir sēti starp ērkšķiem; tādi, kas dzird vārdu,"
      },
      {
        "verse": 19,
        "en": "19. And the cares of this world, and the deceitfulness of riches, and the lusts of other things entering in, choke the word, and it becometh unfruitful.",
        "lv": "19 Un šīs pasaules rūpes un bagātības viltība, un citas iekāres ieejot apslāpē vārdu, un tas kļūst neauglīgs."
      },
      {
        "verse": 20,
        "en": "20. And these are they which are sown on good ground; such as hear the word, and receive <i>it</i>, and bring forth fruit, some thirtyfold, some sixty, and some an hundred.",
        "lv": "20 Un šie ir tie, kas ir sēti uz labas zemes; tādi, kas dzird vārdu un saņem <i>to, </i>un izdod augļus, kāds trīsdesmitkārtīgus, kāds sešdesmit un kāds simts."
      },
      {
        "verse": 21,
        "en": "21. And he said unto them, Is a candle brought to be put under a bushel, or under a bed? and not to be set on a candlestick?",
        "lv": "21 <p>Un viņš tiem sacīja: Vai sveci nes, lai liktu zem trauka vai zem gultas? un ne, lai liktu svečturī?"
      },
      {
        "verse": 22,
        "en": "22. For there is nothing hid, which shall not be manifested; neither was any thing kept secret, but that it should come abroad.",
        "lv": "22 Jo nekas nav paslēpts, kas netiks darīts redzams; nedz kaut kas turēts noslēpumā, kā tikai lai tas ietu plašumā."
      },
      {
        "verse": 23,
        "en": "23. If any man have ears to hear, let him hear.",
        "lv": "23 Ja kādam ir ausis dzirdēt, tas lai dzird."
      },
      {
        "verse": 24,
        "en": "24. And he said unto them, Take heed what ye hear: with what measure ye mete, it shall be measured to you: and unto you that hear shall more be given.",
        "lv": "24 Un viņš tiem sacīja, Pielūkojiet, ko jūs dzirdat: ar kādu mēru jūs mērat, tiks mērīts jums: un jums, kas dzirdat, tiks dots vairāk."
      },
      {
        "verse": 25,
        "en": "25. For he that hath, to him shall be given: and he that hath not, from him shall be taken even that which he hath.",
        "lv": "25 Jo tam, kam ir, tam tiks dots: un, tam kam nav, no tā tiks ņemts pat tas, kas viņam ir."
      },
      {
        "verse": 26,
        "en": "26. And he said, So is the kingdom of God, as if a man should cast seed into the ground;",
        "lv": "26 <p>Un viņš sacīja, Tāda ir Dieva valstība, it kā cilvēks mestu zemē sēklu;"
      },
      {
        "verse": 27,
        "en": "27. And should sleep, and rise night and day, and the seed should spring and grow up, he knoweth not how.",
        "lv": "27 Un gulētu un celtos nakti un dienu, un sēkla uzdīgtu un uzaugtu, viņam nezinot kā."
      },
      {
        "verse": 28,
        "en": "28. For the earth bringeth forth fruit of herself; first the blade, then the ear, after that the full corn in the ear.",
        "lv": "28 Jo zeme izdod no sevis augli; vispirms stiebru, tad vārpu, pēc tam pilnu graudu vārpā."
      },
      {
        "verse": 29,
        "en": "29. But when the fruit is brought forth, immediately he putteth in the sickle, because the harvest is come.",
        "lv": "29 Bet, kad auglis ir izdots, viņš uzreiz ielaiž sirpi, tāpēc ka raža ir pienākusi."
      },
      {
        "verse": 30,
        "en": "30. And he said, Whereunto shall we liken the kingdom of God? or with what comparison shall we compare it?",
        "lv": "30 <p>Un viņš sacīja, Kam mēs līdzināsim Dieva valstību? vai ar kādu salīdzinājumu mēs to salīdzināsim?"
      },
      {
        "verse": 31,
        "en": "31. <i>It is </i>like a grain of mustard seed, which, when it is sown in the earth, is less than all the seeds that be in the earth:",
        "lv": "31 <i>Tā ir </i>kā sinepju sēklas grauds, kas, kad tas ir sēts zemē, ir mazāks par visām sēklām, kas ir zemē:"
      },
      {
        "verse": 32,
        "en": "32. But when it is sown, it groweth up, and becometh greater than all herbs, and shooteth out great branches; so that the fowls of the air may lodge under the shadow of it.",
        "lv": "32 Bet, kad tas ir sēts, tas uzaug un kļūst lielāks par visiem augiem, un izdzen lielus zarus; tā ka gaisa putni var apmesties tā ēnā."
      },
      {
        "verse": 33,
        "en": "33. And with many such parables spake he the word unto them, as they were able to hear <i>it</i>.",
        "lv": "33 Un ar daudz šādām līdzībām viņš tiem runāja vārdu, kā viņi to spēja dzirdēt."
      },
      {
        "verse": 34,
        "en": "34. But without a parable spake he not unto them: and when they were alone, he expounded all things to his disciples.",
        "lv": "34 Bet bez līdzības viņš uz tiem nerunāja: un, kad tie bija vieni, viņš saviem mācekļiem visu izskaidroja."
      },
      {
        "verse": 35,
        "en": "35. And the same day, when the even was come, he saith unto them, Let us pass over unto the other side.",
        "lv": "35 Un tajā pašā dienā, kad bija pienācis vakars, viņš tiem saka, Pārcelsimies uz otru pusi."
      },
      {
        "verse": 36,
        "en": "36. And when they had sent away the multitude, they took him even as he was in the ship. And there were also with him other little ships.",
        "lv": "36 Un, kad viņi bija sūtījuši prom pūli, tie viņu paņēma kuģī gluži tādu, kāds viņš bija. Un ar viņu bija arī citi mazi kuģi."
      },
      {
        "verse": 37,
        "en": "37. And there arose a great storm of wind, and the waves beat into the ship, so that it was now full.",
        "lv": "37 Un cēlās liela vētra no vēja, un viļņi sitās kuģī tā, ka tas nupat bija pilns."
      },
      {
        "verse": 38,
        "en": "38. And he was in the hinder part of the ship, asleep on a pillow: and they awake him, and say unto him, Master, carest thou not that we perish?",
        "lv": "38 Un viņš bija kuģa aizmugurējā daļā, aizmidzis uz spilvena: un tie viņu modina un viņam saka, Mācītāj, vai tev nerūp, ka mēs ejam bojā?"
      },
      {
        "verse": 39,
        "en": "39. And he arose, and rebuked the wind, and said unto the sea, Peace, be still. And the wind ceased, and there was a great calm.",
        "lv": "39 Un viņš piecēlās un norāja vēju, un sacīja jūrai, Mierā, norimsti. Un vējš mitējās, un bija liels rāmums."
      },
      {
        "verse": 40,
        "en": "40. And he said unto them, Why are ye so fearful? how is it that ye have no faith?",
        "lv": "40 Un viņš tiem sacīja, Kāpēc jūs esat tik bailīgi? kā tas ir, ka jums nav ticības?"
      },
      {
        "verse": 41,
        "en": "41. And they feared exceedingly, and said one to another, What manner of man is this, that even the wind and the sea obey him?",
        "lv": "41 Un viņi ārkārtīgi bijās un cits citam sacīja, Kas šis ir par cilvēku, ka pat vējš un jūra viņam paklausa?"
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1. And they came over unto the other side of the sea, into the country of the Gadarenes.",
        "lv": "1 Un viņi nāca pāri uz jūras otru pusi, uz gadariešu apvidu."
      },
      {
        "verse": 2,
        "en": "2. And when he was come out of the ship, immediately there met him out of the tombs a man with an unclean spirit,",
        "lv": "2 Un, kad viņš bija izkāpis no kuģa, uzreiz ārpus kapenēm viņu satika cilvēks ar nešķīstu garu,"
      },
      {
        "verse": 3,
        "en": "3. Who had <i>his </i>dwelling among the tombs; and no man could bind him, no, not with chains:",
        "lv": "3 Kam bija <i>sava </i>mājvieta starp kapenēm; un neviens viņu nevarēja saistīt, pat ne ar ķēdēm:"
      },
      {
        "verse": 4,
        "en": "4. Because that he had been often bound with fetters and chains, and the chains had been plucked asunder by him, and the fetters broken in pieces: neither could any <i>man </i>tame him.",
        "lv": "4 Tāpēc ka viņš bieži tika siets ar važām un ķēdēm, un viņš ķēdes bija sarāvis pušu un važas saplēsis gabalos: nedz kāds viņu varēja savaldīt."
      },
      {
        "verse": 5,
        "en": "5. And always, night and day, he was in the mountains, and in the tombs, crying, and cutting himself with stones.",
        "lv": "5 Un vienmēr, nakti un dienu, viņš bija kalnos un kapenēs, saukdams un griezdams sevi ar akmeņiem."
      },
      {
        "verse": 6,
        "en": "6. But when he saw Jesus afar off, he ran and worshipped him,",
        "lv": "6 Bet, kad viņš redzēja Jēzu no tālienes, viņš skrēja un viņu godināja,"
      },
      {
        "verse": 7,
        "en": "7. And cried with a loud voice, and said, What have I to do with thee, Jesus, <i>thou </i>Son of the most high God? I adjure thee by God, that thou torment me not.",
        "lv": "7 Un sauca ar skaļu balsi un sacīja, Kas man ir ar tevi, Jēzu, <i>tu, </i>visaugstākā Dieva Dēls? Es tevi zvērinu pie Dieva, lai tu mani nemoki."
      },
      {
        "verse": 8,
        "en": "8. For he said unto him, Come out of the man, <i>thou </i>unclean spirit.",
        "lv": "8 Jo viņš tam sacīja, Iznāc no tā cilvēka <i>tu, </i>nešķīstais gars."
      },
      {
        "verse": 9,
        "en": "9. And he asked him, What <i>is </i>thy name? And he answered, saying, My name <i>is </i>Legion: for we are many.",
        "lv": "9 Un viņš tam prasīja, Kāds tev <i>ir</i> vārds? Un tas atbildēja sacīdams, Mans vārds <i>ir </i>Leģions: jo mūsu ir daudz."
      },
      {
        "verse": 10,
        "en": "10. And he besought him much that he would not send them away out of the country.",
        "lv": "10 Un tas viņu daudz lūdzās, lai viņš tos nesūtītu prom no tā apvidus."
      },
      {
        "verse": 11,
        "en": "11. Now there was there nigh unto the mountains a great herd of swine feeding.",
        "lv": "11 Tad nu tur tuvu pie kalniem ganījās liels cūku ganāmpulks."
      },
      {
        "verse": 12,
        "en": "12. And all the devils besought him, saying, Send us into the swine, that we may enter into them.",
        "lv": "12 Un visi velni viņu lūdzās sacīdami, Sūti mūs cūkās, lai mēs tajās varam ieiet."
      },
      {
        "verse": 13,
        "en": "13. And forthwith Jesus gave them leave. And the unclean spirits went out, and entered into the swine: and the herd ran violently down a steep place into the sea, (they were about two thousand;) and were choked in the sea.",
        "lv": "13 Un Jēzus tūlīt deva tiem atļauju. Un nešķīstie gari izgāja un iegāja cūkās: un ganāmpulks drāzās lejā no kraujas jūrā (to bija ap diviem tūkstošiem;) un noslīka jūrā."
      },
      {
        "verse": 14,
        "en": "14. And they that fed the swine fled, and told <i>it </i>in the city, and in the country. And they went out to see what it was that was done.",
        "lv": "14 Un tie, kas ganīja cūkas, bēga un <i>to </i>stāstīja pilsētā un apvidū. Un viņi izgāja redzēt, kas tas ir, kas bija darīts."
      },
      {
        "verse": 15,
        "en": "15. And they come to Jesus, and see him that was possessed with the devil, and had the legion, sitting, and clothed, and in his right mind: and they were afraid.",
        "lv": "15 Un viņi nāk pie Jēzus un redz to, kas bija velna apsēsts un <i>[kam]</i> bija leģions, sēžam un apģērbtu, un pie pilna prāta: un tie bija nobijušies."
      },
      {
        "verse": 16,
        "en": "16. And they that saw <i>it </i>told them how it befell to him that was possessed with the devil, and also concerning the swine.",
        "lv": "16 Un tie, kas <i>to </i>redzēja, stāstīja viņiem, kā tas atgadījās tam, kas bija velna apsēsts, un arī par cūkām."
      },
      {
        "verse": 17,
        "en": "17. And they began to pray him to depart out of their coasts.",
        "lv": "17 Un tie iesāka viņu lūgt, lai viņš aizietu no viņu apkārtnes."
      },
      {
        "verse": 18,
        "en": "18. And when he was come into the ship, he that had been possessed with the devil prayed him that he might be with him.",
        "lv": "18 Un, kad viņš bija iekāpis kuģī, tas, kas bija bijis velna apsēsts, viņu lūdza, lai tas varētu būt kopā ar viņu."
      },
      {
        "verse": 19,
        "en": "19. Howbeit Jesus suffered him not, but saith unto him, Go home to thy friends, and tell them how great things the Lord hath done for thee, and hath had compassion on thee.",
        "lv": "19 Taču Jēzus tam neļāva, bet viņam saka, Ej mājās pie saviem draugiem un stāsti tiem, cik lielas lietas tas Kungs tev ir darījis un ir iežēlojies par tevi."
      },
      {
        "verse": 20,
        "en": "20. And he departed, and began to publish in Decapolis how great things Jesus had done for him: and all <i>men </i>did marvel.",
        "lv": "20 Un viņš aizgāja un iesāka Dekapolē pavēstīt, cik lielas lietas Jēzus viņam bija darījis: un visi<i> </i>brīnījās."
      },
      {
        "verse": 21,
        "en": "21. And when Jesus was passed over again by ship unto the other side, much people gathered unto him: and he was nigh unto the sea.",
        "lv": "21 Un, kad Jēzus ar kuģi bija pārcēlies atpakaļ uz otru pusi, pie viņa sapulcējās daudz ļaužu: un viņš bija tuvu jūrai."
      },
      {
        "verse": 22,
        "en": "22. And, behold, there cometh one of the rulers of the synagogue, Jairus by name; and when he saw him, he fell at his feet,",
        "lv": "22 Un, lūk, nāk viens no sinagogas valdniekiem, vārdā Jairs; un, kad tas viņu redzēja, tas krita pie viņa kājām."
      },
      {
        "verse": 23,
        "en": "23. And besought him greatly, saying, My little daughter lieth at the point of death: <i>I pray thee</i>, come and lay thy hands on her, that she may be healed; and she shall live.",
        "lv": "23 Un viņu ļoti lūdzās sacīdams, Mana meitiņa guļ uz miršanas robežas:<i> es tevi lūdzu</i>, nāc un liec savas rokas uz viņas, lai viņa var tikt dziedināta; un viņa dzīvos."
      },
      {
        "verse": 24,
        "en": "24. And <i>Jesus </i>went with him; and much people followed him, and thronged him.",
        "lv": "24 Un <i>Jēzus </i>gāja kopā ar viņu; un daudz ļaužu viņam sekoja un viņu spieda."
      },
      {
        "verse": 25,
        "en": "25. And a certain woman, which had an issue of blood twelve years,",
        "lv": "25 Un kāda sieviete, kurai divpadsmit gadus bija asiņošana"
      },
      {
        "verse": 26,
        "en": "26. And had suffered many things of many physicians, and had spent all that she had, and was nothing bettered, but rather grew worse,",
        "lv": "26 Un bija daudz ko cietusi no daudz ārstiem, un bija iztērējusi visu, kas tai bija, un nekas neuzlabojās, bet drīzāk kļuva sliktāk,"
      },
      {
        "verse": 27,
        "en": "27. When she had heard of Jesus, came in the press behind, and touched his garment.",
        "lv": "27 Kad viņa bija dzirdējusi par Jēzu, nāca drūzmā aiz muguras un aizskāra viņa apģērbu."
      },
      {
        "verse": 28,
        "en": "28. For she said, If I may touch but his clothes, I shall be whole.",
        "lv": "28 Jo viņa sacīja, Ja es tikai varētu aizskart viņa drēbes, es būšu vesela."
      },
      {
        "verse": 29,
        "en": "29. And straightway the fountain of her blood was dried up; and she felt in <i>her </i>body that she was healed of that plague.",
        "lv": "29 Un nekavējoties viņas asins avots izžuva; un viņa <i>savā </i>ķermenī juta, ka bija dziedināta no tās sērgas."
      },
      {
        "verse": 30,
        "en": "30. And Jesus, immediately knowing in himself that virtue had gone out of him, turned him about in the press, and said, Who touched my clothes?",
        "lv": "30 Un Jēzus, uzreiz sevī zinādams, ka spēks no viņa bija izgājis, apgriezās drūzmā un sacīja, Kas aizskāra manas drēbes?"
      },
      {
        "verse": 31,
        "en": "31. And his disciples said unto him, Thou seest the multitude thronging thee, and sayest thou, Who touched me?",
        "lv": "31 Un viņa mācekļi viņam sacīja, Tu redzi pūli tevi spiežam, un tu saki, Kas mani aizskāra?"
      },
      {
        "verse": 32,
        "en": "32. And he looked round about to see her that had done this thing.",
        "lv": "32 Un viņš skatījās visapkārt, lai ieraudzītu to, kas to bija darījusi."
      },
      {
        "verse": 33,
        "en": "33. But the woman fearing and trembling, knowing what was done in her, came and fell down before him, and told him all the truth.",
        "lv": "33 Bet tā sieviete, bīdamās un drebēdama, zinot, kas viņā bija darīts, nāca un krita viņa priekšā zemē un stāstīja viņam visu patiesību."
      },
      {
        "verse": 34,
        "en": "34. And he said unto her, Daughter, thy faith hath made thee whole; go in peace, and be whole of thy plague.",
        "lv": "34 Un viņš tai sacīja, Meita, tava ticība tevi ir darījusi veselu; ej mierā un esi vesela no savas sērgas."
      },
      {
        "verse": 35,
        "en": "35. While he yet spake, there came from the ruler of the synagogue's <i>house certain </i>which said, Thy daughter is dead: why troublest thou the Master any further?",
        "lv": "35 Kamēr viņš vēl runāja, nāca <i>kādi </i>no sinagogas valdnieka <i>nama</i>, kas sacīja, Tava meita ir mirusi: kāpēc tu vēl iztrūcini Mācītāju?"
      },
      {
        "verse": 36,
        "en": "36. As soon as Jesus heard the word that was spoken, he saith unto the ruler of the synagogue, Be not afraid, only believe.",
        "lv": "36 Tiklīdz Jēzus dzirdēja vārdu, kas tika runāts, viņš saka sinagogas valdniekam, Nebaidies, tikai tici."
      },
      {
        "verse": 37,
        "en": "37. And he suffered no man to follow him, save Peter, and James, and John the brother of James.",
        "lv": "37 Un viņš nevienam neļāva tam sekot, izņemot Pēterim un Jēkabam, un Jānim, Jēkaba brālim."
      },
      {
        "verse": 38,
        "en": "38. And he cometh to the house of the ruler of the synagogue, and seeth the tumult, and them that wept and wailed greatly.",
        "lv": "38 Un viņš nāk uz sinagogas valdnieka namu un redz kņadu, un tos, kas ļoti raudāja un vaimanāja."
      },
      {
        "verse": 39,
        "en": "39. And when he was come in, he saith unto them, Why make ye this ado, and weep? the damsel is not dead, but sleepeth.",
        "lv": "39 Un, kad viņš bija nācis iekšā, viņš tiem saka, Kāpēc jūs taisāt šo troksni un raudat? meitene nav mirusi, bet guļ."
      },
      {
        "verse": 40,
        "en": "40. And they laughed him to scorn. But when he had put them all out, he taketh the father and the mother of the damsel, and them that were with him, and entereth in where the damsel was lying.",
        "lv": "40 Un tie viņu izsmēja. Bet, kad viņš tos visus bija izlicis ārā, viņš ņem meitenes tēvu un māti, un tos, kas bija ar viņu, un ieiet iekšā, kur meitene gulēja."
      },
      {
        "verse": 41,
        "en": "41. And he took the damsel by the hand, and said unto her, Talitha cumi; which is, being interpreted, Damsel, I say unto thee, arise.",
        "lv": "41 Un viņš ņēma meiteni pie rokas un tai sacīja, Talita kūmi; kas tulkojot ir, Meitene, es tev saku, uzcelies."
      },
      {
        "verse": 42,
        "en": "42. And straightway the damsel arose, and walked; for she was <i>of the age</i> of twelve years. And they were astonished with a great astonishment.",
        "lv": "42 Un nekavējoties meitene uzcēlās un staigāja; jo viņa bija divpadsmit gadu <i>veca</i>. Un tie bija izbrīnīti ar lielu izbrīnu."
      },
      {
        "verse": 43,
        "en": "43. And he charged them straitly that no man should know it; and commanded that something should be given her to eat.",
        "lv": "43 Un viņš tiem stingri piekodināja, lai neviens to nezinātu; un pavēlēja, lai viņai kaut kas tiktu dots ēst."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1. And he went out from thence, and came into his own country; and his disciples follow him.",
        "lv": "1 Un viņš izgāja no turienes un nāca savā paša apvidū; un viņa mācekļi viņam sekoja."
      },
      {
        "verse": 2,
        "en": "2. And when the sabbath day was come, he began to teach in the synagogue: and many hearing <i>him </i>were astonished, saying, From whence hath this <i>man </i>these things? and what wisdom <i>is </i>this which is given unto him, that even such mighty works are wrought by his hands?",
        "lv": "2 Un, kad bija pienākusi sabata diena, viņš iesāka mācīt sinagogā: un daudzi, <i>viņu </i>dzirdēdami, bija pārsteigti sacīdami, No kurienes šim <i>cilvēkam </i>ir šīs lietas? un kas šī <i>ir </i>par gudrību, kas viņam ir dota, ka pat tādi vareni darbi tiek darīti caur viņa rokām?"
      },
      {
        "verse": 3,
        "en": "3. Is not this the carpenter, the son of Mary, the brother of James, and Joses, and of Juda, and Simon? and are not his sisters here with us? And they were offended at him.",
        "lv": "3 Vai šis nav tas galdnieks, Marijas dēls, Jēkaba un Joses, un Jūdas, un Sīmaņa brālis? un vai viņa māsas nav šeit ar mums? Un tie pie viņa apgrēcinājās."
      },
      {
        "verse": 4,
        "en": "4. But Jesus said unto them, A prophet is not without honour, but in his own country, and among his own kin, and in his own house.",
        "lv": "4 Bet Jēzus tiem sacīja, Pravietis nav bez goda, kā tikai savā paša apvidū un starp saviem radiniekiem, un savā paša namā."
      },
      {
        "verse": 5,
        "en": "5. And he could there do no mighty work, save that he laid his hands upon a few sick folk, and healed <i>them</i>.",
        "lv": "5 Un viņš tur nevarēja darīt nevienu varenu darbu, izņemot, ka viņš uzlika savas rokas dažiem neveseliem ļaudīm un <i>tos </i>dziedināja."
      },
      {
        "verse": 6,
        "en": "6. And he marvelled because of their unbelief. And he went round about the villages, teaching.",
        "lv": "6 Un viņš brīnījās viņu neticības dēļ. Un viņš gāja apkārt pa ciematiem mācīdams."
      },
      {
        "verse": 7,
        "en": "7. And he called <i>unto him</i> the twelve, and began to send them forth by two and two; and gave them power over unclean spirits;",
        "lv": "7 <p>Un viņš aicināja tos divpadsmit un iesāka tos izsūtīt pa divi un divi; un deva viņiem varu pār nešķīstiem gariem;"
      },
      {
        "verse": 8,
        "en": "8. And commanded them that they should take nothing for <i>their </i>journey, save a staff only; no scrip, no bread, no money in <i>their </i>purse:",
        "lv": "8 Un tiem pavēlēja, lai tie neko neņemtu<i> </i>ceļojumam, izņemot vien zizli; ne kulīti, ne maizi, ne naudu makā:"
      },
      {
        "verse": 9,
        "en": "9. But <i>be </i>shod with sandals; and not put on two coats.",
        "lv": "9 Bet <i>būt </i>apautiem ar sandalēm; un neuzvilkt divus svārkus."
      },
      {
        "verse": 10,
        "en": "10. And he said unto them, In what place soever ye enter into an house, there abide till ye depart from that place.",
        "lv": "10 Un viņš tiem sacīja, Kurā vien vietā jūs ieejat namā, tur palieciet, iekams jūs aizejat no tās vietas."
      },
      {
        "verse": 11,
        "en": "11. And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the dust under your feet for a testimony against them. Verily I say unto you, It shall be more tolerable for Sodom and Gomorrha in the day of judgment, than for that city.",
        "lv": "11 Un, ja kāds vien jūs neuzņems, ne klausīsies, kad jūs no turienes aizejat, nokratiet pīšļus, kas ir zem jūsu kājām par liecību pret tiem. Patiesi es jums saku, Sodomai un Gomorai tiesas dienā būs panesamāk nekā tai pilsētai."
      },
      {
        "verse": 12,
        "en": "12. And they went out, and preached that men should repent.",
        "lv": "12 Un tie izgāja un sludināja, ka cilvēkiem jānožēlo <i>[grēki]</i>."
      },
      {
        "verse": 13,
        "en": "13. And they cast out many devils, and anointed with oil many that were sick, and healed <i>them</i>.",
        "lv": "13 Un tie izdzina daudzus velnus un daudzus, kas bija neveseli, svaidīja ar eļļu un dziedināja."
      },
      {
        "verse": 14,
        "en": "14. And king Herod heard <i>of him</i>; (for his name was spread abroad:) and he said, That John the Baptist was risen from the dead, and therefore mighty works do shew forth themselves in him.",
        "lv": "14 Un ķēniņš Hērods <i>par viņu</i> dzirdēja; (jo viņa vārds bija izplatījies:), un viņš sacīja, Ka Jānis Kristītājs ir cēlies no mirušajiem, un tāpēc vareni darbi viņā parādās."
      },
      {
        "verse": 15,
        "en": "15. Others said, That it is Elias. And others said, That it is a prophet, or as one of the prophets.",
        "lv": "15 Citi sacīja, Ka tas ir Elias. Un citi sacīja, Ka tas ir pravietis vai kā viens no praviešiem."
      },
      {
        "verse": 16,
        "en": "16. But when Herod heard <i>thereof</i>, he said, It is John, whom I beheaded: he is risen from the dead.",
        "lv": "16 Bet, kad Hērods <i>par to</i> dzirdēja, viņš sacīja, Tas ir Jānis, kuram es nocirtu galvu: viņš ir cēlies no mirušajiem."
      },
      {
        "verse": 17,
        "en": "17. For Herod himself had sent forth and laid hold upon John, and bound him in prison for Herodias' sake, his brother Philip's wife: for he had married her.",
        "lv": "17 Jo Hērods pats bija izsūtījis un satvēris Jāni, un ieslodzījis viņu cietumā Hērodijas, viņa brāļa Filipa sievas, dēļ: jo viņš to bija apprecējis."
      },
      {
        "verse": 18,
        "en": "18. For John had said unto Herod, It is not lawful for thee to have thy brother's wife.",
        "lv": "18 Jo Jānis Hērodam bija sacījis, Nav likumīgi, ka tev ir tava brāļa sieva."
      },
      {
        "verse": 19,
        "en": "19. Therefore Herodias had a quarrel against him, and would have killed him; but she could not:",
        "lv": "19 Tāpēc Hērodijai bija strīds pret viņu un gribēja viņu nogalināt; bet viņa nevarēja:"
      },
      {
        "verse": 20,
        "en": "20. For Herod feared John, knowing that he was a just man and an holy, and observed him; and when he heard him, he did many things, and heard him gladly.",
        "lv": "20 Jo Hērods bijās Jāni, zinādams, ka viņš ir taisns vīrietis un svēts, un to ņēma vērā; un kad viņš to klausījās, viņš daudz ko darīja un labprāt viņu klausījās."
      },
      {
        "verse": 21,
        "en": "21. And when a convenient day was come, that Herod on his birthday made a supper to his lords, high captains, and chief <i>estates</i> of Galilee;",
        "lv": "21 Un, kad bija pienākusi piemērota diena, ka Hērods savā dzimšanas dienā taisīja vakariņas saviem kungiem, augstiem kapteiņiem un galvenajiem no Galilejas;"
      },
      {
        "verse": 22,
        "en": "22. And when the daughter of the said Herodias came in, and danced, and pleased Herod and them that sat with him, the king said unto the damsel, Ask of me whatsoever thou wilt, and I will give <i>it </i>thee.",
        "lv": "22 Un, kad minētās Hērodijas meita ienāca un dejoja, un patika Hērodam un tiem, kas sēdēja kopā ar viņu, ķēniņš meitenei sacīja, Prasi no manis, ko vien tu gribi, un es tev <i>to </i>došu."
      },
      {
        "verse": 23,
        "en": "23. And he sware unto her, Whatsoever thou shalt ask of me, I will give <i>it </i>thee, unto the half of my kingdom.",
        "lv": "23 Un viņš tai zvērēja, Ko vien tu no manis prasīsi, es tev došu, līdz pusei no savas valstības."
      },
      {
        "verse": 24,
        "en": "24. And she went forth, and said unto her mother, What shall I ask? And she said, The head of John the Baptist.",
        "lv": "24 Un viņa izgāja un sacīja savai mātei, Ko man būs prasīt? Un tā sacīja, Jāņa Kristītāja galvu."
      },
      {
        "verse": 25,
        "en": "25. And she came in straightway with haste unto the king, and asked, saying, I will that thou give me by and by in a charger the head of John the Baptist.",
        "lv": "25 Un viņa nekavējoties steidzīgi ienāca pie ķēniņa un prasīja sacīdama, Es gribu, lai tu man drīz paplātē dod Jāņa Kristītāja galvu."
      },
      {
        "verse": 26,
        "en": "26. And the king was exceeding sorry; <i>yet </i>for his oath's sake, and for their sakes which sat with him, he would not reject her.",
        "lv": "26 Un ķēniņš ārkārtīgi noskuma; <i>tomēr </i>sava zvēresta dēļ un to dēļ, kas ar viņu sēdēja, tas viņu negribēja noraidīt."
      },
      {
        "verse": 27,
        "en": "27. And immediately the king sent an executioner, and commanded his head to be brought: and he went and beheaded him in the prison,",
        "lv": "27 Un nekavējoties ķēniņš sūtīja bendi un pavēlēja atnest viņa galvu: un tas gāja un cietumā nocirta viņam galvu,"
      },
      {
        "verse": 28,
        "en": "28. And brought his head in a charger, and gave it to the damsel: and the damsel gave it to her mother.",
        "lv": "28 Un atnesa viņa galvu paplātē, un deva to meitenei: un meitene to deva savai mātei."
      },
      {
        "verse": 29,
        "en": "29. And when his disciples heard <i>of it</i>, they came and took up his corpse, and laid it in a tomb.",
        "lv": "29 Un, kad viņa mācekļi <i>par to</i> dzirdēja, tie nāca un paņēma viņa līķi un to ielika kapenēs."
      },
      {
        "verse": 30,
        "en": "30. And the apostles gathered themselves together unto Jesus, and told him all things, both what they had done, and what they had taught.",
        "lv": "30 Un apustuļi sapulcējās kopā pie Jēzus un stāstīja viņam visu — gan to, ko tie bija darījuši, gan to, ko tie bija mācījuši."
      },
      {
        "verse": 31,
        "en": "31. And he said unto them, Come ye yourselves apart into a desert place, and rest a while: for there were many coming and going, and they had no leisure so much as to eat.",
        "lv": "31 Un viņš tiem sacīja, Nāciet jūs paši savrup tuksnešainā vietā un dusiet brīdi: jo daudzi nāca un gāja, un viņiem nebija tik daudz vaļas kā ēst."
      },
      {
        "verse": 32,
        "en": "32. And they departed into a desert place by ship privately.",
        "lv": "32 Un viņi privāti ar kuģi nobrauca uz tuksnešainu vietu."
      },
      {
        "verse": 33,
        "en": "33. And the people saw them departing, and many knew him, and ran afoot thither out of all cities, and outwent them, and came together unto him.",
        "lv": "33 Un ļaudis redzēja viņus aizbraucam, un daudzi viņu pazina, un skrēja turp ar kājām no visām pilsētām, un apdzina viņus, un nāca kopā pie viņa."
      },
      {
        "verse": 34,
        "en": "34. And Jesus, when he came out, saw much people, and was moved with compassion toward them, because they were as sheep not having a shepherd: and he began to teach them many things.",
        "lv": "34 Un Jēzus, kad viņš izkāpa, redzēja daudz ļaužu un iežēlojās par viņiem, tāpēc ka tie bija kā avis bez gana: un viņš iesāka tiem daudz ko mācīt."
      },
      {
        "verse": 35,
        "en": "35. And when the day was now far spent, his disciples came unto him, and said, This is a desert place, and now the time <i>is </i>far passed:",
        "lv": "35 Un, kad diena jau bija gandrīz galā, viņa mācekļi nāca pie viņa un sacīja, Šī ir tuksnešaina vieta, un nu <i>ir </i>pagājis daudz laika:"
      },
      {
        "verse": 36,
        "en": "36. Send them away, that they may go into the country round about, and into the villages, and buy themselves bread: for they have nothing to eat.",
        "lv": "36 Sūti tos prom, lai viņi var iet apkārtējā apvidū un ciematos un pirkt sev maizi: jo tiem nav nekā, ko ēst."
      },
      {
        "verse": 37,
        "en": "37. He answered and said unto them, Give ye them to eat. And they say unto him, Shall we go and buy two hundred pennyworth of bread, and give them to eat?",
        "lv": "37 Viņš atbildēja un tiem sacīja, Dodiet jūs tiem ēst. Un tie viņam saka, Vai mums būs iet un pirkt maizi divsimt denāriju vērtībā un dot tiem ēst?"
      },
      {
        "verse": 38,
        "en": "38. He saith unto them, How many loaves have ye? go and see. And when they knew, they say, Five, and two fishes.",
        "lv": "38 Viņš tiem saka, Cik klaipu jums ir? ejiet un raugiet. Un, kad viņi uzzināja, viņi saka, Pieci un divas zivis."
      },
      {
        "verse": 39,
        "en": "39. And he commanded them to make all sit down by companies upon the green grass.",
        "lv": "39 Un viņš tiem pavēlēja, lai <i>[tie]</i> liek, lai visi pa grupām apsēžas zaļajā zālē."
      },
      {
        "verse": 40,
        "en": "40. And they sat down in ranks, by hundreds, and by fifties.",
        "lv": "40 Un tie apsēdās rindās pa simtiem un pa piecdesmitiem."
      },
      {
        "verse": 41,
        "en": "41. And when he had taken the five loaves and the two fishes, he looked up to heaven, and blessed, and brake the loaves, and gave <i>them </i>to his disciples to set before them; and the two fishes divided he among them all.",
        "lv": "41 Un, kad viņš bija ņēmis tos piecus klaipus un tās divas zivis, viņš lūkojās augšup uz debesi un svētīja, un lauza klaipus, un tos deva saviem mācekļiem likt tiem priekšā; un divas zivis viņš sadalīja starp tiem visiem."
      },
      {
        "verse": 42,
        "en": "42. And they did all eat, and were filled.",
        "lv": "42 Un tie visi ēda un bija paēduši."
      },
      {
        "verse": 43,
        "en": "43. And they took up twelve baskets full of the fragments, and of the fishes.",
        "lv": "43 Un tie uzlasīja divpadsmit pilnus grozus no gablaiem, un no zivīm."
      },
      {
        "verse": 44,
        "en": "44. And they that did eat of the loaves were about five thousand men.",
        "lv": "44 Un tie, kas ēda no klaipiem, bija apmēram pieci tūkstoši vīriešu."
      },
      {
        "verse": 45,
        "en": "45. And straightway he constrained his disciples to get into the ship, and to go to the other side before unto Bethsaida, while he sent away the people.",
        "lv": "45 Un nekavējoties viņš spieda savus mācekļus kāpt kuģī un papriekš doties uz otru pusi uz Betsaidu, kamēr viņš sūtīja prom ļaudis."
      },
      {
        "verse": 46,
        "en": "46. And when he had sent them away, he departed into a mountain to pray.",
        "lv": "46 Un, kad viņš tos bija sūtījis prom, viņš aizgāja kalnā lūgt."
      },
      {
        "verse": 47,
        "en": "47. And when even was come, the ship was in the midst of the sea, and he alone on the land.",
        "lv": "47 Un, kad bija pienācis vakars, kuģis bija jūras vidū, un viņš viens pats uz sauszemes."
      },
      {
        "verse": 48,
        "en": "48. And he saw them toiling in rowing; for the wind was contrary unto them: and about the fourth watch of the night he cometh unto them, walking upon the sea, and would have passed by them.",
        "lv": "48 Un viņš redzēja tos nopūlējamies airējot; jo vējš tiem bija pretī; un ap nakts ceturto sardzi viņš nāk pie tiem, staigādams pa jūru, un gribēja tiem iet garām."
      },
      {
        "verse": 49,
        "en": "49. But when they saw him walking upon the sea, they supposed it had been a spirit, and cried out:",
        "lv": "49 Bet, kad tie redzēja viņu staigājam pa jūru, tie pieņēma, ka tas ir bijis gars, un kliedza:"
      },
      {
        "verse": 50,
        "en": "50. For they all saw him, and were troubled. And immediately he talked with them, and saith unto them, Be of good cheer: it is I; be not afraid.",
        "lv": "50 Jo tie visi viņu redzēja un bija iztrūcināti. Un uzreiz viņš ar tiem sarunājās un viņiem saka, Turiet drošu prātu: tas esmu es; nebaidieties."
      },
      {
        "verse": 51,
        "en": "51. And he went up unto them into the ship; and the wind ceased: and they were sore amazed in themselves beyond measure, and wondered.",
        "lv": "51 Un viņš iekāpa pie tiem kuģī; un vējš mitējās: un viņi bija ļoti pārsteigti sevī, pāri mēram, un brīnījās."
      },
      {
        "verse": 52,
        "en": "52. For they considered not <i>the miracle</i> of the loaves: for their heart was hardened.",
        "lv": "52 Jo viņi neņēma vērā <i>brīnuma darbu</i> par klaipiem: jo viņu sirds bija nocietināta."
      },
      {
        "verse": 53,
        "en": "53. And when they had passed over, they came into the land of Gennesaret, and drew to the shore.",
        "lv": "53 Un, kad viņi bija pārcēlušies, viņi nāca Ģenecaretes zemē un vilka uz krastu."
      },
      {
        "verse": 54,
        "en": "54. And when they were come out of the ship, straightway they knew him,",
        "lv": "54 Un, kad viņi bija izkāpuši no kuģa, tie nekavējoties viņu pazina,"
      },
      {
        "verse": 55,
        "en": "55. And ran through that whole region round about, and began to carry about in beds those that were sick, where they heard he was.",
        "lv": "55 Un skrēja cauri visam tam apkartējam apgabalam un iesāka apkārt nest gultās tos, kas bija neveseli, kur tie dzirdēja viņu esam."
      },
      {
        "verse": 56,
        "en": "56. And whithersoever he entered, into villages, or cities, or country, they laid the sick in the streets, and besought him that they might touch if it were but the border of his garment: and as many as touched him were made whole.",
        "lv": "56 Un, kur vien viņš iegāja — ciematos vai pilsētās, vai laukos — tie guldīja neveselos ielās un lūdzās viņu, lai tie varētu aizskart, kaut vai tikai viņa apģērba apmali: un, cik vien viņu aizskāra, tika darīti veseli."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1. Then came together unto him the Pharisees, and certain of the scribes, which came from Jerusalem.",
        "lv": "1 Tad pie viņa nāca kopā farizeji un kādi no rakstu mācītājiem, kas nāca no Jeruzālemes."
      },
      {
        "verse": 2,
        "en": "2. And when they saw some of his disciples eat bread with defiled, that is to say, with unwashen, hands, they found fault.",
        "lv": "2 Un, kad tie redzēja dažus no viņa mācekļiem ēdam maizi ar sagānītām, tas ir, ar nemazgātām rokām, viņi atrada vainu."
      },
      {
        "verse": 3,
        "en": "3. For the Pharisees, and all the Jews, except they wash <i>their </i>hands oft, eat not, holding the tradition of the elders.",
        "lv": "3 Jo farizeji un visi jūdi neēd, ja vien tie bieži nemazgā rokas, turot vecaju tradīciju."
      },
      {
        "verse": 4,
        "en": "4. And <i>when they come</i> from the market, except they wash, they eat not. And many other things there be, which they have received to hold, as the washing of cups, and pots, brasen vessels, and of tables.",
        "lv": "4 Un,<i> kad viņi nāk</i> no tirgus, tie neēd, ja vien tie nemazgājas. Un ir daudz citas lietas, kuras viņi ir saņēmuši turēt, kā kausu un podu, misiņa trauku un galdu mazgāšanas."
      },
      {
        "verse": 5,
        "en": "5. Then the Pharisees and scribes asked him, Why walk not thy disciples according to the tradition of the elders, but eat bread with unwashen hands?",
        "lv": "5 Tad farizeji un rakstu mācītāji viņam prasīja, Kāpēc tavi mācekļi nestaigā atbilstoši vecaju tradīcijām, bet ēd maizi ar nemazgātām rokām?"
      },
      {
        "verse": 6,
        "en": "6. He answered and said unto them, Well hath Esaias prophesied of you hypocrites, as it is written, This people honoureth me with <i>their </i>lips, but their heart is far from me.",
        "lv": "6 Viņš atbildēja un tiem sacīja, Labi Esajas pravietoja par jums liekuļiem, kā ir rakstīts, Šie ļaudis mani godā ar lūpām, bet to sirds ir tālu no manis."
      },
      {
        "verse": 7,
        "en": "7. Howbeit in vain do they worship me, teaching <i>for </i>doctrines the commandments of men.",
        "lv": "7 Taču velti tie mani godina, mācīdami cilvēku pavēles <i>kā</i> mācības."
      },
      {
        "verse": 8,
        "en": "8. For laying aside the commandment of God, ye hold the tradition of men, <i>as </i>the washing of pots and cups: and many other such like things ye do.",
        "lv": "8 Jo noliekot malā Dieva pavēli, jūs turat cilvēku tradīciju, <i>kā</i> podu un kausu mazgāšanu: un daudz citas šīm līdzīgas lietas jūs darāt."
      },
      {
        "verse": 9,
        "en": "9. And he said unto them, Full well ye reject the commandment of God, that ye may keep your own tradition.",
        "lv": "9 Un viņš tiem sacīja, It labi jūs noraidāt Dieva pavēli, lai jūs varat turēt paši savu tradīciju."
      },
      {
        "verse": 10,
        "en": "10. For Moses said, Honour thy father and thy mother; and, Whoso curseth father or mother, let him die the death:",
        "lv": "10 Jo Mozus sacīja, Godā savu tēvu un savu māti; un, Kurš vien lād tēvu vai māti, lai viņš mirst nāvi:"
      },
      {
        "verse": 11,
        "en": "11. But ye say, If a man shall say to his father or mother,<i> It is</i> Corban, that is to say, a gift, by whatsoever thou mightest be profited by me; <i>he shall be free</i>.",
        "lv": "11 Bet jūs sakāt, ja kāds sacīs savam tēvam vai mātei, <i>Tas ir</i> Korban, proti, dāvana, caur ko vien tu varētu no manis gūt labumu; <i>viņš būs brīvs</i>."
      },
      {
        "verse": 12,
        "en": "12. And ye suffer him no more to do ought for his father or his mother;",
        "lv": "12 Un jūs vairs neļaujat tam nekā darīt priekš sava tēva vai savas mātes;"
      },
      {
        "verse": 13,
        "en": "13. Making the word of God of none effect through your tradition, which ye have delivered: and many such like things do ye.",
        "lv": "13 Padarīdami Dieva vārdu neefektīvu caur savu tradīciju, ko jūs esat nodevuši: un jūs darāt daudz šīm līdzīgas lietas."
      },
      {
        "verse": 14,
        "en": "14. And when he had called all the people <i>unto him</i>, he said unto them, Hearken unto me every one <i>of you</i>, and understand:",
        "lv": "14 <p>Un, kad viņš bija aicinājis visus ļaudis, viņš tiem sacīja, Uzklausiet mani ikviens <i>no jums</i>, un saprotiet:"
      },
      {
        "verse": 15,
        "en": "15. There is nothing from without a man, that entering into him can defile him: but the things which come out of him, those are they that defile the man.",
        "lv": "15 Nav nekas ārpus cilvēka, kas viņā ieejot var viņu sagānīt: bet, kas no viņa iznāk, tas ir tas, kas cilvēku sagāna."
      },
      {
        "verse": 16,
        "en": "16. If any man have ears to hear, let him hear.",
        "lv": "16 Ja kam ir ausis dzirdēt, tas lai dzird."
      },
      {
        "verse": 17,
        "en": "17. And when he was entered into the house from the people, his disciples asked him concerning the parable.",
        "lv": "17 Un, kad viņš no ļaudīm bija iegājis namā, viņa mācekļi tam prasīja par to līdzību."
      },
      {
        "verse": 18,
        "en": "18. And he saith unto them, Are ye so without understanding also? Do ye not perceive, that whatsoever thing from without entereth into the man, <i>it </i>cannot defile him;",
        "lv": "18 Un viņš tiem sacīja, Vai arī jūs tāpat esat bez saprašanas? Vai jūs nenomanāt, ka kas vien cilvēkā ieiet no ārpuses, <i>tas</i> viņu nevar sagānīt;"
      },
      {
        "verse": 19,
        "en": "19. Because it entereth not into his heart, but into the belly, and goeth out into the draught, purging all meats?",
        "lv": "19 Tāpēc ka tas neieiet viņa sirdī, bet vēderā, un iziet ārā atejā, šķīstot visu barību?"
      },
      {
        "verse": 20,
        "en": "20. And he said, That which cometh out of the man, that defileth the man.",
        "lv": "20 Un viņš sacīja, Tas, kas iznāk no cilvēka, tas sagāna cilvēku."
      },
      {
        "verse": 21,
        "en": "21. For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders,",
        "lv": "21 Jo no iekšienes, no cilvēka sirds, iziet ļaunas domas, laulības pārkāpšanas, netiklības, slepkavības,"
      },
      {
        "verse": 22,
        "en": "22. Thefts, covetousness, wickedness, deceit, lasciviousness, an evil eye, blasphemy, pride, foolishness:",
        "lv": "22 Zādzības, mantkārība, nelietība, viltība, izvirtība, ļauna acs, zaimošana, lepnums, muļķība:"
      },
      {
        "verse": 23,
        "en": "23. All these evil things come from within, and defile the man.",
        "lv": "23 Viss šis ļaunais nāk no iekšienes un sagāna cilvēku."
      },
      {
        "verse": 24,
        "en": "24. And from thence he arose, and went into the borders of Tyre and Sidon, and entered into an house, and would have no man know <i>it</i>: but he could not be hid.",
        "lv": "24 <p>Un no turienes viņš cēlās un iegāja Tiras un Sidonas robežās un iegāja namā, un gribēja, <i>[lai]</i> neviens <i>to </i>nezinātu; bet viņš nevarēja palikt apslēpts."
      },
      {
        "verse": 25,
        "en": "25. For a <i>certain </i>woman, whose young daughter had an unclean spirit, heard of him, and came and fell at his feet:",
        "lv": "25 Jo <i>kāda </i>sieviete, kuras meitiņai bija nešķīsts gars, dzirdēja par viņu un nāca, un krita pie viņa kājām:"
      },
      {
        "verse": 26,
        "en": "26. The woman was a Greek, a Syrophenician by nation; and she besought him that he would cast forth the devil out of her daughter.",
        "lv": "26 Tā sieviete bija grieķiete, pēc tautības sirofeniķiete; un tā viņu lūdzās, lai viņš izdzītu velnu no viņas meitas."
      },
      {
        "verse": 27,
        "en": "27. But Jesus said unto her, Let the children first be filled: for it is not meet to take the children's bread, and to cast <i>it </i>unto the dogs.",
        "lv": "27 Bet Jēzus viņai sacīja, Lai vispirms bērni paēd: jo nepieklājas ņemt bērnu maizi un mest <i>to </i>suņiem."
      },
      {
        "verse": 28,
        "en": "28. And she answered and said unto him, Yes, Lord: yet the dogs under the table eat of the children's crumbs.",
        "lv": "28 Un viņa atbildēja un viņam sacīja, Jā, Kungs: tomēr suņi zem galda ēd no bērnu drumslām."
      },
      {
        "verse": 29,
        "en": "29. And he said unto her, For this saying go thy way; the devil is gone out of thy daughter.",
        "lv": "29 Un viņš tai sacīja, Šī vārda dēļ aizej; velns ir izgājis no tavas meitas."
      },
      {
        "verse": 30,
        "en": "30. And when she was come to her house, she found the devil gone out, and her daughter laid upon the bed.",
        "lv": "30 Un, kad viņa bija nākusi uz savu namu, viņa atrada velnu izgājušu, un savu meitu guldītu uz gultas."
      },
      {
        "verse": 31,
        "en": "31. And again, departing from the coasts of Tyre and Sidon, he came unto the sea of Galilee, through the midst of the coasts of Decapolis.",
        "lv": "31 <p>Un atkal, aizgājis no Tiras un Sidonas robežām, viņš nāca pie Galilejas jūras pa vidu caur Dekapoles apkārtni."
      },
      {
        "verse": 32,
        "en": "32. And they bring unto him one that was deaf, and had an impediment in his speech; and they beseech him to put his hand upon him.",
        "lv": "32 Un tie viņam atnes kādu, kas bija kurls, un <i>[kam]</i> bija runāšanas traucējumi; un tie viņu lūdzās uzlikt savu roku uz tā."
      },
      {
        "verse": 33,
        "en": "33. And he took him aside from the multitude, and put his fingers into his ears, and he spit, and touched his tongue;",
        "lv": "33 Un viņš to ņēma malā no pūļa un lika savus pirkstus viņa ausīs, un viņš spļāva, un aizskāra tā mēli;"
      },
      {
        "verse": 34,
        "en": "34. And looking up to heaven, he sighed, and saith unto him, Ephphatha, that is, Be opened.",
        "lv": "34 Un lūkodamies augšup uz debesi, viņš nopūtās un tam saka, Efata, tas ir, Atveries."
      },
      {
        "verse": 35,
        "en": "35. And straightway his ears were opened, and the string of his tongue was loosed, and he spake plain.",
        "lv": "35 Un nekavējoties viņa ausis tika atvērtas, un viņa mēles saite tika atraisīta, un viņš runāja skaidri."
      },
      {
        "verse": 36,
        "en": "36. And he charged them that they should tell no man: but the more he charged them, so much the more a great deal they published <i>it</i>;",
        "lv": "36 Un viņš tiem piekodināja, lai tie nevienam nestāstītu: bet, jo vairāk viņš tiem piekodināja, jo daudz vairāk viņi <i>to </i>daudz pavēstīja;"
      },
      {
        "verse": 37,
        "en": "37. And were beyond measure astonished, saying, He hath done all things well: he maketh both the deaf to hear, and the dumb to speak.",
        "lv": "37 Un bija pār mēru pārsteigti sacīdami, Viņš visu darījis labi: viņš liek gan kurlajiem dzirdēt, gan mēmajiem runāt."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1. In those days the multitude being very great, and having nothing to eat, Jesus called his disciples <i>unto him</i>, and saith unto them,",
        "lv": "1 Tajās dienās, pūlim esot ļoti lielam, un <i>[tiem]</i> neesot, ko ēst, Jēzus aicināja savus mācekļus un viņiem saka,"
      },
      {
        "verse": 2,
        "en": "2. I have compassion on the multitude, because they have now been with me three days, and have nothing to eat:",
        "lv": "2 Man ir žēl pūļa, tāpēc ka viņi nu ir bijuši kopā ar mani trīs dienas un<i> [tiem]</i> nav ko ēst:"
      },
      {
        "verse": 3,
        "en": "3. And if I send them away fasting to their own houses, they will faint by the way: for divers of them came from far.",
        "lv": "3 Un, ja es viņus gavējot sūtu uz viņu pašu namiem, viņi pa ceļam nogurs: jo daži no tiem nāca no tālienes."
      },
      {
        "verse": 4,
        "en": "4. And his disciples answered him, From whence can a man satisfy these <i>men </i>with bread here in the wilderness?",
        "lv": "4 Un viņa mācekļi viņam atbildēja, No kurienes kāds var apmierināt šos <i>cilvēkus </i>ar maizi šeit tuksnesī?"
      },
      {
        "verse": 5,
        "en": "5. And he asked them, How many loaves have ye? And they said, Seven.",
        "lv": "5 Un viņš tiem prasīja, Cik klaipu jums ir? Un viņi sacīja, Septiņi."
      },
      {
        "verse": 6,
        "en": "6. And he commanded the people to sit down on the ground: and he took the seven loaves, and gave thanks, and brake, and gave to his disciples to set before <i>them</i>; and they did set <i>them </i>before the people.",
        "lv": "6 Un viņš pavēlēja ļaudīm apsēsties zemē: un viņš ņēma tos septiņus klaipus un pateicās, un lauza, un deva saviem mācekļiem likt <i>viņu </i>priekšā; un viņi tos lika priekšā ļaudīm."
      },
      {
        "verse": 7,
        "en": "7. And they had a few small fishes: and he blessed, and commanded to set them also before <i>them</i>.",
        "lv": "7 Un tiem bija dažas mazas zivis: un viņš svētīja un pavēlēja arī tās likt <i>viņiem </i>priekšā."
      },
      {
        "verse": 8,
        "en": "8. So they did eat, and were filled: and they took up of the broken <i>meat </i>that was left seven baskets.",
        "lv": "8 Tā viņi ēda un bija paēduši: un no atlikušās lauztās <i>barības </i>viņi uzlasīja septiņus grozus."
      },
      {
        "verse": 9,
        "en": "9. And they that had eaten were about four thousand: and he sent them away.",
        "lv": "9 Un tie, kas bija ēduši, bija apmēram četri tūkstoši: un viņš tos sūtīja prom."
      },
      {
        "verse": 10,
        "en": "10. And straightway he entered into a ship with his disciples, and came into the parts of Dalmanutha.",
        "lv": "10 <p>Un nekavējoties viņš ar saviem mācekļiem iekāpa kuģī un nāca Dalmanutas pusē."
      },
      {
        "verse": 11,
        "en": "11. And the Pharisees came forth, and began to question with him, seeking of him a sign from heaven, tempting him.",
        "lv": "11 Un farizeji iznāca un iesāka ar viņu apjautāties, meklējot no viņa zīmi no debess, viņu kārdinādami."
      },
      {
        "verse": 12,
        "en": "12. And he sighed deeply in his spirit, and saith, Why doth this generation seek after a sign? verily I say unto you, There shall no sign be given unto this generation.",
        "lv": "12 Un viņš savā garā dziļi nopūtās un saka, Kāpēc šī paaudze meklē zīmi? patiesi es jums saku, Šai paaudzei netiks dota zīme."
      },
      {
        "verse": 13,
        "en": "13. And he left them, and entering into the ship again departed to the other side.",
        "lv": "13 Un viņš tos atstāja un, atkal iekāpdams kuģī, devās uz otru pusi."
      },
      {
        "verse": 14,
        "en": "14. Now <i>the disciples</i> had forgotten to take bread, neither had they in the ship with them more than one loaf.",
        "lv": "14 <p>Tad nu <i>mācekļi </i>bija aizmirsuši paņemt maizi, nedz kuģī ar viņiem bija vairāk par vienu klaipu."
      },
      {
        "verse": 15,
        "en": "15. And he charged them, saying, Take heed, beware of the leaven of the Pharisees, and <i>of </i>the leaven of Herod.",
        "lv": "15 Un viņš tiem piekodināja sacīdams, Pielūkojiet, sargieties no farizeju ierauga un Hēroda ierauga."
      },
      {
        "verse": 16,
        "en": "16. And they reasoned among themselves, saying, <i>It is</i> because we have no bread.",
        "lv": "16 Un viņi sprieda savā starpā sacīdami, <i>Tas ir</i> tāpēc ka mums nav maizes."
      },
      {
        "verse": 17,
        "en": "17. And when Jesus knew <i>it</i>, he saith unto them, Why reason ye, because ye have no bread? perceive ye not yet, neither understand? have ye your heart yet hardened?",
        "lv": "17 Un, kad Jēzus <i>to </i>zināja, viņš tiem saka, Kāpēc jūs spriežat, tāpēc ka jums nav maizes? vai jūs vēl nenomanāt, nedz saprotat? vai jūsu sirds jums vēl ir nocietināta?"
      },
      {
        "verse": 18,
        "en": "18. Having eyes, see ye not? and having ears, hear ye not? and do ye not remember?",
        "lv": "18 Vai būdami ar acīm, jūs neredzat? un būdami ar ausīm, jūs nedzirdat? un vai jūs neatceraties?"
      },
      {
        "verse": 19,
        "en": "19. When I brake the five loaves among five thousand, how many baskets full of fragments took ye up? They say unto him, Twelve.",
        "lv": "19 Kad es lauzu tos piecus klaipus starp pieciem tūkstošiem, cik grozus pilnus ar drumslām jūs uzlasījāt? Tie viņam saka, Divpadsmit."
      },
      {
        "verse": 20,
        "en": "20. And when the seven among four thousand, how many baskets full of fragments took ye up? And they said, Seven.",
        "lv": "20 Un, kad tos septiņus starp četriem tūkstošiem, cik grozus pilnus ar drumslām jūs uzlasījāt? Un tie sacīja, Septiņus."
      },
      {
        "verse": 21,
        "en": "21. And he said unto them, How is it that ye do not understand?",
        "lv": "21 Un viņš tiem sacīja, Kā tas ir, ka jūs nesaprotat?"
      },
      {
        "verse": 22,
        "en": "22. And he cometh to Bethsaida; and they bring a blind man unto him, and besought him to touch him.",
        "lv": "22 <p>Un viņš nāk uz Betsaidu; un tie pie viņa ved aklo un lūdzās viņu, lai to aizskartu."
      },
      {
        "verse": 23,
        "en": "23. And he took the blind man by the hand, and led him out of the town; and when he had spit on his eyes, and put his hands upon him, he asked him if he saw ought.",
        "lv": "23 Un viņš ņēma aklo aiz rokas un izveda viņu no miesta; un, kad viņš bija spļāvis uz viņa acīm un licis savas rokas uz tā, viņš tam prasīja, vai viņš kaut ko redz."
      },
      {
        "verse": 24,
        "en": "24. And he looked up, and said, I see men as trees, walking.",
        "lv": "24 Un viņš palūkojās augšup un sacīja, Es redzu cilvēkus kā kokus staigājam."
      },
      {
        "verse": 25,
        "en": "25. After that he put <i>his </i>hands again upon his eyes, and made him look up: and he was restored, and saw every man clearly.",
        "lv": "25 Pēc tam viņš atkal lika rokas uz viņa acīm un lika viņam skatīties augšup: un viņš tika atjaunots un redzēja ikvienu cilvēku skaidri."
      },
      {
        "verse": 26,
        "en": "26. And he sent him away to his house, saying, Neither go into the town, nor tell <i>it </i>to any in the town.",
        "lv": "26 Un viņš to sūtīja prom uz viņa namu sacīdams, Nedz ej miestā, ne stāsti<i> to </i>kādam miestā."
      },
      {
        "verse": 27,
        "en": "27. And Jesus went out, and his disciples, into the towns of Caesarea Philippi: and by the way he asked his disciples, saying unto them, Whom do men say that I am?",
        "lv": "27 <p>Un Jēzus un viņa mācekļi izgāja Filipa Cēzarejas miestos: un pa ceļam viņš prasīja saviem mācekļiem, tiem sacīdams, Ko cilvēki saka, kas es esmu?"
      },
      {
        "verse": 28,
        "en": "28. And they answered, John the Baptist: but some <i>say</i>, Elias; and others, One of the prophets.",
        "lv": "28 Un viņi atbildēja, Jānis Kristītājs: bet daži <i>saka</i>, Elias; un citi, Viens no praviešiem."
      },
      {
        "verse": 29,
        "en": "29. And he saith unto them, But whom say ye that I am? And Peter answereth and saith unto him, Thou art the Christ.",
        "lv": "29 Un viņš tiem saka, Bet ko jūs sakāt, kas es esmu? Un Pēteris atbild un viņam saka, Tu esi tas Kristus."
      },
      {
        "verse": 30,
        "en": "30. And he charged them that they should tell no man of him.",
        "lv": "30 Un viņš tiem piekodināja, lai tie nevienam par viņu nestāstītu."
      },
      {
        "verse": 31,
        "en": "31. And he began to teach them, that the Son of man must suffer many things, and be rejected of the elders, and <i>of </i>the chief priests, and scribes, and be killed, and after three days rise again.",
        "lv": "31 Un viņš iesāka tos mācīt, ka cilvēka Dēlam daudz jācieš, un jātiek noraidītam no vecajiem un <i>no</i> virspriesteriem, un rakstu mācītājiem, un jātiek nogalinātam un pēc trim dienām atkal jāuzceļas."
      },
      {
        "verse": 32,
        "en": "32. And he spake that saying openly. And Peter took him, and began to rebuke him.",
        "lv": "32 Un viņš to vārdu runāja atklāti. Un Pēteris viņu ņēma un viņu iesāka norāt."
      },
      {
        "verse": 33,
        "en": "33. But when he had turned about and looked on his disciples, he rebuked Peter, saying, Get thee behind me, Satan: for thou savourest not the things that be of God, but the things that be of men.",
        "lv": "33 Bet, kad viņš bija apgriezies un palūkojies uz saviem mācekļiem, viņš norāja Pēteri sacīdams, Atkāpies no manis, Sātan: jo tev netīk tas, kas ir no Dieva, bet tas, kas ir no cilvēkiem."
      },
      {
        "verse": 34,
        "en": "34. And when he had called the people <i>unto him </i>with his disciples also, he said unto them, Whosoever will come after me, let him deny himself, and take up his cross, and follow me.",
        "lv": "34 <p>Un, kad viņš bija aicinājis ļaudis arī ar saviem mācekļiem, viņš tiem sacīja, Kas vien grib nākt man pakaļ, tas lai aizliedz pats sevi un paņem savu krustu, un seko man."
      },
      {
        "verse": 35,
        "en": "35. For whosoever will save his life shall lose it; but whosoever shall lose his life for my sake and the gospel's, the same shall save it.",
        "lv": "35 Jo kas vien grib glābt savu dzīvību, to zaudēs; bet, kas vien manis un evaņģēlija dēļ zaudēs savu dzīvību, tas to izglābs."
      },
      {
        "verse": 36,
        "en": "36. For what shall it profit a man, if he shall gain the whole world, and lose his own soul?",
        "lv": "36 Jo ko tas cilvēkam dos, ja viņš iegūs visu pasauli un zaudēs savu paša dvēseli?"
      },
      {
        "verse": 37,
        "en": "37. Or what shall a man give in exchange for his soul?",
        "lv": "37 Jeb ko cilvēks dos apmaiņā pret savu dvēseli?"
      },
      {
        "verse": 38,
        "en": "38. Whosoever therefore shall be ashamed of me and of my words in this adulterous and sinful generation; of him also shall the Son of man be ashamed, when he cometh in the glory of his Father with the holy angels.",
        "lv": "38 Tāpēc kas vien kaunēsies no manis un no maniem vārdiem šajā laulības pārkāpējas un grēcīgajā paaudzē; no tā arī kaunēsies cilvēka Dēls, kad viņš nāk sava Tēva godībā ar svētajiem eņģeļiem."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1. And he said unto them, Verily I say unto you, That there be some of them that stand here, which shall not taste of death, till they have seen the kingdom of God come with power.",
        "lv": "1 Un viņš tiem sacīja, Patiesi es jums saku, ka kādi no tiem, kas šeit stāv, ir kas no nāves nebaudīs, iekams tie būs redzējuši Dieva valstību nākam ar spēku."
      },
      {
        "verse": 2,
        "en": "2. And after six days Jesus taketh <i>with him</i> Peter, and James, and John, and leadeth them up into an high mountain apart by themselves: and he was transfigured before them.",
        "lv": "2 <p>Un pēc sešām dienām Jēzus ņem<i> sev līdzi</i> Pēteri un Jēkabu, un Jāni un ved viņus augstā kalnā, savrup vienus pašus: un viņš tapa pārveidots viņu priekšā."
      },
      {
        "verse": 3,
        "en": "3. And his raiment became shining, exceeding white as snow; so as no fuller on earth can white them.",
        "lv": "3 Un viņa tērps kļuva spīdošs, ārkārtīgi balts kā sniegs; tā kā neviens balinātājs virs zemes to nevar balināt."
      },
      {
        "verse": 4,
        "en": "4. And there appeared unto them Elias with Moses: and they were talking with Jesus.",
        "lv": "4 Un viņiem parādījās Elijas ar Mozu: un viņi sarunājās ar Jēzu."
      },
      {
        "verse": 5,
        "en": "5. And Peter answered and said to Jesus, Master, it is good for us to be here: and let us make three tabernacles; one for thee, and one for Moses, and one for Elias.",
        "lv": "5 Un Pēteris atbildēja un Jēzum sacīja, Mācītāj, mums ir labi šeit būt: un taisīsim trīs mājokļus; vienu tev un vienu Mozum, un vienu Elijam."
      },
      {
        "verse": 6,
        "en": "6. For he wist not what to say; for they were sore afraid.",
        "lv": "6 Jo tas nezināja, ko sacīt; jo viņi gauži baidījās."
      },
      {
        "verse": 7,
        "en": "7. And there was a cloud that overshadowed them: and a voice came out of the cloud, saying, This is my beloved Son: hear him.",
        "lv": "7 Un tur bija mākonis, kas viņus apēnoja; un no mākoņa iznāca balss sacīdama, Šis ir mans mīļotais Dēls: klausieties viņu."
      },
      {
        "verse": 8,
        "en": "8. And suddenly, when they had looked round about, they saw no man any more, save Jesus only with themselves.",
        "lv": "8 Un pēkšņi, kad tie bija lūkojušies visapkārt, tie vairs nevienu neredzēja, izņemot vienīgi Jēzu kopā ar viņiem."
      },
      {
        "verse": 9,
        "en": "9. And as they came down from the mountain, he charged them that they should tell no man what things they had seen, till the Son of man were risen from the dead.",
        "lv": "9 Un viņiem nokāpjot no kalna, viņš tiem piekodināja, lai tie nevienam neteiktu, ko viņi bija redzējuši, iekams cilvēka Dēls būs cēlies no mirušajiem."
      },
      {
        "verse": 10,
        "en": "10. And they kept that saying with themselves, questioning one with another what the rising from the dead should mean.",
        "lv": "10 Un viņi paturēja šo vārdu pie sevis, apjautājoties cits ar citu, ko celšanās no mirušajiem varētu nozīmēt."
      },
      {
        "verse": 11,
        "en": "11. And they asked him, saying, Why say the scribes that Elias must first come?",
        "lv": "11 <p>Un tie viņam prasīja sacīdami, Kāpēc rakstu mācītāji saka, ka Eliam jānāk vispirms?"
      },
      {
        "verse": 12,
        "en": "12. And he answered and told them, Elias verily cometh first, and restoreth all things; and how it is written of the Son of man, that he must suffer many things, and be set at nought.",
        "lv": "12 Un viņš atbildēja un tiem stāstīja, Elias patiesi nāk vispirms un visu atjauno; un, kā ir rakstīts par cilvēka Dēlu, ka viņam daudz jācieš un jātiek noniecinātam."
      },
      {
        "verse": 13,
        "en": "13. But I say unto you, That Elias is indeed come, and they have done unto him whatsoever they listed, as it is written of him.",
        "lv": "13 Bet es jums saku, Ka Elias patiešām ir nācis, un tie viņam ir darījuši, ko vien viņi gribējuši, kā ir rakstīts par viņu."
      },
      {
        "verse": 14,
        "en": "14. And when he came to <i>his </i>disciples, he saw a great multitude about them, and the scribes questioning with them.",
        "lv": "14 <p>Un, kad viņš nāca pie <i>saviem </i>mācekļiem, viņš redzēja lielu pūli ap viņiem, un rakstu mācītājus ar tiem apjautājamies."
      },
      {
        "verse": 15,
        "en": "15. And straightway all the people, when they beheld him, were greatly amazed, and running to <i>him </i>saluted him.",
        "lv": "15 Un nekavējoties visi ļaudis, kad tie viņu redzēja, bija ļoti pārsteigti un, skrienot pie <i>viņa</i>, to sveicināja."
      },
      {
        "verse": 16,
        "en": "16. And he asked the scribes, What question ye with them?",
        "lv": "16 Un viņš prasīja rakstu mācītājiem, Ko jūs ar viņiem apjautājaties?"
      },
      {
        "verse": 17,
        "en": "17. And one of the multitude answered and said, Master, I have brought unto thee my son, which hath a dumb spirit;",
        "lv": "17 Un viens no pūļa atbildēja un sacīja, Mācītāj, es pie tevis esmu atvedis savu dēlu, kam ir mēms gars;"
      },
      {
        "verse": 18,
        "en": "18. And wheresoever he taketh him, he teareth him: and he foameth, and gnasheth with his teeth, and pineth away: and I spake to thy disciples that they should cast him out; and they could not.",
        "lv": "18 Un, kur vien tas viņu ņem, tas viņu plosa: un viņš puto, un griež zobus, un sašļūk: un es runāju uz taviem mācekļiem, lai viņi to izdzītu; un tie nevarēja."
      },
      {
        "verse": 19,
        "en": "19. He answereth him, and saith, O faithless generation, how long shall I be with you? how long shall I suffer you? bring him unto me.",
        "lv": "19 Viņš tam atbild un saka, Ak, neticīgā paaudze, cik ilgi es būšu ar jums? cik ilgi es jūs pacietīšu? vediet viņu pie manis."
      },
      {
        "verse": 20,
        "en": "20. And they brought him unto him: and when he saw him, straightway the spirit tare him; and he fell on the ground, and wallowed foaming.",
        "lv": "20 Un tie to veda pie viņa: un, kad viņš to redzēja, nekavējoties gars to plosīja; un viņš nokrita zemē un vārtījās putodams."
      },
      {
        "verse": 21,
        "en": "21. And he asked his father, How long is it ago since this came unto him? And he said, Of a child.",
        "lv": "21 Un viņš prasīja viņa tēvam, Cik ilgs laiks ir pagājis, kopš viņam šis uznāca? Un viņš sacīja, No bērnības."
      },
      {
        "verse": 22,
        "en": "22. And ofttimes it hath cast him into the fire, and into the waters, to destroy him: but if thou canst do any thing, have compassion on us, and help us.",
        "lv": "22 Un bieži tas viņu ir metis ugunī un ūdeņos, lai to iznīcinātu: bet, ja tu vari kaut ko darīt, iežēlojies par mums un palīdzi mums."
      },
      {
        "verse": 23,
        "en": "23. Jesus said unto him, If thou canst believe, all things <i>are </i>possible to him that believeth.",
        "lv": "23 Jēzus viņam sacīja, Ja tu vari ticēt — viss <i>ir </i>iespējams tam, kas tic."
      },
      {
        "verse": 24,
        "en": "24. And straightway the father of the child cried out, and said with tears, Lord, I believe; help thou mine unbelief.",
        "lv": "24 Un nekavējoties bērna tēvs kliedza un ar asarām sacīja, Kungs, es ticu; palīdzi manai neticībai."
      },
      {
        "verse": 25,
        "en": "25. When Jesus saw that the people came running together, he rebuked the foul spirit, saying unto him, <i>Thou </i>dumb and deaf spirit, I charge thee, come out of him, and enter no more into him.",
        "lv": "25 Kad Jēzus redzēja, ka ļaudis saskrēja, viņš norāja to nekrietno garu, tam sacīdams, <i>Tu, </i>mēmais un kurlais gars, es tev piekodinu, iznāc no tā un vairs neieej tajā."
      },
      {
        "verse": 26,
        "en": "26. And<i> the spirit</i> cried, and rent him sore, and came out of him: and he was as one dead; insomuch that many said, He is dead.",
        "lv": "26 Un <i>tas gars </i>sauca, un to gauži plosīja, un iznāca no viņa: un viņš bija kā mirušais; tā, ka daudzi sacīja, Viņš ir miris."
      },
      {
        "verse": 27,
        "en": "27. But Jesus took him by the hand, and lifted him up; and he arose.",
        "lv": "27 Bet Jēzus to ņēma aiz rokas un uzcēla viņu; un viņš piecēlās."
      },
      {
        "verse": 28,
        "en": "28. And when he was come into the house, his disciples asked him privately, Why could not we cast him out?",
        "lv": "28 Un, kad viņš bija nācis namā, viņa mācekļi tam privāti prasīja, Kāpēc mēs viņu nevarējām izdzīt?"
      },
      {
        "verse": 29,
        "en": "29. And he said unto them, This kind can come forth by nothing, but by prayer and fasting.",
        "lv": "29 Un viņš tiem sacīja, Šī kārta nevar iziet caur neko, kā tikai caur lūgšanu un gavēšanu."
      },
      {
        "verse": 30,
        "en": "30. And they departed thence, and passed through Galilee; and he would not that any man should know <i>it</i>.",
        "lv": "30 <p>Un viņi aizgāja no turienes un gāja caur Galileju; un viņš negribēja, lai kāds <i>to </i>zinātu."
      },
      {
        "verse": 31,
        "en": "31. For he taught his disciples, and said unto them, The Son of man is delivered into the hands of men, and they shall kill him; and after that he is killed, he shall rise the third day.",
        "lv": "31 Jo viņš mācīja savus mācekļus un tiem sacīja, Cilvēka Dēls tiek nodots cilvēku rokās, un tie viņu nogalinās; un pēc tam, kad viņš ir nogalināts, trešajā dienā viņš celsies."
      },
      {
        "verse": 32,
        "en": "32. But they understood not that saying, and were afraid to ask him.",
        "lv": "32 Bet viņi nesaprata to vārdu un baidījās viņam prasīt."
      },
      {
        "verse": 33,
        "en": "33. And he came to Capernaum: and being in the house he asked them, What was it that ye disputed among yourselves by the way?",
        "lv": "33 <p>Un viņš nāca uz Kapernaumu: un, būdams namā, viņš tiem prasīja, Kas bija tas, ko jūs savā starpā apspriedāt pa ceļam?"
      },
      {
        "verse": 34,
        "en": "34. But they held their peace: for by the way they had disputed among themselves, who <i>should be</i> the greatest.",
        "lv": "34 Bet viņi cieta klusu: jo viņi savā starpā pa ceļam apspriedās, kuram <i>jābūt </i>lielākajam."
      },
      {
        "verse": 35,
        "en": "35. And he sat down, and called the twelve, and saith unto them, If any man desire to be first, <i>the same</i> shall be last of all, and servant of all.",
        "lv": "35 Un viņš apsēdās un aicināja tos divpadsmit un tiem saka, Ja kāds vēlas būt pirmais, <i>tam </i>būs būt pēdējam no visiem un visu kalpam."
      },
      {
        "verse": 36,
        "en": "36. And he took a child, and set him in the midst of them: and when he had taken him in his arms, he said unto them,",
        "lv": "36 Un viņš ņēma bērnu, un to nostādīja viņu vidū: un, kad viņš to bija ņēmis savās rokās, viņš tiem sacīja,"
      },
      {
        "verse": 37,
        "en": "37. Whosoever shall receive one of such children in my name, receiveth me: and whosoever shall receive me, receiveth not me, but him that sent me.",
        "lv": "37 Kas vien uzņems vienu no tādiem bērniem manā vārdā, uzņem mani: un, kas vien uzņems mani, neuzņem mani, bet to, kas mani sūtīja."
      },
      {
        "verse": 38,
        "en": "38. And John answered him, saying, Master, we saw one casting out devils in thy name, and he followeth not us: and we forbad him, because he followeth not us.",
        "lv": "38 <p>Un Jānis viņam atbildēja sacīdams, Mācītāj, mēs redzējām vienu izdzenam velnus tavā vārdā, un viņš mums neseko: un mēs viņam aizliedzām, tāpēc ka viņš mums neseko."
      },
      {
        "verse": 39,
        "en": "39. But Jesus said, Forbid him not: for there is no man which shall do a miracle in my name, that can lightly speak evil of me.",
        "lv": "39 Bet Jēzus sacīja, Neaizliedziet viņam: jo nav neviena, kurš darīs brīnuma darbu manā vārdā, kas var viegli runāt ļaunu par mani."
      },
      {
        "verse": 40,
        "en": "40. For he that is not against us is on our part.",
        "lv": "40 Jo tas, kas nav pret mums, ir mūsu pusē."
      },
      {
        "verse": 41,
        "en": "41. For whosoever shall give you a cup of water to drink in my name, because ye belong to Christ, verily I say unto you, he shall not lose his reward.",
        "lv": "41 Jo kas vien jums dos dzert kausu ūdens manā vārdā, tāpēc ka jūs piederat Kristum, patiesi es jums saku, viņš nezaudēs savu atalgojumu."
      },
      {
        "verse": 42,
        "en": "42. And whosoever shall offend one of <i>these </i>little ones that believe in me, it is better for him that a millstone were hanged about his neck, and he were cast into the sea.",
        "lv": "42 Un, kas vien apgrēcinās vienu no <i>šiem </i>mazajiem, kas tic uz mani, tam būtu labāk, ka ap viņa kaklu tiktu pakārts dzirnakmens un viņš tiktu iemests jūrā."
      },
      {
        "verse": 43,
        "en": "43. And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:",
        "lv": "43 Un, ja tava roka tevi apgrēcina, nogriez to: labāk tev ir ieiet dzīvībā kroplam, nekā ar divām rokām iet ellē, ugunī, kas nekad netiks dzēsta:"
      },
      {
        "verse": 44,
        "en": "44. Where their worm dieth not, and the fire is not quenched.",
        "lv": "44 Kur viņu tārps nemirst, un uguns neizdziest."
      },
      {
        "verse": 45,
        "en": "45. And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell, into the fire that never shall be quenched:",
        "lv": "45 Un, ja tava kāja tevi apgrēcina, nogriez to: labāk tev ir ieiet dzīvībā klibam, nekā ar divām kājām tikt iemestam ellē, ugunī, kas nekad neizdzisīs:"
      },
      {
        "verse": 46,
        "en": "46. Where their worm dieth not, and the fire is not quenched.",
        "lv": "46 Kur viņu tārps nemirst, un uguns neizdziest."
      },
      {
        "verse": 47,
        "en": "47. And if thine eye offend thee, pluck it out: it is better for thee to enter into the kingdom of God with one eye, than having two eyes to be cast into hell fire:",
        "lv": "47 Un, ja tava acs tevi apgrēcina, izrauj to: labāk tev ir ieiet Dieva valstībā ar vienu aci, nekā ar divām acīm tikt iemestam elles ugunī:"
      },
      {
        "verse": 48,
        "en": "48. Where their worm dieth not, and the fire is not quenched.",
        "lv": "48 Kur viņu tārps nemirst, un uguns nizdziest."
      },
      {
        "verse": 49,
        "en": "49. For every one shall be salted with fire, and every sacrifice shall be salted with salt.",
        "lv": "49 Jo ikviens ar uguni tiks sālīts, un ikviens upuris ar sāli tiks sālīts."
      },
      {
        "verse": 50,
        "en": "50. Salt <i>is </i>good: but if the salt have lost his saltness, wherewith will ye season it? Have salt in yourselves, and have peace one with another.",
        "lv": "50 Sāls <i>ir </i>labs: bet ja sāls ir zaudējis savu sāļumu, ar ko jūs to sālīsiet? Lai <i>[jums]</i> ir sāls sevī un miers citam ar citu."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1. And he arose from thence, and cometh into the coasts of Judaea by the farther side of Jordan: and the people resort unto him again; and, as he was wont, he taught them again.",
        "lv": "1 Un viņš cēlās no turienes un nāk Jūdejas apkārtnē gar Jordānas tālāko pusi: un ļaudis atkal sanāk pie viņa; un, kā viņš bija paradis, viņš tos atkal mācīja."
      },
      {
        "verse": 2,
        "en": "2. And the Pharisees came to him, and asked him, Is it lawful for a man to put away <i>his </i>wife? tempting him.",
        "lv": "2 <p>Un farizeji nāca pie viņa un tam prasīja, Vai ir likumīgi vīrietim atstumt <i>savu </i>sievu? viņu kārdinādami."
      },
      {
        "verse": 3,
        "en": "3. And he answered and said unto them, What did Moses command you?",
        "lv": "3 Un viņš atbildēja un tiem sacīja, Ko Mozus jums pavēlēja?"
      },
      {
        "verse": 4,
        "en": "4. And they said, Moses suffered to write a bill of divorcement, and to put <i>her </i>away.",
        "lv": "4 Un tie sacīja, Mozus ļāva rakstīt šķiršanās dokumentu un <i>viņu </i>atstumt."
      },
      {
        "verse": 5,
        "en": "5. And Jesus answered and said unto them, For the hardness of your heart he wrote you this precept.",
        "lv": "5 Un Jēzus atbildēja un tiem sacīja, Jūsu sirds cietības dēļ viņš jums rakstīja šo priekšrakstu."
      },
      {
        "verse": 6,
        "en": "6. But from the beginning of the creation God made them male and female.",
        "lv": "6 Bet no radīšanas iesākuma Dievs viņus taisīja vīriešu un sieviešu kārtu."
      },
      {
        "verse": 7,
        "en": "7. For this cause shall a man leave his father and mother, and cleave to his wife;",
        "lv": "7 Šī iemesla dēļ cilvēks atstās savu tēvu un māti un pieķersies savai sievai;"
      },
      {
        "verse": 8,
        "en": "8. And they twain shall be one flesh: so then they are no more twain, but one flesh.",
        "lv": "8 Un tie divi būs viena miesa: tā tad viņi vairs nav divi, bet viena miesa."
      },
      {
        "verse": 9,
        "en": "9. What therefore God hath joined together, let not man put asunder.",
        "lv": "9 Tāpēc, ko Dievs ir savienojis kopā, lai cilvēks nešķir."
      },
      {
        "verse": 10,
        "en": "10. And in the house his disciples asked him again of the same <i>matter</i>.",
        "lv": "10 Un viņa mācekļi namā viņam atkal prasīja par to pašu."
      },
      {
        "verse": 11,
        "en": "11. And he saith unto them, Whosoever shall put away his wife, and marry another, committeth adultery against her.",
        "lv": "11 Un viņš tiem saka, Kas vien atstums savu sievu un apprecēs citu, pārkāpj laulību pret viņu."
      },
      {
        "verse": 12,
        "en": "12. And if a woman shall put away her husband, and be married to another, she committeth adultery.",
        "lv": "12 Un, ja sieviete atstums savu vīru un apprecēsies ar citu, viņa pārkāpj laulību."
      },
      {
        "verse": 13,
        "en": "13. And they brought young children to him, that he should touch them: and <i>his </i>disciples rebuked those that brought <i>them</i>.",
        "lv": "13 <p>Un tie pie viņa atveda bērniņus, lai viņš tos aizskartu: un <i>viņa </i>mācekļi norāja tos, kas <i>viņus </i>atveda."
      },
      {
        "verse": 14,
        "en": "14. But when Jesus saw <i>it</i>, he was much displeased, and said unto them, Suffer the little children to come unto me, and forbid them not: for of such is the kingdom of God.",
        "lv": "14 Bet, kad Jēzus <i>to </i>redzēja, viņš bija ļoti neapmierināts un tiem sacīja, Ļaujiet bērniņiem nākt pie manis un neaizliedziet tiem: jo no tādiem ir Dieva valstība."
      },
      {
        "verse": 15,
        "en": "15. Verily I say unto you, Whosoever shall not receive the kingdom of God as a little child, he shall not enter therein.",
        "lv": "15 Patiesi es jums saku, Kurš vien Dieva valstību neuzņems kā bērniņš, tas tajā neieies."
      },
      {
        "verse": 16,
        "en": "16. And he took them up in his arms, put <i>his </i>hands upon them, and blessed them.",
        "lv": "16 Un viņš tos paņēma savās rokās, uzlika rokas uz viņiem un tos svētīja."
      },
      {
        "verse": 17,
        "en": "17. And when he was gone forth into the way, there came one running, and kneeled to him, and asked him, Good Master, what shall I do that I may inherit eternal life?",
        "lv": "17 <p>Un, kad viņš bija izgājis ceļā, nāca viens skriedams, un nometās ceļos pie viņa un viņam prasīja, Labais Mācītāj, ko man būs darīt, lai es varu iemantot mūžīgo dzīvību?"
      },
      {
        "verse": 18,
        "en": "18. And Jesus said unto him, Why callest thou me good?<i> there is</i> none good but one,<i> that is</i>, God.",
        "lv": "18 Un Jēzus viņam sacīja, Kāpēc tu mani sauc par<i> </i>labu? neviens <i>nav </i>labs, kā tikai viens, <i>tas ir</i>, Dievs."
      },
      {
        "verse": 19,
        "en": "19. Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Defraud not, Honour thy father and mother.",
        "lv": "19 Tu zini pavēles, Nepārkāp laulību, Nenogalini, Nezodz, Nedod nepatiesu liecību, Neapkrāp, Godā savu tēvu un māti."
      },
      {
        "verse": 20,
        "en": "20. And he answered and said unto him, Master, all these have I observed from my youth.",
        "lv": "20 Un tas atbildēja un viņam sacīja, Mācītāj, šīs visas es esmu ievērojis no savas jaunības."
      },
      {
        "verse": 21,
        "en": "21. Then Jesus beholding him loved him, and said unto him, One thing thou lackest: go thy way, sell whatsoever thou hast, and give to the poor, and thou shalt have treasure in heaven: and come, take up the cross, and follow me.",
        "lv": "21 Tad Jēzus, uzlūkodams to, iemīlēja viņu un tam sacīja, Viena lieta tev trūkst: ej, pārdod, kas vien tev ir, un dod nabagiem, un tev būs dārgumi debesī: un nāc, paņem krustu, un seko man."
      },
      {
        "verse": 22,
        "en": "22. And he was sad at that saying, and went away grieved: for he had great possessions.",
        "lv": "22 Un viņš bija bēdīgs par to vārdu un aizgāja noskumis: jo viņam bija daudz īpašumu."
      },
      {
        "verse": 23,
        "en": "23. And Jesus looked round about, and saith unto his disciples, How hardly shall they that have riches enter into the kingdom of God!",
        "lv": "23 <p>Un Jēzus palūkojās visapkārt un saviem mācekļiem saka, Cik grūti Dieva valstībā ieies tie, kam ir bagātība!"
      },
      {
        "verse": 24,
        "en": "24. And the disciples were astonished at his words. But Jesus answereth again, and saith unto them, Children, how hard is it for them that trust in riches to enter into the kingdom of God!",
        "lv": "24 Un mācekļi bija pārsteigti par viņa vārdiem. Bet Jēzus atkal atbild un viņiem saka, Bērni, cik grūti Dieva valstībā ir ieiet tiem, kas paļaujas uz bagātību!"
      },
      {
        "verse": 25,
        "en": "25. It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God.",
        "lv": "25 Vieglāk ir kamielim iziet caur adatas aci, nekā bagātajam ieiet Dieva valstībā."
      },
      {
        "verse": 26,
        "en": "26. And they were astonished out of measure, saying among themselves, Who then can be saved?",
        "lv": "26 Un tie bija pārmērīgi pārsteigti, sacīdami savā starpā, Kurš tad var tikt glābts?"
      },
      {
        "verse": 27,
        "en": "27. And Jesus looking upon them saith, With men <i>it is</i> impossible, but not with God: for with God all things are possible.",
        "lv": "27 Un Jēzus, uz tiem palūkodamies, saka, Ar cilvēkiem<i> tas ir </i>neiespējami, bet ne ar Dievu: jo ar Dievu viss ir iespējams."
      },
      {
        "verse": 28,
        "en": "28. Then Peter began to say unto him, Lo, we have left all, and have followed thee.",
        "lv": "28 <p>Tad Pēteris iesāka viņam sacīt, Rau, mēs visu esam atstājuši un esam tev sekojuši."
      },
      {
        "verse": 29,
        "en": "29. And Jesus answered and said, Verily I say unto you, There is no man that hath left house, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my sake, and the gospel's,",
        "lv": "29 Un Jēzus atbildēja un sacīja, Patiesi es jums saku, Nav neviens, kas ir atstājis namu vai brāļus, vai māsas, vai tēvu, vai māti, vai sievu, vai bērnus, vai zemes manis un evaņģēlija dēļ,"
      },
      {
        "verse": 30,
        "en": "30. But he shall receive an hundredfold now in this time, houses, and brethren, and sisters, and mothers, and children, and lands, with persecutions; and in the world to come eternal life.",
        "lv": "30 Kas tagad šajā laikā ar vajāšanām nesaņems simtkārtīgi namus, un brāļus, un māsas, un mātes, un bērnus, un zemes; un nākamajā pasaulē mūžīgo dzīvību."
      },
      {
        "verse": 31,
        "en": "31. But many<i> that are</i> first shall be last; and the last first.",
        "lv": "31 Bet daudzi, <i>kas ir</i> pirmie būs pēdējie; un pēdējie<i> —</i> pirmie."
      },
      {
        "verse": 32,
        "en": "32. And they were in the way going up to Jerusalem; and Jesus went before them: and they were amazed; and as they followed, they were afraid. And he took again the twelve, and began to tell them what things should happen unto him,",
        "lv": "32 <p>Un viņi bija ceļā, dodamies uz Jeruzālemi; un Jēzus gāja viņu priekšā: un viņi bija pārsteigti; un tiem sekojot, tie baidījās. Un viņš atkal ņēma tos divpadsmit un iesāka tiem stāstīt, kam ar viņu jānotiek"
      },
      {
        "verse": 33,
        "en": "33. <i>Saying</i>, Behold, we go up to Jerusalem; and the Son of man shall be delivered unto the chief priests, and unto the scribes; and they shall condemn him to death, and shall deliver him to the Gentiles:",
        "lv": "33 <i>Sacīdams</i>, Lūk, mēs dodamies uz Jeruzālemi; un cilvēka Dēls tiks nodots virspriesteriem un rakstu mācītājiem; un tie viņu notiesās uz nāvi un viņu nodos pagāniem:"
      },
      {
        "verse": 34,
        "en": "34. And they shall mock him, and shall scourge him, and shall spit upon him, and shall kill him: and the third day he shall rise again.",
        "lv": "34 Un tie viņu izsmies un viņu šaustīs, un spļaus viņam virsū, un viņu nogalinās: un trešajā dienā viņš atkal celsies."
      },
      {
        "verse": 35,
        "en": "35. And James and John, the sons of Zebedee, come unto him, saying, Master, we would that thou shouldest do for us whatsoever we shall desire.",
        "lv": "35 <p>Un Jēkabs un Jānis, Cebedeja dēli, nāk pie viņa sacīdami, Mācītāj, mēs gribam, lai tu mums darītu, ko vien mēs lūgsim."
      },
      {
        "verse": 36,
        "en": "36. And he said unto them, What would ye that I should do for you?",
        "lv": "36 Un viņš tiem sacīja, Ko jūs gribat, lai es jums darītu?"
      },
      {
        "verse": 37,
        "en": "37. They said unto him, Grant unto us that we may sit, one on thy right hand, and the other on thy left hand, in thy glory.",
        "lv": "37 Tie viņam sacīja, Dāvā mums, lai mēs varam sēdēt tavā godībā viens pa tavu labo roku un otrs pa tavu kreiso roku."
      },
      {
        "verse": 38,
        "en": "38. But Jesus said unto them, Ye know not what ye ask: can ye drink of the cup that I drink of? and be baptized with the baptism that I am baptized with?",
        "lv": "38 Bet Jēzus tiem sacīja, Jūs nezināt, ko jūs prasāt: vai jūs varat dzert no kausa, no kura es dzeru? un tikt kristīti ar kristību, ar kuru es tieku kristīts?"
      },
      {
        "verse": 39,
        "en": "39. And they said unto him, We can. And Jesus said unto them, Ye shall indeed drink of the cup that I drink of; and with the baptism that I am baptized withal shall ye be baptized:",
        "lv": "39 Un tie viņam sacīja, Mēs varam. Un Jēzus tiem sacīja, Jūs patiešām dzersiet no tā kausa, no kura es dzeru; un ar kristību, ar kuru es tieku kristīts, jūs tiksiet kristīti:"
      },
      {
        "verse": 40,
        "en": "40. But to sit on my right hand and on my left hand is not mine to give; but <i>it shall be given to them</i> for whom it is prepared.",
        "lv": "40 Bet sēdēt pa manu labo roku un pa manu kreiso roku man nepiederas dot; <i>bet tas tiks dots tiem</i>, kuriem tas ir sagatavots."
      },
      {
        "verse": 41,
        "en": "41. And when the ten heard <i>it</i>, they began to be much displeased with James and John.",
        "lv": "41 Un, kad tie desmit <i>to </i>dzirdēja, tie iesāka būt ļoti neapmierināti ar Jēkabu un Jāni."
      },
      {
        "verse": 42,
        "en": "42. But Jesus called them <i>to him</i>, and saith unto them, Ye know that they which are accounted to rule over the Gentiles exercise lordship over them; and their great ones exercise authority upon them.",
        "lv": "42 Bet Jēzus tos aicināja un tiem saka, Jūs zināt, ka tie, kas tiek turēti valdīt pār pagāniem, uzkundzējas pār tiem; un viņu lielie izmanto autoritāti pār tiem."
      },
      {
        "verse": 43,
        "en": "43. But so shall it not be among you: but whosoever will be great among you, shall be your minister:",
        "lv": "43 Bet starp jums tā nebūs būt: bet, kas vien jūsu starpā grib būt liels, <i>[tam]</i> būs būt jūsu kalpotājam:"
      },
      {
        "verse": 44,
        "en": "44. And whosoever of you will be the chiefest, shall be servant of all.",
        "lv": "44 Un, kas vien no jums grib būt pats galvenais, <i>[tam]</i> būs būt visu kalpam."
      },
      {
        "verse": 45,
        "en": "45. For even the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many.",
        "lv": "45 Jo pat cilvēka Dēls nenāca, lai<i> [viņam]</i> tiktu kalpots, bet kalpot un dot savu dzīvību par<i> </i>izpirkšanas maksu priekš daudziem."
      },
      {
        "verse": 46,
        "en": "46. And they came to Jericho: and as he went out of Jericho with his disciples and a great number of people, blind Bartimaeus, the son of Timaeus, sat by the highway side begging.",
        "lv": "46 <p>Un viņi nāca uz Jēriku: un viņam izejot no Jērikas ar saviem mācekļiem un lielu skaitu ļaužu, aklais Bartimejs, Timeja dēls, sēdēja lielceļa malā ubagodams."
      },
      {
        "verse": 47,
        "en": "47. And when he heard that it was Jesus of Nazareth, he began to cry out, and say, Jesus, <i>thou </i>Son of David, have mercy on me.",
        "lv": "47 Un, kad viņš dzirdēja, ka tas bija Jēzus no Nācaretes, viņš iesāka kliegt un sacīt, Jēzu, <i>tu, </i>Dāvida Dēls, apžēlojies par mani."
      },
      {
        "verse": 48,
        "en": "48. And many charged him that he should hold his peace: but he cried the more a great deal, <i>Thou </i>Son of David, have mercy on me.",
        "lv": "48 Un daudzi viņam piekodināja, lai viņš ciestu klusu: bet viņš sauca jo vairāk, <i>Tu</i>, Dāvida Dēls, apžēlojies par mani."
      },
      {
        "verse": 49,
        "en": "49. And Jesus stood still, and commanded him to be called. And they call the blind man, saying unto him, Be of good comfort, rise; he calleth thee.",
        "lv": "49 Un Jēzus apstājās un pavēlēja to aicināt. Un tie aicināja aklo, sacīdami viņam, Neuztraucies, celies; viņš tevi aicina."
      },
      {
        "verse": 50,
        "en": "50. And he, casting away his garment, rose, and came to Jesus.",
        "lv": "50 Un viņš, aizmezdams savu apģērbu, cēlās un nāca pie Jēzus."
      },
      {
        "verse": 51,
        "en": "51. And Jesus answered and said unto him, What wilt thou that I should do unto thee? The blind man said unto him, Lord, that I might receive my sight.",
        "lv": "51 Un Jēzus atbildēja un tam sacīja, Ko tu gribi, lai es tev darītu? Aklais viņam sacīja, Kungs, lai es varētu kļūt redzīgs."
      },
      {
        "verse": 52,
        "en": "52. And Jesus said unto him, Go thy way; thy faith hath made thee whole. And immediately he received his sight, and followed Jesus in the way.",
        "lv": "52 Un Jēzus tam sacīja, Ej; tava ticība tevi ir darījusi veselu. Un viņš uzreiz kļuva redzīgs un sekoja Jēzum ceļā."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1. And when they came nigh to Jerusalem, unto Bethphage and Bethany, at the mount of Olives, he sendeth forth two of his disciples,",
        "lv": "1 Un, kad viņi nāca tuvu Jeruzālemei, uz Betfagu un Betāniju, pie Olīvu kalna, viņš izsūta divus no saviem mācekļiem,"
      },
      {
        "verse": 2,
        "en": "2. And saith unto them, Go your way into the village over against you: and as soon as ye be entered into it, ye shall find a colt tied, whereon never man sat; loose him, and bring <i>him</i>.",
        "lv": "2 Un tiem saka, Ejiet ciematā jums iepretī: un tiklīdz jūs būsiet tajā iegājuši, jūs atradīsiet kumeļu piesietu, uz kura neviens nekad nav sēdējis; atraisiet to un atvediet."
      },
      {
        "verse": 3,
        "en": "3. And if any man say unto you, Why do ye this? say ye that the Lord hath need of him; and straightway he will send him hither.",
        "lv": "3 Un, ja kāds jums saka, Kāpēc jūs šo darāt? sakiet, ka tam Kungam viņš ir vajadzīgs; un nekavējoties viņš to sūtīs šurp."
      },
      {
        "verse": 4,
        "en": "4. And they went their way, and found the colt tied by the door without in a place where two ways met; and they loose him.",
        "lv": "4 Un tie gāja un atrada kumeļu ārpusē pie durvīm piesietu, vietā, kur satikās divi ceļi; un viņi to atraisa."
      },
      {
        "verse": 5,
        "en": "5. And certain of them that stood there said unto them, What do ye, loosing the colt?",
        "lv": "5 Un kādi no tiem, kas tur stāvēja, tiem sacīja, Ko jūs darāt, atraisīdami kumeļu?"
      },
      {
        "verse": 6,
        "en": "6. And they said unto them even as Jesus had commanded: and they let them go.",
        "lv": "6 Un viņi tiem sacīja, gluži kā Jēzus bija pavēlējis: un tie tos palaida."
      },
      {
        "verse": 7,
        "en": "7. And they brought the colt to Jesus, and cast their garments on him; and he sat upon him.",
        "lv": "7 Un viņi atveda kumeļu pie Jēzus un meta uz tā savus apģērbus; un viņš uz tā apsēdās."
      },
      {
        "verse": 8,
        "en": "8. And many spread their garments in the way: and others cut down branches off the trees, and strawed <i>them </i>in the way.",
        "lv": "8 Un daudzi izklāja ceļā savus apģērbus; un citi nogrieza kokiem zarus un izkaisīja ceļā."
      },
      {
        "verse": 9,
        "en": "9. And they that went before, and they that followed, cried, saying, Hosanna; Blessed <i>is </i>he that cometh in the name of the Lord:",
        "lv": "9 Un tie, kas gāja priekšā, un tie, kas sekoja, sauca sacīdami, Ozianna; Svētīts tas, kas nāk tā Kunga vārdā:"
      },
      {
        "verse": 10,
        "en": "10. Blessed <i>be </i>the kingdom of our father David, that cometh in the name of the Lord: Hosanna in the highest.",
        "lv": "10 Svētīta mūsu tēva Dāvida valstība, kas nāk tā Kunga vārdā: Ozianna augstākajā."
      },
      {
        "verse": 11,
        "en": "11. And Jesus entered into Jerusalem, and into the temple: and when he had looked round about upon all things, and now the eventide was come, he went out unto Bethany with the twelve.",
        "lv": "11 Un Jēzus iegāja Jeruzalemē un templī: un, kad viņš visapkārt visu bija aplūkojis, un nu pievakare bija atnākusi, viņš izgāja uz Betāniju ar tiem divpadsmit."
      },
      {
        "verse": 12,
        "en": "12. And on the morrow, when they were come from Bethany, he was hungry:",
        "lv": "12 <p>Un nākamajā dienā, kad tie bija nākuši no Betānijas, viņš bija izsalcis:"
      },
      {
        "verse": 13,
        "en": "13. And seeing a fig tree afar off having leaves, he came, if haply he might find any thing thereon: and when he came to it, he found nothing but leaves; for the time of figs was not yet.",
        "lv": "13 Un no tālienes redzēdams vīģes koku ar lapām, viņš nāca, ja, gadījumā viņš varētu uz tā ko atrast: un, kad viņš nāca pie tā, viņš neatrada neko, kā tikai lapas; jo vēl nebija vīģu laiks."
      },
      {
        "verse": 14,
        "en": "14. And Jesus answered and said unto it, No man eat fruit of thee hereafter for ever. And his disciples heard <i>it</i>.",
        "lv": "14 Un Jēzus atbildēja un tam sacīja,<i> </i>Lai turpmāk neviens no tevis mūžam neēd augļus. Un viņa mācekļi <i>to </i>dzirdēja."
      },
      {
        "verse": 15,
        "en": "15. And they come to Jerusalem: and Jesus went into the temple, and began to cast out them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves;",
        "lv": "15 <p>Un viņi nāk uz Jeruzālemi: un Jēzus iegāja templī un iesāka izdzīt tos, kas templī pārdeva un pirka, un apgāza naudas mijēju galdus un krēslus tiem, kas pārdeva dūjas;"
      },
      {
        "verse": 16,
        "en": "16. And would not suffer that any man should carry <i>any </i>vessel through the temple.",
        "lv": "16 Un neļāva, ka kāds <i>kādu </i>trauku nestu cauri templim."
      },
      {
        "verse": 17,
        "en": "17. And he taught, saying unto them, Is it not written, My house shall be called of all nations the house of prayer? but ye have made it a den of thieves.",
        "lv": "17 Un viņš mācīja, tiem sacīdams, Vai nav rakstīts, Mans nams no visām tautām tiks saukts lūgšanu nams? bet jūs to esat taisījuši par zagļu midzeni."
      },
      {
        "verse": 18,
        "en": "18. And the scribes and chief priests heard <i>it</i>, and sought how they might destroy him: for they feared him, because all the people was astonished at his doctrine.",
        "lv": "18 Un rakstu mācītāji un virspriesteri <i>to </i>dzirdēja un meklēja, kā tie viņu varētu iznīcināt: jo tie bijās viņu, tāpēc ka visi ļaudis bija izbrīnīti par viņa mācību."
      },
      {
        "verse": 19,
        "en": "19. And when even was come, he went out of the city.",
        "lv": "19 Un, kad bija pienācis vakars, viņš izgāja no pilsētas."
      },
      {
        "verse": 20,
        "en": "20. And in the morning, as they passed by, they saw the fig tree dried up from the roots.",
        "lv": "20 <p>Un no rīta, viņiem ejot garām, tie redzēja vīģes koku izžuvušu no saknēm."
      },
      {
        "verse": 21,
        "en": "21. And Peter calling to remembrance saith unto him, Master, behold, the fig tree which thou cursedst is withered away.",
        "lv": "21 Un Pēteris, atsaukdams atmiņā, viņam saka, Mācītāj, lūk, vīģes koks, ko tu nolādēji, ir nokaltis."
      },
      {
        "verse": 22,
        "en": "22. And Jesus answering saith unto them, Have faith in God.",
        "lv": "22 Un Jēzus atbildēdams tiem saka, Lai <i>[jums]</i> ir ticība uz Dievu."
      },
      {
        "verse": 23,
        "en": "23. For verily I say unto you, That whosoever shall say unto this mountain, Be thou removed, and be thou cast into the sea; and shall not doubt in his heart, but shall believe that those things which he saith shall come to pass; he shall have whatsoever he saith.",
        "lv": "23 Jo patiesi es jums saku, Ka, kas vien sacīs šim kalnam, Tiec nocelts un tiec mests jūrā; un nešaubīsies savā sirdī, bet ticēs, ka notiks tas, ko viņš saka; viņam būs viss, ko vien viņš saka."
      },
      {
        "verse": 24,
        "en": "24. Therefore I say unto you, What things soever ye desire, when ye pray, believe that ye receive <i>them</i>, and ye shall have <i>them</i>.",
        "lv": "24 Tāpēc es jums saku, Ko vien jūs vēlaties, kad jūs lūdzat, ticiet, ka jūs <i>to </i>saņemat, un jums <i>tas </i>būs."
      },
      {
        "verse": 25,
        "en": "25. And when ye stand praying, forgive, if ye have ought against any: that your Father also which is in heaven may forgive you your trespasses.",
        "lv": "25 Un, kad jūs stāvat lūgdami, piedodiet, ja jums kaut kas ir pret kādu: lai arī jūsu Tēvs, kas ir debesī, jums var piedot jūsu pārkāpumus."
      },
      {
        "verse": 26,
        "en": "26. But if ye do not forgive, neither will your Father which is in heaven forgive your trespasses.",
        "lv": "26 Bet, ja jūs nepiedodat, jūsu Tēvs, kas ir debesī, arī nepiedos jūsu pārkāpumus."
      },
      {
        "verse": 27,
        "en": "27. And they come again to Jerusalem: and as he was walking in the temple, there come to him the chief priests, and the scribes, and the elders,",
        "lv": "27 <p>Un tie atkal nāk uz Jeruzālemi: un, viņam staigājot templī, pie viņa nāk virspriesteri un rakstu mācītāji, un vecaji,"
      },
      {
        "verse": 28,
        "en": "28. And say unto him, By what authority doest thou these things? and who gave thee this authority to do these things?",
        "lv": "28 Un viņam saka, Ar kādu autoritāti tu šo dari? un kas tev deva šo autoritāti šo darīt?"
      },
      {
        "verse": 29,
        "en": "29. And Jesus answered and said unto them, I will also ask of you one question, and answer me, and I will tell you by what authority I do these things.",
        "lv": "29 Un Jēzus atbildēja un tiem sacīja, Es arī jums uzdošu vienu jautājumu un atbildiet man, un es jums sacīšu ar kādu autoritāti es šo daru."
      },
      {
        "verse": 30,
        "en": "30. The baptism of John, was <i>it </i>from heaven, or of men? answer me.",
        "lv": "30 Jāņa kristība, vai <i>tā </i>bija no debess vai no cilvēkiem? atbildiet man."
      },
      {
        "verse": 31,
        "en": "31. And they reasoned with themselves, saying, If we shall say, From heaven; he will say, Why then did ye not believe him?",
        "lv": "31 Un tie sprieda savā starpā sacīdami, Ja mēs sacīsim, No debess; viņš sacīs, Kāpēc tad jūs viņam neticējāt?"
      },
      {
        "verse": 32,
        "en": "32. But if we shall say, Of men; they feared the people: for all <i>men </i>counted John, that he was a prophet indeed.",
        "lv": "32 Bet, ja mēs sacīsim, No cilvēkiem; tie bijās ļaudis: jo visi skaitīja Jāni, ka viņš patiešām bija pravietis."
      },
      {
        "verse": 33,
        "en": "33. And they answered and said unto Jesus, We cannot tell. And Jesus answering saith unto them, Neither do I tell you by what authority I do these things.",
        "lv": "33 Un tie atbildēja un Jēzum sacīja, Mēs nevaram pastāstīt. Un Jēzus tiem atbildēdams saka, Nedz es jums stāstu, ar kādu autoritāti es šo daru."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1. And he began to speak unto them by parables. A <i>certain</i> man planted a vineyard, and set an hedge about <i>it</i>, and digged a <i>place for</i> the winefat, and built a tower, and let it out to husbandmen, and went into a far country.",
        "lv": "1 Un viņš iesāka uz tiem runāt caur līdzībām. <i>Kāds </i>cilvēks stādīja vīna dārzu un lika ap <i>to</i> žogu, un raka <i>vietu </i>vīna tvertnei, un uzbūvēja torni, un to izdeva zemkopjiem, un devās uz tālu zemi."
      },
      {
        "verse": 2,
        "en": "2. And at the season he sent to the husbandmen a servant, that he might receive from the husbandmen of the fruit of the vineyard.",
        "lv": "2 Un sezonā viņš pie zemkopjiem sūtīja kalpu, lai viņš no zemkopjiem varētu saņemt no vīna dārza augļiem."
      },
      {
        "verse": 3,
        "en": "3. And they caught <i>him</i>, and beat him, and sent <i>him</i> away empty.",
        "lv": "3 Un tie <i>viņu</i> noķēra un viņu sita, un sūtīja prom tukšā."
      },
      {
        "verse": 4,
        "en": "4. And again he sent unto them another servant; and at him they cast stones, and wounded <i>him</i> in the head, and sent <i>him</i> away shamefully handled.",
        "lv": "4 Un atkal viņš sūtīja pie tiem citu kalpu; un tie uz viņu meta akmeņus un ievainoja galvā, un sūtīja prom apkaunotu."
      },
      {
        "verse": 5,
        "en": "5. And again he sent another; and him they killed, and many others; beating some, and killing some.",
        "lv": "5 Un atkal viņš sūtīja citu; un viņu tie nogalināja, un daudz citus; dažus sizdami un dažus nogalinādami."
      },
      {
        "verse": 6,
        "en": "6. Having yet therefore one son, his wellbeloved, he sent him also last unto them, saying, They will reverence my son.",
        "lv": "6 Tāpēc viņam vēl esot vienam dēlam, viņa ļoti mīļotajam, viņš arī beidzamo sūtīja to pie viņiem sacīdams, Viņi cienīs manu dēlu."
      },
      {
        "verse": 7,
        "en": "7. But those husbandmen said among themselves, This is the heir; come, let us kill him, and the inheritance shall be ours.",
        "lv": "7 Bet tie zemkopji sacīja savā starpā, Šis ir mantinieks; nāciet, nogalināsim viņu, un mantojums būs mūsu."
      },
      {
        "verse": 8,
        "en": "8. And they took him, and killed <i>him</i>, and cast <i>him </i>out of the vineyard.",
        "lv": "8 Un tie viņu ņēma un nogalināja, un izmeta no vīna dārza."
      },
      {
        "verse": 9,
        "en": "9. What shall therefore the lord of the vineyard do? he will come and destroy the husbandmen, and will give the vineyard unto others.",
        "lv": "9 Ko vīna dārza kungs tāpēc darīs? viņš nāks un iznīcinās zemkopjus, un vīna dārzu dos citiem."
      },
      {
        "verse": 10,
        "en": "10. And have ye not read this scripture; The stone which the builders rejected is become the head of the corner:",
        "lv": "10 Un vai jūs neesat lasījuši šo rakstu; Akmens, ko celtnieki noraidīja, ir kļuvis par stūra galvu:"
      },
      {
        "verse": 11,
        "en": "11. This was the Lord's doing, and it is marvellous in our eyes?",
        "lv": "11 Šis bija tā Kunga darbs, un tas ir apbrīnojams mūsu acīs?"
      },
      {
        "verse": 12,
        "en": "12. And they sought to lay hold on him, but feared the people: for they knew that he had spoken the parable against them: and they left him, and went their way.",
        "lv": "12 Un tie meklēja viņu satvert, bet bijās ļaudis: jo viņi zināja, ka viņš to līdzību ir runājis pret viņiem: un tie viņu atstāja un aizgāja."
      },
      {
        "verse": 13,
        "en": "13. And they send unto him certain of the Pharisees and of the Herodians, to catch him in <i>his </i>words.",
        "lv": "13 <p>Un tie sūta pie viņa kādus no farizejiem un no hērodiešiem, viņu saķert <i>viņa</i> vārdos."
      },
      {
        "verse": 14,
        "en": "14. And when they were come, they say unto him, Master, we know that thou art true, and carest for no man: for thou regardest not the person of men, but teachest the way of God in truth: Is it lawful to give tribute to Caesar, or not?",
        "lv": "14 Un, kad tie bija nākuši, tie viņam saka, Mācītāj, mēs zinām, ka tu esi patiess un <i>[tev]</i> nerūp par nevienu: jo tu neuzskati cilvēka personību, bet māci Dieva ceļu patiesībā: Vai ir likumīgi dot Cēzaram nodevas vai nē?"
      },
      {
        "verse": 15,
        "en": "15. Shall we give, or shall we not give? But he, knowing their hypocrisy, said unto them, Why tempt ye me? bring me a penny, that I may see <i>it</i>.",
        "lv": "15 Vai mums būs dot, vai mums nebūs dot? Bet viņš, zinādams viņu liekulību, tiem sacīja, Kāpēc jūs mani kārdināt? atnesiet man denāriju, lai es <i>to </i>varu<i> </i>redzēt."
      },
      {
        "verse": 16,
        "en": "16. And they brought <i>it</i>. And he saith unto them, Whose <i>is </i>this image and superscription? And they said unto him, Caesar's.",
        "lv": "16 Un viņi <i>to </i>atnesa. Un viņš tiem saka, Kura <i>ir</i> šis tēls un uzraksts? Un tie viņam sacīja, Cēzara."
      },
      {
        "verse": 17,
        "en": "17. And Jesus answering said unto them, Render to Caesar the things that are Caesar's, and to God the things that are God's. And they marvelled at him.",
        "lv": "17 Un Jēzus atbildēdams tiem sacīja, Atmaksājiet Cēzaram to, kas ir Cēzara, un Dievam to, kas ir Dieva. Un tie par viņu brīnījās."
      },
      {
        "verse": 18,
        "en": "18. Then come unto him the Sadducees, which say there is no resurrection; and they asked him, saying,",
        "lv": "18 <p>Tad pie viņa nāk saduķeji, kas saka, <i>[ka]</i> nav augšāmcelšanās; un tie viņam prasīja sacīdami,"
      },
      {
        "verse": 19,
        "en": "19. Master, Moses wrote unto us, If a man's brother die, and leave <i>his </i>wife <i>behind him</i>, and leave no children, that his brother should take his wife, and raise up seed unto his brother.",
        "lv": "19 Mācītāj, Mozus mums rakstīja, Ja vīrieša brālis nomirst un <i>aiz sevis</i> atstāj sievu un neatstāj bērnus, ka viņa brālim jāņem viņa sieva un jāuzceļ sēkla savam brālim."
      },
      {
        "verse": 20,
        "en": "20. Now there were seven brethren: and the first took a wife, and dying left no seed.",
        "lv": "20 Tad nu bija septiņi brāļi: un pirmais ņēma sievu, un mirstot neatstāja sēklu."
      },
      {
        "verse": 21,
        "en": "21. And the second took her, and died, neither left he any seed: and the third likewise.",
        "lv": "21 Un otrais viņu ņēma un nomira, nedz viņš atstāja kādu sēklu: un trešais tāpat."
      },
      {
        "verse": 22,
        "en": "22. And the seven had her, and left no seed: last of all the woman died also.",
        "lv": "22 Un septiņiem viņa bija, un <i>[tie]</i> neatstāja sēklu: beidzot pēc visiem arī sieviete nomira."
      },
      {
        "verse": 23,
        "en": "23. In the resurrection therefore, when they shall rise, whose wife shall she be of them? for the seven had her to wife.",
        "lv": "23 Tāpēc augšāmcelšanā, kad tie celsies, kuram no tiem viņa būs sieva? jo septiņiem viņa bija par sievu."
      },
      {
        "verse": 24,
        "en": "24. And Jesus answering said unto them, Do ye not therefore err, because ye know not the scriptures, neither the power of God?",
        "lv": "24 Un Jēzus atbildēdams tiem sacīja, Vai jūs tāpēc nemaldaties, jo jūs nezināt rakstus, nedz Dieva spēku?"
      },
      {
        "verse": 25,
        "en": "25. For when they shall rise from the dead, they neither marry, nor are given in marriage; but are as the angels which are in heaven.",
        "lv": "25 Jo kad tie celsies no mirušiem, tie nedz laulājas, ne tiek doti laulībā; bet ir kā eņģeļi, kas ir debesī."
      },
      {
        "verse": 26,
        "en": "26. And as touching the dead, that they rise: have ye not read in the book of Moses, how in the bush God spake unto him, saying, I <i>am </i>the God of Abraham, and the God of Isaac, and the God of Jacob?",
        "lv": "26 Un par mirušajiem, ka tie ceļas: vai jūs neesat lasījuši Mozus grāmatā, kā krūmā Dievs runāja uz viņu sacīdams, Es <i>esmu</i> Ābrahāma Dievs un Īzaka Dievs, un Jēkaba Dievs?"
      },
      {
        "verse": 27,
        "en": "27. He is not the God of the dead, but the God of the living: ye therefore do greatly err.",
        "lv": "27 Viņš nav mirušo Dievs, bet dzīvo Dievs: tāpēc jūs ļoti maldaties."
      },
      {
        "verse": 28,
        "en": "28. And one of the scribes came, and having heard them reasoning together, and perceiving that he had answered them well, asked him, Which is the first commandment of all?",
        "lv": "28 <p>Un viens no rakstu mācītājiem nāca un dzirdējis tos kopā spriežam un, nomanīdams, ka viņš tiem bija labi atbildējis, jautāja viņam, Kura ir pirmā pavēle no visām?"
      },
      {
        "verse": 29,
        "en": "29. And Jesus answered him, The first of all the commandments <i>is</i>, Hear, O Israel; The Lord our God is one Lord:",
        "lv": "29 Un Jēzus tam atbildēja, Pirmā no visām pavēlēm <i>ir</i>, Klausies, ak, Israēl; Tas Kungs, mūsu Dievs, ir viens Kungs:"
      },
      {
        "verse": 30,
        "en": "30. And thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind, and with all thy strength: this <i>is </i>the first commandment.",
        "lv": "30 Un tev būs mīlēt to Kungu, savu Dievu, no visas savas sirds un no visas savas dvēseles, un no visa sava prāta, un no visa sava stipruma: šī <i>ir</i> pirmā pavēle."
      },
      {
        "verse": 31,
        "en": "31. And the second <i>is </i>like, <i>namely</i> this, Thou shalt love thy neighbour as thyself. There is none other commandment greater than these.",
        "lv": "31 Un otrā <i>ir </i>līdzīga, <i>proti, </i>šī, Tev būs mīlēt savu tuvāko kā sevi pašu. Nav citas par šīm lielākas pavēles."
      },
      {
        "verse": 32,
        "en": "32. And the scribe said unto him, Well, Master, thou hast said the truth: for there is one God; and there is none other but he:",
        "lv": "32 Un rakstu mācītājs viņam sacīja, Labi, Mācītāj, tu esi teicis patiesību: jo ir viens Dievs; un nav neviena cita, kā tikai viņš:"
      },
      {
        "verse": 33,
        "en": "33. And to love him with all the heart, and with all the understanding, and with all the soul, and with all the strength, and to love <i>his </i>neighbour as himself, is more than all whole burnt offerings and sacrifices.",
        "lv": "33 Un mīlēt viņu no visas sirds un no visas saprašanas, un no visas dvēseles, un no visa stipruma, un mīlēt <i>savu </i>tuvāko kā sevi pašu ir vairāk par visiem veseliem dedzināmiem ziedojumiem un upuriem."
      },
      {
        "verse": 34,
        "en": "34. And when Jesus saw that he answered discreetly, he said unto him, Thou art not far from the kingdom of God. And no man after that durst ask him <i>any question</i>.",
        "lv": "34 Un, kad Jēzus redzēja, ka viņš atbildēja apdomīgi, viņš tam sacīja, Tu neesi tālu no Dieva valstības. Un neviens pēc tā neuzdrīkstējās viņam jautāt."
      },
      {
        "verse": 35,
        "en": "35. And Jesus answered and said, while he taught in the temple, How say the scribes that Christ is the Son of David?",
        "lv": "35 <p>Un Jēzus atbildēja un sacīja, kamēr viņš templī mācīja, Kā rakstu mācītāji saka, ka Kristus ir Dāvida Dēls?"
      },
      {
        "verse": 36,
        "en": "36. For David himself said by the Holy Ghost, The LORD said to my Lord, Sit thou on my right hand, till I make thine enemies thy footstool.",
        "lv": "36 Jo Dāvids pats sacīja caur Svēto Garu, Tas KUNGS sacīja manam Kungam, Sēdies pa manu labo roku, iekams es tavus ienaidniekus padaru par tavu kāju pameslu."
      },
      {
        "verse": 37,
        "en": "37. David therefore himself calleth him Lord; and whence is he <i>then </i>his son? And the common people heard him gladly.",
        "lv": "37 Tāpēc Dāvids pats viņu sauc par Kungu; un no kurienes <i>tad</i> viņš ir tā dēls? Un parastie ļaudis viņu labprāt dzirdēja."
      },
      {
        "verse": 38,
        "en": "38. And he said unto them in his doctrine, Beware of the scribes, which love to go in long clothing, and <i>love </i>salutations in the marketplaces,",
        "lv": "38 <p>Un viņš tiem sacīja savā mācībā, Sargieties no rakstu mācītājiem, kas mīl iet garās drēbēs un <i>mīl</i> sveicināšanas tirgus laukumos,"
      },
      {
        "verse": 39,
        "en": "39. And the chief seats in the synagogues, and the uppermost rooms at feasts:",
        "lv": "39 Un galvenos krēslus sinagogās un augstākās vietas dzīrēs:"
      },
      {
        "verse": 40,
        "en": "40. Which devour widows' houses, and for a pretence make long prayers: these shall receive greater damnation.",
        "lv": "40 Kas aprij atraitņu namus un izlikdamies dara garas lūgšanas: šie saņems lielāku sodu."
      },
      {
        "verse": 41,
        "en": "41. And Jesus sat over against the treasury, and beheld how the people cast money into the treasury: and many that were rich cast in much.",
        "lv": "41 <p>Un Jēzus apsēdās iepretī dārgumu glabātuvei un uzlūkoja, kā ļaudis dārgumu glabātuvē meta naudu: un daudzi, kas bija bagāti, iemeta daudz."
      },
      {
        "verse": 42,
        "en": "42. And there came a certain poor widow, and she threw in two mites, which make a farthing.",
        "lv": "42 Un nāca kāda nabadzīga atraitne, un viņa iemeta divas artavas, kas sastāda grasi."
      },
      {
        "verse": 43,
        "en": "43. And he called <i>unto him</i> his disciples, and saith unto them, Verily I say unto you, That this poor widow hath cast more in, than all they which have cast into the treasury:",
        "lv": "43 Un viņš aicināja savus mācekļus un tiem saka, Patiesi es jums saku, Ka šī nabadzīgā atraitne ir iemetusi vairāk par visiem, kas ir iemetuši dārgumu glabātuvē:"
      },
      {
        "verse": 44,
        "en": "44. For all <i>they </i>did cast in of their abundance; but she of her want did cast in all that she had, <i>even </i>all her living.",
        "lv": "44 Jo <i>tie</i> visi iemeta no savas pārpilnības; bet viņa no sava trūkuma iemeta visu, kas viņai bija, <i>pat </i>visu savu iztiku."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1. And as he went out of the temple, one of his disciples saith unto him, Master, see what manner of stones and what buildings <i>are here</i>!",
        "lv": "1 Un viņam izejot no tempļa, viens no viņa mācekļiem viņam saka, Mācītāj, redzi kāda veida akmeņi un kādas ēkas<i> šeit ir</i>!"
      },
      {
        "verse": 2,
        "en": "2. And Jesus answering said unto him, Seest thou these great buildings? there shall not be left one stone upon another, that shall not be thrown down.",
        "lv": "2 Un Jēzus atbildēdams tam sacīja, Vai tu redzi šīs lielās ēkas? tur viens akmens netiks atstāts uz otra, kas netiks nomests."
      },
      {
        "verse": 3,
        "en": "3. And as he sat upon the mount of Olives over against the temple, Peter and James and John and Andrew asked him privately,",
        "lv": "3 Un viņam sēžot uz Olīvu kalna iepretī templim, Pēteris un Jēkabs, un Jānis, un Andrejs viņam prasīja privāti,"
      },
      {
        "verse": 4,
        "en": "4. Tell us, when shall these things be? and what <i>shall be</i> the sign when all these things shall be fulfilled?",
        "lv": "4 Stāsti mums, kad šis būs? un kāda <i>būs </i>zīme, kad šis viss piepildīsies?"
      },
      {
        "verse": 5,
        "en": "5. And Jesus answering them began to say, Take heed lest any <i>man </i>deceive you:",
        "lv": "5 Un Jēzus atbildēdams tiem iesāka sacīt, Pielūkojiet, lai neviens jūs nepieviļ:"
      },
      {
        "verse": 6,
        "en": "6. For many shall come in my name, saying, I am <i>Christ</i>; and shall deceive many.",
        "lv": "6 Jo daudzi nāks manā vārdā sacīdami, Es esmu <i>Kristus</i>; un pievils daudzus."
      },
      {
        "verse": 7,
        "en": "7. And when ye shall hear of wars and rumours of wars, be ye not troubled: for <i>such things</i> must needs be; but the end <i>shall </i>not <i>be </i>yet.",
        "lv": "7 Un, kad jūs dzirdēsiet par kariem un runas par kariem, neiztrūkstieties: jo <i>tādām lietām </i>jābūt; bet gals vēl nebūs."
      },
      {
        "verse": 8,
        "en": "8. For nation shall rise against nation, and kingdom against kingdom: and there shall be earthquakes in divers places, and there shall be famines and troubles: these <i>are </i>the beginnings of sorrows.",
        "lv": "8 Jo tauta celsies pret tautu un valstība pret valstību: un dažādās vietās būs zemestrīces, un būs badi un bēdas: šie <i>ir</i> skumju iesākumi."
      },
      {
        "verse": 9,
        "en": "9. But take heed to yourselves: for they shall deliver you up to councils; and in the synagogues ye shall be beaten: and ye shall be brought before rulers and kings for my sake, for a testimony against them.",
        "lv": "9 <p>Bet pielūkojiet par sevi: jo tie jūs nodos padomēm; un jūs tiksiet sisti sinagogās: un manis dēļ jūs tiksiet vesti valdnieku un ķēniņu priekšā, par liecību pret tiem."
      },
      {
        "verse": 10,
        "en": "10. And the gospel must first be published among all nations.",
        "lv": "10 Un vispirms evaņģēlijam jātiek pavēstītam starp visām tautām."
      },
      {
        "verse": 11,
        "en": "11. But when they shall lead <i>you</i>, and deliver you up, take no thought beforehand what ye shall speak, neither do ye premeditate: but whatsoever shall be given you in that hour, that speak ye: for it is not ye that speak, but the Holy Ghost.",
        "lv": "11 Bet, kad tie <i>jūs</i> vedīs un jūs nodos, neraizējieties iepriekš, ko jūs runāsiet, nedz iepriekš meditējiet: bet, kas vien jums tiks dots tajā stundā, to runājat: jo tie neesat jūs, kas runā, bet Svētais Gars."
      },
      {
        "verse": 12,
        "en": "12. Now the brother shall betray the brother to death, and the father the son; and children shall rise up against <i>their </i>parents, and shall cause them to be put to death.",
        "lv": "12 Tad nu brālis nodos brāli nāvei un tēvs dēlu; un bērni celsies pret vecākiem un panāks, ka tie tiek nonāvēti."
      },
      {
        "verse": 13,
        "en": "13. And ye shall be hated of all <i>men </i>for my name's sake: but he that shall endure unto the end, the same shall be saved.",
        "lv": "13 Un jūs tiksiet ienīsti no visiem mana vārda dēļ; bet tas, kas izturēs līdz galam, tas tiks izglābts."
      },
      {
        "verse": 14,
        "en": "14. But when ye shall see the abomination of desolation, spoken of by Daniel the prophet, standing where it ought not, (let him that readeth understand,) then let them that be in Judaea flee to the mountains:",
        "lv": "14 <p>Bet, kad jūs redzēsiet pamestības negantību, par kuru runājis pravietis Daniēls, stāvam, kur tai nevajadzētu (lai tas, kas lasa, saprot), tad lai tie, kas ir Jūdejā, bēg uz kalniem:"
      },
      {
        "verse": 15,
        "en": "15. And let him that is on the housetop not go down into the house, neither enter <i>therein</i>, to take any thing out of his house:",
        "lv": "15 Un lai tas, kas ir uz nama augšas, nenokāpj namā, nedz <i>tajā </i>ieiet kaut ko ņemt no sava nama:"
      },
      {
        "verse": 16,
        "en": "16. And let him that is in the field not turn back again for to take up his garment.",
        "lv": "16 Un tas, kas ir laukā, lai negriežas atpakaļ paņemt savu apģērbu."
      },
      {
        "verse": 17,
        "en": "17. But woe to them that are with child, and to them that give suck in those days!",
        "lv": "17 Bet vai tām, kas ir grūtas, un tām, kas zīda tajās dienās!"
      },
      {
        "verse": 18,
        "en": "18. And pray ye that your flight be not in the winter.",
        "lv": "18 Un lūdziet, lai jūsu bēgšana nebūtu ziemā."
      },
      {
        "verse": 19,
        "en": "19. For <i>in </i>those days shall be affliction, such as was not from the beginning of the creation which God created unto this time, neither shall be.",
        "lv": "19 Jo tajās dienās būs tādas bēdas, kādas nebija no radības iesākuma, ko Dievs radīja, līdz šim laikam, ne arī būs."
      },
      {
        "verse": 20,
        "en": "20. And except that the Lord had shortened those days, no flesh should be saved: but for the elect's sake, whom he hath chosen, he hath shortened the days.",
        "lv": "20 Un, ja tas Kungs nebūtu saīsinājis tās dienas, neviena miesa netiktu izglābta: bet izredzēto dēļ, kurus viņš ir izraudzījies, viņš ir saīsinājis tās dienas."
      },
      {
        "verse": 21,
        "en": "21. And then if any man shall say to you, Lo, here <i>is </i>Christ; or, lo, he <i>is </i>there; believe <i>him </i>not:",
        "lv": "21 Un tad, ja kāds jums sacīs, Rau, šeit <i>ir </i>Kristus; vai, rau, viņš <i>ir</i> tur; neticiet:"
      },
      {
        "verse": 22,
        "en": "22. For false Christs and false prophets shall rise, and shall shew signs and wonders, to seduce, if <i>it were </i>possible, even the elect.",
        "lv": "22 Jo nepatiesi Kristi un nepatiesi pravieši celsies un rādīs zīmes un brīnumus, lai pieviltu, ja<i> tas būtu</i> iespējams, pat izredzētos."
      },
      {
        "verse": 23,
        "en": "23. But take ye heed: behold, I have foretold you all things.",
        "lv": "23 Bet pielūkojiet: lūk, es jums visu esmu iepriekš stāstījis."
      },
      {
        "verse": 24,
        "en": "24. But in those days, after that tribulation, the sun shall be darkened, and the moon shall not give her light,",
        "lv": "24 <p>Bet tajās dienās, pēc tām bēdām, saule tiks aptumšota un mēness nedos savu gaismu,"
      },
      {
        "verse": 25,
        "en": "25. And the stars of heaven shall fall, and the powers that are in heaven shall be shaken.",
        "lv": "25 Un debess zvaigznes kritīs, un spēki, kas ir debesī, tiks purināti."
      },
      {
        "verse": 26,
        "en": "26. And then shall they see the Son of man coming in the clouds with great power and glory.",
        "lv": "26 Un tad tie redzēs cilvēka Dēlu nākam mākoņos ar lielu spēku un godību."
      },
      {
        "verse": 27,
        "en": "27. And then shall he send his angels, and shall gather together his elect from the four winds, from the uttermost part of the earth to the uttermost part of heaven.",
        "lv": "27 Un tad viņš sūtīs savus eņģeļus un sapulcēs kopā savus izredzētos no četriem vējiem, no zemes tālākās daļas līdz tālākajai debess daļai."
      },
      {
        "verse": 28,
        "en": "28. Now learn a parable of the fig tree; When her branch is yet tender, and putteth forth leaves, ye know that summer is near:",
        "lv": "28 Tad nu mācieties līdzību par vīģes koku; Kad tā zars vēl ir maigs un izdzen lapas, jūs zināt, ka vasara ir tuvu:"
      },
      {
        "verse": 29,
        "en": "29. So ye in like manner, when ye shall see these things come to pass, know that it is nigh, <i>even </i>at the doors.",
        "lv": "29 Tā jūs līdzīgā veidā, kad jūs redzēsiet, <i>[ka]</i> šis notek, ziniet, ka tas ir tuvu, <i>pat </i>pie durvīm."
      },
      {
        "verse": 30,
        "en": "30. Verily I say unto you, that this generation shall not pass, till all these things be done.",
        "lv": "30 Patiesi es jums saku, ka šī paaudze nepaies, iekams viss šis tiks darīts."
      },
      {
        "verse": 31,
        "en": "31. Heaven and earth shall pass away: but my words shall not pass away.",
        "lv": "31 Debess un zeme zudīs: bet mani vārdi nezudīs."
      },
      {
        "verse": 32,
        "en": "32. But of that day and <i>that </i>hour knoweth no man, no, not the angels which are in heaven, neither the Son, but the Father.",
        "lv": "32 <p>Bet par to dienu un <i>to</i> stundu neviens nezina, nē, ne eņģeļi, kas ir debesī, nedz tas Dēls, kā tikai tas Tēvs."
      },
      {
        "verse": 33,
        "en": "33. Take ye heed, watch and pray: for ye know not when the time is.",
        "lv": "33 Pielūkojiet, esiet nomodā un lūdziet: jo jūs nezināt, kad ir tas laiks."
      },
      {
        "verse": 34,
        "en": "34. <i>For the Son of man is</i> as a man taking a far journey, who left his house, and gave authority to his servants, and to every man his work, and commanded the porter to watch.",
        "lv": "34 Jo cilvēka Dēls ir kā cilvēks, kurš, dodamies tālā ceļā, atstāja savu namu un deva autoritāti saviem kalpiem, un ikvienam savu darbu, un pavēlēja durvju sargam būt nomodā."
      },
      {
        "verse": 35,
        "en": "35. Watch ye therefore: for ye know not when the master of the house cometh, at even, or at midnight, or at the cockcrowing, or in the morning:",
        "lv": "35 Tāpēc esiet nomodā: jo jūs nezināt, kad nama saimnieks nāk, vakarā vai pusnaktī, vai gaiļa dziedāšanas<i> [laikā]</i>, vai no rīta:"
      },
      {
        "verse": 36,
        "en": "36. Lest coming suddenly he find you sleeping.",
        "lv": "36 Lai, nākdams pēkšņi, viņš jūs neatrod guļam."
      },
      {
        "verse": 37,
        "en": "37. And what I say unto you I say unto all, Watch.",
        "lv": "37 Un, ko es saku jums, es saku visiem, Esiet nomodā."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1. After two days was <i>the feast of</i> the passover, and of unleavened bread: and the chief priests and the scribes sought how they might take him by craft, and put <i>him</i> to death.",
        "lv": "1 Pēc divām dienām bija pashā un neraudzētās maizes <i>svētki</i>: un virspriesteri un rakstu mācītāji meklēja, kā tie varētu viņu saņemt ar viltību un nonāvēt."
      },
      {
        "verse": 2,
        "en": "2. But they said, Not on the feast <i>day</i>, lest there be an uproar of the people.",
        "lv": "2 Bet tie sacīja, Ne svētku <i>dienā</i>, lai nav ļaužu kņadas."
      },
      {
        "verse": 3,
        "en": "3. And being in Bethany in the house of Simon the leper, as he sat at meat, there came a woman having an alabaster box of ointment of spikenard very precious; and she brake the box, and poured <i>it </i>on his head.",
        "lv": "3 <p>Un esot Betānijā spitālīgā Sīmaņa namā, viņam sēžot pie maltītes, nāca sieviete, <i>[kurai]</i> bija ļoti dārgas nardu ziedes alabastra kārba; un viņa salauza kārbu, un uzlēja uz viņa galvas."
      },
      {
        "verse": 4,
        "en": "4. And there were some that had indignation within themselves, and said, Why was this waste of the ointment made?",
        "lv": "4 Un tur bija daži, kas bija apskaitušies sevī un sacīja, Kāpēc šī ziede tika izšķiesta?"
      },
      {
        "verse": 5,
        "en": "5. For it might have been sold for more than three hundred pence, and have been given to the poor. And they murmured against her.",
        "lv": "5 Jo to varēja pārdot par vairāk nekā trīssimt denārijiem un dot nabagiem. Un tie kurnēja pret viņu."
      },
      {
        "verse": 6,
        "en": "6. And Jesus said, Let her alone; why trouble ye her? she hath wrought a good work on me.",
        "lv": "6 Un Jēzus sacīja, Atstājiet viņu; kāpēc jūs viņu iztrūcināt? viņa uz mani ir strādājusi labu darbu."
      },
      {
        "verse": 7,
        "en": "7. For ye have the poor with you always, and whensoever ye will ye may do them good: but me ye have not always.",
        "lv": "7 Jo nabagi vienmēr ir pie jums, un, kad vien jūs gribat, jūs varat tiem darīt labu: bet es jums neesmu vienmēr."
      },
      {
        "verse": 8,
        "en": "8. She hath done what she could: she is come aforehand to anoint my body to the burying.",
        "lv": "8 Viņa ir darījusi, ko viņa varēja: viņa ir nākusi iepriekš svaidīt manu ķermeni apbedīšanai."
      },
      {
        "verse": 9,
        "en": "9. Verily I say unto you, Wheresoever this gospel shall be preached throughout the whole world, <i>this </i>also that she hath done shall be spoken of for a memorial of her.",
        "lv": "9 Patiesi es jums saku, Kur vien šis evaņģēlijs tiks sludināts pa visu pasauli, arī šis, ko viņa ir darījusi, tiks runāts viņas piemiņai."
      },
      {
        "verse": 10,
        "en": "10. And Judas Iscariot, one of the twelve, went unto the chief priests, to betray him unto them.",
        "lv": "10 <p>Un Jūdas Iskariots, viens no tiem divpadsmit, devās pie virspriesteriem viņu tiem nodot."
      },
      {
        "verse": 11,
        "en": "11. And when they heard <i>it</i>, they were glad, and promised to give him money. And he sought how he might conveniently betray him.",
        "lv": "11 Un, kad viņi <i>to </i>dzirdēja, tie bija līksmi un apsolīja tam dot naudu. Un viņš meklēja, kā tas varētu viņu ērti nodot."
      },
      {
        "verse": 12,
        "en": "12. And the first day of unleavened bread, when they killed the passover, his disciples said unto him, Where wilt thou that we go and prepare that thou mayest eat the passover?",
        "lv": "12 <p>Un pirmajā neraudzētās maizes dienā, kad tie nokāva pashā, viņa mācekļi viņam sacīja, Kur tu gribi, lai mēs ejam un sagatavojam, lai tu vari ēst pashā?"
      },
      {
        "verse": 13,
        "en": "13. And he sendeth forth two of his disciples, and saith unto them, Go ye into the city, and there shall meet you a man bearing a pitcher of water: follow him.",
        "lv": "13 Un viņš izsūta divus no saviem mācekļiem un tiem saka, Ejiet pilsētā, un tur jūs satiks cilvēks, nesdams ūdens krūku: sekojiet tam."
      },
      {
        "verse": 14,
        "en": "14. And wheresoever he shall go in, say ye to the goodman of the house, The Master saith, Where is the guestchamber, where I shall eat the passover with my disciples?",
        "lv": "14 Un, kur vien viņš ieies, sakiet namsaimniekam, Mācītājs saka, Kur ir viesu istaba, kur es ar saviem mācekļiem ēdīšu pashā?"
      },
      {
        "verse": 15,
        "en": "15. And he will shew you a large upper room furnished <i>and </i>prepared: there make ready for us.",
        "lv": "15 Un viņš jums rādīs lielu iekārtotu <i>un </i>sagatavotu augšistabu: tur sagatavojiet priekš mums."
      },
      {
        "verse": 16,
        "en": "16. And his disciples went forth, and came into the city, and found as he had said unto them: and they made ready the passover.",
        "lv": "16 Un viņa mācekļi izgāja un nāca pilsētā, un atrada, kā viņš tiem bija sacījis: un viņi sagatavoja pashā."
      },
      {
        "verse": 17,
        "en": "17. And in the evening he cometh with the twelve.",
        "lv": "17 Un vakarā viņš nāk ar tiem divpadsmit."
      },
      {
        "verse": 18,
        "en": "18. And as they sat and did eat, Jesus said, Verily I say unto you, One of you which eateth with me shall betray me.",
        "lv": "18 Un viņiem sēžot un ēdot, Jēzus sacīja, Patiesi es jums saku, Viens no jums, kas ar mani ēd, mani nodos."
      },
      {
        "verse": 19,
        "en": "19. And they began to be sorrowful, and to say unto him one by one, <i>Is </i>it I? and another <i>said</i>, <i>Is </i>it I?",
        "lv": "19 Un tie iesāka noskumt un cits pēc cita viņam sacīt, <i>Vai </i>tas <i>esmu </i>es? un cits <i>sacīja</i>, <i>Vai </i>tas <i>esmu </i>es?"
      },
      {
        "verse": 20,
        "en": "20. And he answered and said unto them, <i>It </i>is one of the twelve, that dippeth with me in the dish.",
        "lv": "20 Un viņš atbildēja un tiem sacīja, <i>Tas </i>ir viens no tiem divpadsmit, kas ar mani mērc traukā."
      },
      {
        "verse": 21,
        "en": "21. The Son of man indeed goeth, as it is written of him: but woe to that man by whom the Son of man is betrayed! good were it for that man if he had never been born.",
        "lv": "21 Cilvēka Dēls patiešām iet, kā par viņu ir rakstīts: bet vai, tam cilvēkam, caur ko Cilvēka Dēls tiek nodots! tam cilvēkam būtu labi, ja viņš nekad nebūtu dzimis."
      },
      {
        "verse": 22,
        "en": "22. And as they did eat, Jesus took bread, and blessed, and brake <i>it</i>, and gave to them, and said, Take, eat: this is my body.",
        "lv": "22 <p>Un viņiem ēdot, Jēzus ņēma maizi un svētīja, un <i>to </i>lauza, un deva tiem, un sacīja, Ņemiet, ēdiet: šis ir mans ķermenis."
      },
      {
        "verse": 23,
        "en": "23. And he took the cup, and when he had given thanks, he gave <i>it </i>to them: and they all drank of it.",
        "lv": "23 Un viņš ņēma kausu un, kad viņš bija pateicies, viņš <i>to </i>deva tiem: un tie visi dzēra no tā."
      },
      {
        "verse": 24,
        "en": "24. And he said unto them, This is my blood of the new testament, which is shed for many.",
        "lv": "24 Un viņš tiem sacīja, Šīs ir manas jaunā testamenta asinis, kas tiek izlietas priekš daudziem."
      },
      {
        "verse": 25,
        "en": "25. Verily I say unto you, I will drink no more of the fruit of the vine, until that day that I drink it new in the kingdom of God.",
        "lv": "25 Patiesi es jums saku, Es vairs nedzeršu no vīnogulāja augļiem, līdz tai dienai, kad es to dzeršu jaunu Dieva valstībā."
      },
      {
        "verse": 26,
        "en": "26. And when they had sung an hymn, they went out into the mount of Olives.",
        "lv": "26 <p>Un, kad viņi bija nodziedājuši himnu, viņi izgāja uz Olīvu kalnu."
      },
      {
        "verse": 27,
        "en": "27. And Jesus saith unto them, All ye shall be offended because of me this night: for it is written, I will smite the shepherd, and the sheep shall be scattered.",
        "lv": "27 Un Jēzus tiem saka, Jūs visi šajā naktī manis dēļ tiksiet apgrēcināti: jo ir rakstīts, Es sitīšu ganu, un avis tiks izklīdinātas."
      },
      {
        "verse": 28,
        "en": "28. But after that I am risen, I will go before you into Galilee.",
        "lv": "28 Bet pēc tam, kad es esmu augšāmcēlies, es jūsu priekšā iešu uz Galileju."
      },
      {
        "verse": 29,
        "en": "29. But Peter said unto him, Although all shall be offended, yet <i>will </i>not I.",
        "lv": "29 Bet Pēteris viņam sacīja, Kaut arī visi tiks apgrēcināti, tomēr ne es."
      },
      {
        "verse": 30,
        "en": "30. And Jesus saith unto him, Verily I say unto thee, That this day, even in this night, before the cock crow twice, thou shalt deny me thrice.",
        "lv": "30 Un Jēzus tam saka, Patiesi es tev saku, Ka šajā dienā, proti, šajā naktī, pirms gailis divreiz dziedās, tu mani trīsreiz noliegsi."
      },
      {
        "verse": 31,
        "en": "31. But he spake the more vehemently, If I should die with thee, I will not deny thee in any wise. Likewise also said they all.",
        "lv": "31 Bet viņš runāja vēl aizrautīgāk, Ja man ar tevi jāmirst, es tevi nekādā veidā nenoliegšu. Tāpat arī tie visi sacīja."
      },
      {
        "verse": 32,
        "en": "32. And they came to a place which was named Gethsemane: and he saith to his disciples, Sit ye here, while I shall pray.",
        "lv": "32 Un tie nāca uz vietu, kas tika saukta Ģetzemane: un viņš saka saviem mācekļiem, Sēdiet šeit, kamēr es lūgšu."
      },
      {
        "verse": 33,
        "en": "33. And he taketh with him Peter and James and John, and began to be sore amazed, and to be very heavy;",
        "lv": "33 Un viņš ņem sev līdzi Pēteri, Jēkabu un Jāni, un iesāka gauži izbrīnīties un ļoti sadrūmt;"
      },
      {
        "verse": 34,
        "en": "34. And saith unto them, My soul is exceeding sorrowful unto death: tarry ye here, and watch.",
        "lv": "34 Un tiem saka, Mana dvēsele ir ārkārtīgi noskumusi līdz nāvei: uzkavējieties šeit un esiet nomodā."
      },
      {
        "verse": 35,
        "en": "35. And he went forward a little, and fell on the ground, and prayed that, if it were possible, the hour might pass from him.",
        "lv": "35 Un viņš gāja nedaudz uz priekšu un krita uz zemes, un lūdza, lai, ja tas būtu iespējams, tā stunda varētu iet prom no viņa."
      },
      {
        "verse": 36,
        "en": "36. And he said, Abba, Father, all things <i>are </i>possible unto thee; take away this cup from me: nevertheless not what I will, but what thou wilt.",
        "lv": "36 Un viņš sacīja, Aba, Tēvs, tev viss <i>ir </i>iespējams; ņem prom šo kausu no manis: neraugoties uz to, ne, ko es gribu, bet ko tu gribi."
      },
      {
        "verse": 37,
        "en": "37. And he cometh, and findeth them sleeping, and saith unto Peter, Simon, sleepest thou? couldest not thou watch one hour?",
        "lv": "37 Un viņš nāk un tos atrod guļam, un saka Pēterim, Sīmani, tu guli? vai tu nevari vienu stundu būt nomodā?"
      },
      {
        "verse": 38,
        "en": "38. Watch ye and pray, lest ye enter into temptation. The spirit truly <i>is</i> ready, but the flesh is weak.",
        "lv": "38 Esiet nomodā un lūdziet, lai jūs neiekļūtu kārdināšanā. Gars tiešām <i>ir </i>gatavs, bet miesa ir vāja."
      },
      {
        "verse": 39,
        "en": "39. And again he went away, and prayed, and spake the same words.",
        "lv": "39 Un viņš atkal aizgāja un lūdza, un runāja tos pašus vārdus."
      },
      {
        "verse": 40,
        "en": "40. And when he returned, he found them asleep again, (for their eyes were heavy,) neither wist they what to answer him.",
        "lv": "40 Un, kad viņš atgriezās, viņš atkal atrada tos aizmigušus, (jo viņu acis bija smagas), nedz tie zināja, ko viņam atbildēt."
      },
      {
        "verse": 41,
        "en": "41. And he cometh the third time, and saith unto them, Sleep on now, and take <i>your</i> rest: it is enough, the hour is come; behold, the Son of man is betrayed into the hands of sinners.",
        "lv": "41 Un viņš nāk trešo reizi un viņiem saka, Guliet nu un dusiet: ir diezgan, tā stunda ir nākusi; lūk, cilvēka Dēls tiek nodots grēcinieku rokās."
      },
      {
        "verse": 42,
        "en": "42. Rise up, let us go; lo, he that betrayeth me is at hand.",
        "lv": "42 Celieties, iesim; rau, tas, kas mani nodod ir tuvu klāt."
      },
      {
        "verse": 43,
        "en": "43. And immediately, while he yet spake, cometh Judas, one of the twelve, and with him a great multitude with swords and staves, from the chief priests and the scribes and the elders.",
        "lv": "43 <p>Un uzreiz, kamēr viņš vēl runāja, nāk Jūdas, viens no tiem divpadsmit, un ar viņu liels pūlis ar zobeniem un nūjām no virspriesteriem un rakstu mācītājiem, un vecajiem."
      },
      {
        "verse": 44,
        "en": "44. And he that betrayed him had given them a token, saying, Whomsoever I shall kiss, that same is he; take him, and lead <i>him </i>away safely.",
        "lv": "44 Un tas, kas viņu nodeva, bija tiem devis zīmi sacīdams, Kuru vien es skūpstīšu, tas pats ir viņš; ņemiet viņu un droši vediet <i>viņu </i>prom."
      },
      {
        "verse": 45,
        "en": "45. And as soon as he was come, he goeth straightway to him, and saith, Master, master; and kissed him.",
        "lv": "45 Un, tiklīdz viņš bija nācis, tas nekavējoties iet pie viņa un saka, Mācītāj, mācītāj; un viņu skūpstīja."
      },
      {
        "verse": 46,
        "en": "46. And they laid their hands on him, and took him.",
        "lv": "46 <p>Un tie pielika viņam savas rokas un ņēma viņu."
      },
      {
        "verse": 47,
        "en": "47. And one of them that stood by drew a sword, and smote a servant of the high priest, and cut off his ear.",
        "lv": "47 Un viens no tiem, kas stāvēja blakus, izvilka zobenu un sita augstā priestera kalpam, un nogrieza viņa ausi."
      },
      {
        "verse": 48,
        "en": "48. And Jesus answered and said unto them, Are ye come out, as against a thief, with swords and <i>with </i>staves to take me?",
        "lv": "48 Un Jēzus atbildēja un tiem sacīja, Vai jūs esat iznākuši kā pret zagli, ar zobeniem un<i> </i>nūjām mani saņemt?"
      },
      {
        "verse": 49,
        "en": "49. I was daily with you in the temple teaching, and ye took me not: but the scriptures must be fulfilled.",
        "lv": "49 Es ikdienas biju ar jums templī mācīdams, un jūs mani nesaņēmāt: bet rakstiem jātiek piepildītiem."
      },
      {
        "verse": 50,
        "en": "50. And they all forsook him, and fled.",
        "lv": "50 Un tie visi viņu pameta un bēga."
      },
      {
        "verse": 51,
        "en": "51. And there followed him a certain young man, having a linen cloth cast about <i>his </i>naked <i>body</i>; and the young men laid hold on him:",
        "lv": "51 Un viņam sekoja kāds jauneklis ar linu audumu, apmestu ap <i>viņa </i>kailo ķermeni; un jaunekļi viņu satvēra:"
      },
      {
        "verse": 52,
        "en": "52. And he left the linen cloth, and fled from them naked.",
        "lv": "52 Un viņš atstāja linu audumu, un aizbēga no tiem kails."
      },
      {
        "verse": 53,
        "en": "53. And they led Jesus away to the high priest: and with him were assembled all the chief priests and the elders and the scribes.",
        "lv": "53 <p>Un tie aizveda Jēzu prom pie augstā priestera: un ar to bija sapulcinājušies visi virspriesteri un vecaji, un rakstu mācītāji."
      },
      {
        "verse": 54,
        "en": "54. And Peter followed him afar off, even into the palace of the high priest: and he sat with the servants, and warmed himself at the fire.",
        "lv": "54 Un Pēteris viņam sekoja no tālienes, pat augstā priestera pilī: un viņš sēdēja ar kalpiem, un sildījās pie uguns."
      },
      {
        "verse": 55,
        "en": "55. And the chief priests and all the council sought for witness against Jesus to put him to death; and found none.",
        "lv": "55 Un virspriesteri un visa padome meklēja liecību pret Jēzu, lai viņu nonāvētu; un nevienu neatrada."
      },
      {
        "verse": 56,
        "en": "56. For many bare false witness against him, but their witness agreed not together.",
        "lv": "56 Jo daudzi pret viņu deva nepatiesu liecību, bet viņu liecība nesaskanēja."
      },
      {
        "verse": 57,
        "en": "57. And there arose certain, and bare false witness against him, saying,",
        "lv": "57 Un kādi cēlās un deva nepatiesu liecību pret viņu sacīdami,"
      },
      {
        "verse": 58,
        "en": "58. We heard him say, I will destroy this temple that is made with hands, and within three days I will build another made without hands.",
        "lv": "58 Mēs dzirdējām viņu sakām, Es iznīcināšu šo templi, kas ir taisīts ar rokām, un trīs dienu laikā es uzbūvēšu citu, taisītu bez rokām."
      },
      {
        "verse": 59,
        "en": "59. But neither so did their witness agree together.",
        "lv": "59 Bet nedz viņu liecība tā saskanēja."
      },
      {
        "verse": 60,
        "en": "60. And the high priest stood up in the midst, and asked Jesus, saying, Answerest thou nothing? what <i>is it which</i> these witness against thee?",
        "lv": "60 Un augstais priesteris piecēlās vidū un prasīja Jēzum sacīdams, Vai tu neko neatbildi? kas <i>tas ir, ko</i> tie pret tevi liecina?"
      },
      {
        "verse": 61,
        "en": "61. But he held his peace, and answered nothing. Again the high priest asked him, and said unto him, Art thou the Christ, the Son of the Blessed?",
        "lv": "61 Bet viņš cieta klusu un neko neatbildēja. Atkal augstais priesteris viņam jautāja un viņam sacīja, Vai tu esi Kristus, Svētīgā Dēls?"
      },
      {
        "verse": 62,
        "en": "62. And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.",
        "lv": "62 Un Jēzus sacīja, Es esmu: un jūs redzēsiet cilvēka Dēlu sēžam pie spēka labās rokas un nākam debess mākoņos."
      },
      {
        "verse": 63,
        "en": "63. Then the high priest rent his clothes, and saith, What need we any further witnesses?",
        "lv": "63 Tad augstais priesteris saplēsa savas drēbes un saka, Kam mums vēl vajag lieciniekus?"
      },
      {
        "verse": 64,
        "en": "64. Ye have heard the blasphemy: what think ye? And they all condemned him to be guilty of death.",
        "lv": "64 Jūs esat dzirdējuši zaimošanu: ko jūs domājat? Un tie visi viņu notiesāja, <i>[ka viņš]</i> ir pelnījis nāvi."
      },
      {
        "verse": 65,
        "en": "65. And some began to spit on him, and to cover his face, and to buffet him, and to say unto him, Prophesy: and the servants did strike him with the palms of their hands.",
        "lv": "65 Un daži iesāka spļaut viņam virsū un apsegt viņa seju, un viņu dunkāt, un viņam sacīt, Pravieto: un kalpi viņu pļaukāja."
      },
      {
        "verse": 66,
        "en": "66. And as Peter was beneath in the palace, there cometh one of the maids of the high priest:",
        "lv": "66 <p>Un Pēterim esot apakšā pilī, tur nāk viena no augstā priestera meitenēm:"
      },
      {
        "verse": 67,
        "en": "67. And when she saw Peter warming himself, she looked upon him, and said, And thou also wast with Jesus of Nazareth.",
        "lv": "67 Un, kad viņa redzēja Pēteri sildāmies, viņa palūkojās uz to un sacīja, Un tu arī biji ar Jēzu no Nācaretes."
      },
      {
        "verse": 68,
        "en": "68. But he denied, saying, I know not, neither understand I what thou sayest. And he went out into the porch; and the cock crew.",
        "lv": "68 Bet viņš noliedza sacīdams, Es nezinu, nedz es saprotu, ko tu saki. Un viņš izgāja lievenī; un gailis dziedāja."
      },
      {
        "verse": 69,
        "en": "69. And a maid saw him again, and began to say to them that stood by, This is <i>one </i>of them.",
        "lv": "69 Un meitene viņu atkal redzēja un iesāka sacīt tiem, kas stāvēja blakus, Šis ir <i>viens </i>no tiem."
      },
      {
        "verse": 70,
        "en": "70. And he denied it again. And a little after, they that stood by said again to Peter, Surely thou art <i>one </i>of them: for thou art a Galilaean, and thy speech agreeth <i>thereto</i>.",
        "lv": "70 Un viņš atkal to noliedza. Un nedaudz pēc tam tie, kas stāvēja blakus, atkal sacīja Pēterim, Bez šaubām, tu esi viens no tiem: jo tu esi galilejietis, un tava runa <i>tam </i>atbilst."
      },
      {
        "verse": 71,
        "en": "71. But he began to curse and to swear, <i>saying</i>, I know not this man of whom ye speak.",
        "lv": "71 Bet viņš iesāka lādēties un zvērēt <i>sacīdams</i>, Es nepazīstu šo cilvēku, par kuru jūs runājat."
      },
      {
        "verse": 72,
        "en": "72. And the second time the cock crew. And Peter called to mind the word that Jesus said unto him, Before the cock crow twice, thou shalt deny me thrice. And when he thought thereon, he wept.",
        "lv": "72 Un gailis dziedāja otro reizi. Un Pēteris atsauca prātā vārdu, ko Jēzus viņam sacīja, Pirms gailis divreiz dziedās, tu mani trīsreiz noliegsi. Un, kad viņš par to domāja, viņš raudāja."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1. And straightway in the morning the chief priests held a consultation with the elders and scribes and the whole council, and bound Jesus, and carried <i>him </i>away, and delivered <i>him </i>to Pilate.",
        "lv": "1 Un nekavējoties no rīta virspriesteri apspriedās ar vecajiem un rakstu mācītājiem, un visu padomi un saistīja Jēzu, un <i>viņu</i> aizveda, un nodeva Pilātam."
      },
      {
        "verse": 2,
        "en": "2. And Pilate asked him, Art thou the King of the Jews? And he answering said unto him, Thou sayest <i>it</i>.",
        "lv": "2 Un Pilāts viņam prasīja, Vai tu esi jūdu Ķēniņš? Un viņš atbildēdams tam sacīja, Tu <i>to </i>saki."
      },
      {
        "verse": 3,
        "en": "3. And the chief priests accused him of many things: but he answered nothing.",
        "lv": "3 Un virspriesteri viņu par daudz ko apsūdzēja: bet viņš neko neatbildēja."
      },
      {
        "verse": 4,
        "en": "4. And Pilate asked him again, saying, Answerest thou nothing? behold how many things they witness against thee.",
        "lv": "4 Un Pilāts atkal viņam prasīja sacīdams, Vai tu neko neatbildi? lūk, cik daudz ko tie pret tevi liecina."
      },
      {
        "verse": 5,
        "en": "5. But Jesus yet answered nothing; so that Pilate marvelled.",
        "lv": "5 Bet Jēzus tomēr neko neatbildēja; tā ka Pilāts brīnījās."
      },
      {
        "verse": 6,
        "en": "6. Now at <i>that </i>feast he released unto them one prisoner, whomsoever they desired.",
        "lv": "6 Tad nu <i>tajos </i>svētkos viņš tiem atbrīvoja vienu cietumnieku, kuru vien tie vēlējās."
      },
      {
        "verse": 7,
        "en": "7. And there was <i>one </i>named Barabbas, <i>which lay</i> bound with them that had made insurrection with him, who had committed murder in the insurrection.",
        "lv": "7 Un tur bija <i>viens </i>vārdā Baraba, saistīts ar tiem, kas bija taisījuši sacelšanos kopā ar viņu, kurš sacelšanās laikā bija pastrādājis slepkavību."
      },
      {
        "verse": 8,
        "en": "8. And the multitude crying aloud began to desire <i>him to do </i>as he had ever done unto them.",
        "lv": "8 Un pūlis, skaļi saukdams, iesāka <i>tam</i> lūgt <i>darīt</i>, kā viņš tiem vienmēr bija darījis."
      },
      {
        "verse": 9,
        "en": "9. But Pilate answered them, saying, Will ye that I release unto you the King of the Jews?",
        "lv": "9 Bet Pilāts tiem atbildēja sacīdams, Vai jūs gribat, lai es jums atbrīvoju jūdu Ķēniņu?"
      },
      {
        "verse": 10,
        "en": "10. For he knew that the chief priests had delivered him for envy.",
        "lv": "10 Jo viņš zināja, ka virspriesteri viņu bija nodevuši skaudības dēļ."
      },
      {
        "verse": 11,
        "en": "11. But the chief priests moved the people, that he should rather release Barabbas unto them.",
        "lv": "11 Bet virspriesteri mudināja ļaudis, lai viņš labāk tiem atbrīvotu Barabu."
      },
      {
        "verse": 12,
        "en": "12. And Pilate answered and said again unto them, What will ye then that I shall do <i>unto him </i>whom ye call the King of the Jews?",
        "lv": "12 Un Pilāts atbildēja un atkal tiem sacīja, Ko tad jūs gribat, lai es daru <i>tam</i>, ko jūs saucat par jūdu Ķēniņu?"
      },
      {
        "verse": 13,
        "en": "13. And they cried out again, Crucify him.",
        "lv": "13 Un tie atkal kliedza, Sit viņu krustā."
      },
      {
        "verse": 14,
        "en": "14. Then Pilate said unto them, Why, what evil hath he done? And they cried out the more exceedingly, Crucify him.",
        "lv": "14 Tad Pilāts tiem sacīja, Kāpēc, ko ļaunu viņš ir darījis? Un tie vēl vairāk sauca, Sit viņu krustā."
      },
      {
        "verse": 15,
        "en": "15. And <i>so </i>Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged <i>him</i>, to be crucified.",
        "lv": "15 <p>Un <i>tā </i>Pilāts, vēlēdamies apmierināt ļaudis, tiem atlaida Barabu un nodeva Jēzu, kad viņš <i>to </i>bija šaustījis, lai sistu krustā."
      },
      {
        "verse": 16,
        "en": "16. And the soldiers led him away into the hall, called Praetorium; and they call together the whole band.",
        "lv": "16 Un kareivji viņu aizveda uz zāli, sauktu Pretorijs; un tie aicina kopā visu grupu."
      },
      {
        "verse": 17,
        "en": "17. And they clothed him with purple, and platted a crown of thorns, and put it about his <i>head</i>,",
        "lv": "17 Un tie viņu apģērba ar purpuru un sapina ērkšķu kroni, un lika to ap viņa<i> galvu</i>,"
      },
      {
        "verse": 18,
        "en": "18. And began to salute him, Hail, King of the Jews!",
        "lv": "18 Un iesāka viņu sveicināt, Sveiks, jūdu Ķēniņ!"
      },
      {
        "verse": 19,
        "en": "19. And they smote him on the head with a reed, and did spit upon him, and bowing <i>their </i>knees worshipped him.",
        "lv": "19 Un tie ar niedri sita viņam pa galvu un spļāva uz viņu, un liecot ceļus, pielūdza viņu."
      },
      {
        "verse": 20,
        "en": "20. And when they had mocked him, they took off the purple from him, and put his own clothes on him, and led him out to crucify him.",
        "lv": "20 Un, kad tie viņu bija izsmējuši, tie viņam novilka purpuru, un viņam uzvilka viņa paša drēbes un viņu izveda, lai sistu viņu krustā."
      },
      {
        "verse": 21,
        "en": "21. And they compel one Simon a Cyrenian, who passed by, coming out of the country, the father of Alexander and Rufus, to bear his cross.",
        "lv": "21 Un tie spiež vienu Sīmani, kirenieti, kurš gāja garām, iznākot no no apvidus, Aleksandra un Rufasa tēvu, nest viņa krustu."
      },
      {
        "verse": 22,
        "en": "22. And they bring him unto the place Golgotha, which is, being interpreted, The place of a skull.",
        "lv": "22 Un tie viņu ved uz vietu Golgāta, kas tulkojot ir Galvaskausa vieta."
      },
      {
        "verse": 23,
        "en": "23. And they gave him to drink wine mingled with myrrh: but he received <i>it </i>not.",
        "lv": "23 Un tie viņam deva dzert vīnu, sajauktu ar mirrēm: bet viņš <i>to </i>nepieņēma."
      },
      {
        "verse": 24,
        "en": "24. And when they had crucified him, they parted his garments, casting lots upon them, what every man should take.",
        "lv": "24 Un, kad tie viņu bija situši krustā, tie dalīja viņa apģērbus, pār tiem mezdami meslus, ko katram paņemt."
      },
      {
        "verse": 25,
        "en": "25. And it was the third hour, and they crucified him.",
        "lv": "25 Un bija trešā stunda, un tie viņu sita krustā."
      },
      {
        "verse": 26,
        "en": "26. And the superscription of his accusation was written over, THE KING OF THE JEWS.",
        "lv": "26 Un pāri tika rakstīts viņa apsūdzības uzraksts, JŪDU ĶĒNIŅŠ."
      },
      {
        "verse": 27,
        "en": "27. And with him they crucify two thieves; the one on his right hand, and the other on his left.",
        "lv": "27 Un tie ar viņu sit krustā divus zagļus; vienu pa viņa labo roku un otru pa viņa kreiso."
      },
      {
        "verse": 28,
        "en": "28. And the scripture was fulfilled, which saith, And he was numbered with the transgressors.",
        "lv": "28 Un raksts tika piepildīts, kas saka, Un viņš tika skaitīts pie pārkāpējiem."
      },
      {
        "verse": 29,
        "en": "29. And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest <i>it </i>in three days,",
        "lv": "29 Un tie, kas gāja garām, zākāja viņu, kratīdami savas galvas un sacīdami, Ah, tu, kas iznīcini templi un <i>to </i>uzbūvē<i> </i>trīs dienās,"
      },
      {
        "verse": 30,
        "en": "30. Save thyself, and come down from the cross.",
        "lv": "30 Glāb sevi, un nokāp no krusta."
      },
      {
        "verse": 31,
        "en": "31. Likewise also the chief priests mocking said among themselves with the scribes, He saved others; himself he cannot save.",
        "lv": "31 Tāpat arī virspriesteri izsmiedami sacīja savā starpā kopā ar rakstu mācītājiem, Viņš citus glāba; sevi pašu viņš nevar glābt."
      },
      {
        "verse": 32,
        "en": "32. Let Christ the King of Israel descend now from the cross, that we may see and believe. And they that were crucified with him reviled him.",
        "lv": "32 Lai Kristus, Israēla Ķēniņš, tagad nolaižas no krusta, lai mēs varam redzēt un ticēt. Un tie, kas ar viņu bija sisti krustā, viņu nievāja."
      },
      {
        "verse": 33,
        "en": "33. And when the sixth hour was come, there was darkness over the whole land until the ninth hour.",
        "lv": "33 Un, kad bija nākusi sestā stunda, pār visu to zemi bija tumsa līdz devītajai stundai."
      },
      {
        "verse": 34,
        "en": "34. And at the ninth hour Jesus cried with a loud voice, saying, Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?",
        "lv": "34 Un devītajā stundā Jēzus sauca ar skaļu balsi sacīdams, Ēli, Ēli, lamā sabahtani? kas tiek tulkots, Mans Dievs, mans Dievs, kāpēc tu mani esi pametis?"
      },
      {
        "verse": 35,
        "en": "35. And some of them that stood by, when they heard <i>it</i>, said, Behold, he calleth Elias.",
        "lv": "35 Un daži no tiem, kas stāvēja blakus, kad tie <i>to</i> dzirdēja, sacīja, Lūk, viņš sauc Eliu."
      },
      {
        "verse": 36,
        "en": "36. And one ran and filled a spunge full of vinegar, and put <i>it </i>on a reed, and gave him to drink, saying, Let alone; let us see whether Elias will come to take him down.",
        "lv": "36 Un viens skrēja un pildīja sūkli pilnu ar etiķi un lika uz niedres, un deva viņam dzert sacīdams, Ļaujiet; redzēsim, vai Elias nāks viņu noņemt."
      },
      {
        "verse": 37,
        "en": "37. And Jesus cried with a loud voice, and gave up the ghost.",
        "lv": "37 Un Jēzus sauca ar skaļu balsi un atdeva garu."
      },
      {
        "verse": 38,
        "en": "38. And the veil of the temple was rent in twain from the top to the bottom.",
        "lv": "38 Un tempļa priekškars tika pārplēsts uz pusēm no augšas līdz apakšai."
      },
      {
        "verse": 39,
        "en": "39. And when the centurion, which stood over against him, saw that he so cried out, and gave up the ghost, he said, Truly this man was the Son of God.",
        "lv": "39 <p>Un, kad centurions, kas stāvēja viņam iepretī, redzēja, ka viņš tā izsaucās un atdeva garu, viņš sacīja, Tiešām, šis cilvēks bija Dieva Dēls."
      },
      {
        "verse": 40,
        "en": "40. There were also women looking on afar off: among whom was Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome;",
        "lv": "40 Tur bija arī sievietes, noskatīdamās no tālienes: starp kurām bija Marija Magdalēna, un Marija, mazākā Jēkaba un Joses māte, un Salome;"
      },
      {
        "verse": 41,
        "en": "41. (Who also, when he was in Galilee, followed him, and ministered unto him;) and many other women which came up with him unto Jerusalem.",
        "lv": "41 (Kas arī, kad viņš bija Galilejā, viņam sekoja un viņam kalpoja;) un daudzas citas sievietes, kas uznāca ar viņu uz Jeruzālemi."
      },
      {
        "verse": 42,
        "en": "42. And now when the even was come, because it was the preparation, that is, the day before the sabbath,",
        "lv": "42 <p>Un nu, kad bija pienācis vakars, tāpēc ka tā bija sagatavošanās, tas ir, diena pirms sabata,"
      },
      {
        "verse": 43,
        "en": "43. Joseph of Arimathaea, an honourable counsellor, which also waited for the kingdom of God, came, and went in boldly unto Pilate, and craved the body of Jesus.",
        "lv": "43 Jāzeps no Arimatijas, godājams padomdevējs, kas arī gaidīja uz Dieva valstību, nāca, un drosmīgi iegāja pie Pilāta un vēlējās Jēzus ķermeni."
      },
      {
        "verse": 44,
        "en": "44. And Pilate marvelled if he were already dead: and calling <i>unto him</i> the centurion, he asked him whether he had been any while dead.",
        "lv": "44 Un Pilāts brīnījās, vai viņš jau bija miris: un aicinājis centurionu, viņš tam prasīja, vai viņš jau kādu brīdi bija miris."
      },
      {
        "verse": 45,
        "en": "45. And when he knew <i>it </i>of the centurion, he gave the body to Joseph.",
        "lv": "45 Un, kad viņš <i>to </i>uzzināja no centuriona, viņš deva ķermeni Jāzepam."
      },
      {
        "verse": 46,
        "en": "46. And he bought fine linen, and took him down, and wrapped him in the linen, and laid him in a sepulchre which was hewn out of a rock, and rolled a stone unto the door of the sepulchre.",
        "lv": "46 Un tas nopirka smalku linu, un viņu noņēma, un to ietina linā, un viņu lika kapa vietā, kas bija izcirsta klintī, un aizvēla akmeni pie kapa vietas durvīm."
      },
      {
        "verse": 47,
        "en": "47. And Mary Magdalene and Mary<i> the mother</i> of Joses beheld where he was laid.",
        "lv": "47 Un Marija Magdalēna un Marija, Joses <i>māte</i>, uzlūkoja, kur viņš tika nolikts."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1. And when the sabbath was past, Mary Magdalene, and Mary the <i>mother </i>of James, and Salome, had bought sweet spices, that they might come and anoint him.",
        "lv": "1 Un, kad sabats bija pagājis, Marija Magdalēna un Marija, Jēkaba <i>māte</i>, un Salome bija nopirkušas saldas smaržīgās zāles, lai tās varētu nākt un viņu svaidīt."
      },
      {
        "verse": 2,
        "en": "2. And very early in the morning the first <i>day </i>of the week, they came unto the sepulchre at the rising of the sun.",
        "lv": "2 Un nedēļas pirmajā <i>dienā </i>ļoti agri no rīta, saulei lecot, viņas nāca uz kapa vietu."
      },
      {
        "verse": 3,
        "en": "3. And they said among themselves, Who shall roll us away the stone from the door of the sepulchre?",
        "lv": "3 Un tās sacīja savā starpā, Kurš mums novels akmeni no kapa vietas durvīm?"
      },
      {
        "verse": 4,
        "en": "4. And when they looked, they saw that the stone was rolled away: for it was very great.",
        "lv": "4 Un, kad tās palūkojās, viņas redzēja, ka akmens bija novelts: jo tas bija ļoti liels."
      },
      {
        "verse": 5,
        "en": "5. And entering into the sepulchre, they saw a young man sitting on the right side, clothed in a long white garment; and they were affrighted.",
        "lv": "5 Un ieejot kapa vietā, tās redzēja jaunekli, sēžam labajā pusē, apģērbtu garā, baltā apģērbā; un tās bija nobijušās."
      },
      {
        "verse": 6,
        "en": "6. And he saith unto them, Be not affrighted: Ye seek Jesus of Nazareth, which was crucified: he is risen; he is not here: behold the place where they laid him.",
        "lv": "6 Un viņš tām saka, Neizbīstieties: Jūs meklējat Jēzu no Nācaretes, kas tika sists krustā: viņš ir augšāmcēlies; viņš šeit nav: lūk, vieta, kur tie viņu guldīja."
      },
      {
        "verse": 7,
        "en": "7. But go your way, tell his disciples and Peter that he goeth before you into Galilee: there shall ye see him, as he said unto you.",
        "lv": "7 Bet ejiet, stāstiet viņa mācekļiem un Pēterim, ka viņš jūsu priekšā iet uz Galileju: tur jūs viņu redzēsiet, kā viņš jums sacīja."
      },
      {
        "verse": 8,
        "en": "8. And they went out quickly, and fled from the sepulchre; for they trembled and were amazed: neither said they any thing to any <i>man</i>; for they were afraid.",
        "lv": "8 Un tās žigli izgāja un bēga no kapa vietas; jo viņas drebēja un bija pārsteigtas: nedz viņas kādam ko sacīja; jo viņas baidījās."
      },
      {
        "verse": 9,
        "en": "9. Now when <i>Jesus </i>was risen early the first <i>day </i>of the week, he appeared first to Mary Magdalene, out of whom he had cast seven devils.",
        "lv": "9 <p>Kad nu agri nedēļas pirmajā <i>dienā Jēzus </i>bija uzcēlies, viņš vispirms parādījās Marijai Magdalēnai, no kuras viņš bija izdzinis septiņus velnus."
      },
      {
        "verse": 10,
        "en": "10. <i>And </i>she went and told them that had been with him, as they mourned and wept.",
        "lv": "10 <i>Un</i> tā gāja un stāstīja tiem, kas bija bijuši ar viņu, tiem sērojot un raudot."
      },
      {
        "verse": 11,
        "en": "11. And they, when they had heard that he was alive, and had been seen of her, believed not.",
        "lv": "11 Un tie, kad tie bija dzirdējuši, ka viņš bija dzīvs un ticis no viņas redzēts, neticēja."
      },
      {
        "verse": 12,
        "en": "12. After that he appeared in another form unto two of them, as they walked, and went into the country.",
        "lv": "12 <p>Pēc tam diviem no tiem viņš parādījās citā veidā, tiem staigājot un ejot uz apvidu."
      },
      {
        "verse": 13,
        "en": "13. And they went and told <i>it </i>unto the residue: neither believed they them.",
        "lv": "13 Un tie gāja un <i>to </i>stāstīja pārējiem: nedz viņi ticēja tiem."
      },
      {
        "verse": 14,
        "en": "14. Afterward he appeared unto the eleven as they sat at meat, and upbraided them with their unbelief and hardness of heart, because they believed not them which had seen him after he was risen.",
        "lv": "14 <p>Pēc tam viņš parādījās tiem vienpadsmit, tiem sēžot pie maltītes, un tos norāja ar viņu neticību un sirds cietību, tāpēc ka viņi neticēja tiem, kas viņu bija redzējuši pēc tam, kad viņš bija uzcēlies."
      },
      {
        "verse": 15,
        "en": "15. And he said unto them, Go ye into all the world, and preach the gospel to every creature.",
        "lv": "15 Un viņš tiem sacīja, Ejiet visā pasaulē, un sludiniet evaņģēliju ikvienai radībai."
      },
      {
        "verse": 16,
        "en": "16. He that believeth and is baptized shall be saved; but he that believeth not shall be damned.",
        "lv": "16 Tas, kas tic un tiek kristīts, tiks izglābts; bet tas, kas netic, tiks nosodīts."
      },
      {
        "verse": 17,
        "en": "17. And these signs shall follow them that believe; In my name shall they cast out devils; they shall speak with new tongues;",
        "lv": "17 Un šīs zīmes sekos tiem, kas tic; Manā vārdā tie izdzīs velnus; tie runās ar jaunām mēlēm;"
      },
      {
        "verse": 18,
        "en": "18. They shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover.",
        "lv": "18 Tie pacels čūskas; un, ja viņi dzers ko nāvējošu, tas viņiem nekaitēs; viņi uzliks rokas uz neveselajiem un tie atgūsies."
      },
      {
        "verse": 19,
        "en": "19. So then after the Lord had spoken unto them, he was received up into heaven, and sat on the right hand of God.",
        "lv": "19 <p>Tā tad, pēc tam, kad tas Kungs uz tiem bija runājis, viņš tika uzņemts debesī un apsēdās pie Dieva labās rokas."
      },
      {
        "verse": 20,
        "en": "20. And they went forth, and preached every where, the Lord working with <i>them</i>, and confirming the word with signs following. Amen.",
        "lv": "20 Un tie izgāja un sludināja visur, tam Kungam strādājot ar <i>tiem</i>, un apstiprinot vārdu ar sekojošām zīmēm. Āmen."
      }
    ]
  }
}