{
  "book": "Mihas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The word of the LORD that came to Micah the Morasthite in the days of Jotham, Ahaz, <i>and </i>Hezekiah, kings of Judah, which he saw concerning Samaria and Jerusalem.",
        "lv": "1 Tā KUNGA vārds, kas nāca uz morastieti Mihu Jotama, Ahaza <i>un</i> Hecekijas, Jūdas ķēniņu, dienās, ko viņš redzēja attiecībā uz Samariju un Jeruzālemi."
      },
      {
        "verse": 2,
        "en": "2Hear, all ye people; hearken, O earth, and all that therein is: and let the Lord GOD be witness against you, the Lord from his holy temple.",
        "lv": "2 Klausieties visi ļaudis; uzklausi, ak, zeme, un visi, kas tajās ir: un lai tas Kungs DIEVS ir liecinieks pret jums, tas Kungs no sava svētā tempļa."
      },
      {
        "verse": 3,
        "en": "3For, behold, the LORD cometh forth out of his place, and will come down, and tread upon the high places of the earth.",
        "lv": "3 Jo, lūk, tas KUNGS iznāk no savas vietas un nonāks, un mīs uz zemes augstajām vietām."
      },
      {
        "verse": 4,
        "en": "4And the mountains shall be molten under him, and the valleys shall be cleft, as wax before the fire, <i>and</i> as the waters <i>that are</i> poured down a steep place.",
        "lv": "4 Un kalni zem viņa būs izkusuši, un ielejas būs saplaisājušas kā vasks uguns priekšā <i>un </i>kā ūdeņi, <i>kas tiek</i> izlieti uz nogāzes."
      },
      {
        "verse": 5,
        "en": "5For the transgression of Jacob <i>is </i>all this, and for the sins of the house of Israel. What <i>is </i>the transgression of Jacob? <i>is it </i>not Samaria? and what <i>are </i>the high places of Judah? <i>are they </i>not Jerusalem?",
        "lv": "5 Par Jēkaba pārkāpumu <i>ir</i> šis viss, un par Israēla nama grēkiem. Kas <i>ir </i>Jēkaba pārkāpums? <i>vai tas</i> nav Samarija? un kas <i>ir </i>Jūdas augstās vietas? <i>vai tās </i>nav Jeruzāleme?"
      },
      {
        "verse": 6,
        "en": "6Therefore I will make Samaria as an heap of the field, <i>and </i>as plantings of a vineyard: and I will pour down the stones thereof into the valley, and I will discover the foundations thereof.",
        "lv": "6 Tāpēc es Samariju taisīšu kā lauka kaudzi, <i>un </i>kā vīna dārza stādījumus: un es izbēršu tās akmeņus ielejā, un es atklāšu tās pamatus."
      },
      {
        "verse": 7,
        "en": "7And all the graven images thereof shall be beaten to pieces, and all the hires thereof shall be burned with the fire, and all the idols thereof will I lay desolate: for she gathered <i>it </i>of the hire of an harlot, and they shall return to the hire of an harlot.",
        "lv": "7 Un visi tās grieztie tēli tiks sadauzīti gabalos, un visas tās algas tiks sadedzinātas ar uguni, un visi tās elki gulēs pamesti: jo viņa <i>to</i> savāca no ielasmeitas algas, un tie atgriezīsies pie ielasmeitas algas."
      },
      {
        "verse": 8,
        "en": "8Therefore I will wail and howl, I will go stripped and naked: I will make a wailing like the dragons, and mourning as the owls.",
        "lv": "8 Tāpēc es apraudāšu un kaukšu, es iešu izģērbts un kails: es darīšu apraudāšanu kā pūķi, un sērošanu kā pūces."
      },
      {
        "verse": 9,
        "en": "9For her wound <i>is </i>incurable; for it is come unto Judah; he is come unto the gate of my people, <i>even </i>to Jerusalem.",
        "lv": "9 Jo viņas ievainojums <i>ir </i>nedziedējams; jo tas ir nācis uz Jūdu; viņš ir nācis uz manu ļaužu vārtiem, <i>proti</i>, Jeruzālemi."
      },
      {
        "verse": 10,
        "en": "10Declare ye <i>it </i>not at Gath, weep ye not at all: in the house of Aphrah roll thyself in the dust.",
        "lv": "10 <p>Nepaziņojiet <i>to</i> Gātā, neraudiet pavisam: Afra namā vārties pīšļos."
      },
      {
        "verse": 11,
        "en": "11Pass ye away, thou inhabitant of Saphir, having thy shame naked: the inhabitant of Zaanan came not forth in the mourning of Bethezel; he shall receive of you his standing.",
        "lv": "11 Ejiet, jūs, prom, tu, Safira iedzīvotāj, ar savu kaunu kailu: Zaānana iedzīvotājs neiznāca Betezela sērošanā; viņš saņems no jums savu stāvēšanu."
      },
      {
        "verse": 12,
        "en": "12For the inhabitant of Maroth waited carefully for good: but evil came down from the LORD unto the gate of Jerusalem.",
        "lv": "12 Jo Marota iedzīvotājs uzmanīgi gaidīja labu: bet ļaunums nonāca no tā KUNGA līdz Jeruzālemes vārtiem."
      },
      {
        "verse": 13,
        "en": "13O thou inhabitant of Lachish, bind the chariot to the swift beast: she <i>is </i>the beginning of the sin to the daughter of Zion: for the transgressions of Israel were found in thee.",
        "lv": "13 Ak, tu, Lačišas iedzīvotāj, sien ratus pie žigla zvēra: viņa ir grēka iesākums Ciānas meitai: jo tevī tika atrasti Israēla pārkāpumi."
      },
      {
        "verse": 14,
        "en": "14Therefore shalt thou give presents to Moreshethgath: the houses of Achzib<i> shall be </i>a lie to the kings of Israel.",
        "lv": "14 Tāpēc tu dosi dāvanas Moreshethatai: Ačiba nami <i>būs </i>meli Israēla ķēniņiem."
      },
      {
        "verse": 15,
        "en": "15Yet will I bring an heir unto thee, O inhabitant of Mareshah: he shall come unto Adullam the glory of Israel.",
        "lv": "15 Tomēr es tev vedīšu mantinieku, ak, Marešahas iedzīvotāj: viņš nāks uz Adullamu, Israēla godību."
      },
      {
        "verse": 16,
        "en": "16Make thee bald, and poll thee for thy delicate children; enlarge thy baldness as the eagle; for they are gone into captivity from thee.",
        "lv": "16 Taisi sevi plikpaurainu un apcērpies par saviem delikātajiem bērniem; paplašini savu plikpaurainību kā ērglis; jo tie ir gājuši gūstā no tevis."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Woe to them that devise iniquity, and work evil upon their beds! when the morning is light, they practise it, because it is in the power of their hand.",
        "lv": "1 Vai tiem, kas nodomā nekrietnību un strādā ļaunu uz savām gultām! kad rīts ir gaišs, tie to praktizē, tāpēc ka tas ir viņu rokas varā."
      },
      {
        "verse": 2,
        "en": "2And they covet fields, and take <i>them </i>by violence; and houses, and take <i>them </i>away: so they oppress a man and his house, even a man and his heritage.",
        "lv": "2 Un tie iekāro laukus, un <i>tos </i>ņem ar vardarbību; un namus, un <i>tos </i>atņem: tā tie apspiež cilvēku un viņa namu, proti, cilvēku un viņa mantojumu."
      },
      {
        "verse": 3,
        "en": "3Therefore thus saith the LORD; Behold, against this family do I devise an evil, from which ye shall not remove your necks; neither shall ye go haughtily: for this time is evil.",
        "lv": "3 Tāpēc tā saka tas KUNGS; Lūk, pret šo ģimeni es nodomāju ļaunu, no kura jūs nenocelsiet savus kaklus; nedz jūs iesiet augstprātīgi: jo šis laiks ir ļauns."
      },
      {
        "verse": 4,
        "en": "4In that day shall <i>one </i>take up a parable against you, and lament with a doleful lamentation, <i>and </i>say, We be utterly spoiled: he hath changed the portion of my people: how hath he removed <i>it </i>from me! turning away he hath divided our fields.",
        "lv": "4 <p>Tajā dienā pret jums ņems līdzību un vaimanās ar sērīgu vaimanu, <i>un </i>sacīs, Mēs esam pavisam izpostīti: viņš ir mainījis manu ļaužu tiesu: kā viņš ir nocēlis to no manis! griezdams prom viņš ir sadalījis mūsu laukus."
      },
      {
        "verse": 5,
        "en": "5Therefore thou shalt have none that shall cast a cord by lot in the congregation of the LORD.",
        "lv": "5 Tāpēc tev nebūs neviena, kas metīs auklu ar mesliem tā KUNGA sanāksmē."
      },
      {
        "verse": 6,
        "en": "6Prophesy ye not, <i>say they to them that</i> prophesy: they shall not prophesy to them, <i>that </i>they shall not take shame.",
        "lv": "6 Nepravietojiet, <i>sakiet tiem, kas </i>pravieto: tie viņiem nepravietos, <i>lai </i>tie neņem kaunu."
      },
      {
        "verse": 7,
        "en": "7O <i>thou that art </i>named the house of Jacob, is the spirit of the LORD straitened? <i>are </i>these his doings? do not my words do good to him that walketh uprightly?",
        "lv": "7 <p>Ak, <i>tu, kas esi </i>nosaukts Jēkaba nams, vai tā KUNGA gars ir sašaurināts? <i>vai </i>šie <i>ir </i>viņa darbi? vai mani vārdi nedara labu tam, kas staigā taisnīgi?"
      },
      {
        "verse": 8,
        "en": "8Even of late my people is risen up as an enemy: ye pull off the robe with the garment from them that pass by securely as men averse from war.",
        "lv": "8 Pat pēdējā laikā mani ļaudis ir uzcēlušies kā ienaidnieks: jūs noplēšat mantiju līdz ar apģērbu no tiem, kas iet garām droši, kā cilvēki nogriezdamies no kara."
      },
      {
        "verse": 9,
        "en": "9The women of my people have ye cast out from their pleasant houses; from their children have ye taken away my glory for ever.",
        "lv": "9 Manu ļaužu sievietes jūs esat izmetuši no viņu patīkamajiem namiem; no viņu bērniem jūs esat atņēmuši manu godību mūžīgi."
      },
      {
        "verse": 10,
        "en": "10Arise ye, and depart; for this <i>is </i>not <i>your </i>rest: because it is polluted, it shall destroy <i>you</i>, even with a sore destruction.",
        "lv": "10 Celieties un aizejiet; jo šī nav <i>jūsu </i>dusa: tāpēc ka tā ir sagānīta, tā <i>jūs </i>iznīcinās, proti, ar gaužu iznīcību."
      },
      {
        "verse": 11,
        "en": "11If a man walking in the spirit and falsehood do lie, <i>saying</i>, I will prophesy unto thee of wine and of strong drink; he shall even be the prophet of this people.",
        "lv": "11 Ja kāds, staigādams garā un nepatiesībā melo <i>sacīdams</i>, Es pravietošu tev par vīnu un par stipru dzērienu; viņš pat būs šo ļaužu pravietis."
      },
      {
        "verse": 12,
        "en": "12 I will surely assemble, O Jacob, all of thee; I will surely gather the remnant of Israel; I will put them together as the sheep of Bozrah, as the flock in the midst of their fold: they shall make great noise by reason of the<i> multitude of</i> men.",
        "lv": "12 <p>Bez šaubām, es sapulcināšu, ak, Jēkab, visus no tevis; bez šaubām es sapulcēšu Israēla atlikumu; es tos likšu kopā kā Bocras avis, kā ganāmpulku viņu aploka vidū: tie taisīs lielu troksni cilvēku <i>pūļa </i>dēļ."
      },
      {
        "verse": 13,
        "en": "13 The breaker is come up before them: they have broken up, and have passed through the gate, and are gone out by it: and their king shall pass before them, and the LORD on the head of them.",
        "lv": "13 Lauzējs ir uznācis to priekšā: tie ir uzlauzuši un ir izgājuši caur vārtiem, un ir izgājuši pa tiem: un viņu ķēniņš ies to priekšā, un tas KUNGS tiem par galvu."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1And I said, Hear, I pray you, O heads of Jacob, and ye princes of the house of Israel;<i> Is it</i> not for you to know judgment?",
        "lv": "1 Un es sacīju, Klausieties, es jūs lūdzu, ak, Jēkaba galvas, un jūs, Israēla nama prinči; <i>Vai </i>nav priekš jums zināt tiesu?"
      },
      {
        "verse": 2,
        "en": "2Who hate the good, and love the evil; who pluck off their skin from off them, and their flesh from off their bones;",
        "lv": "2 Kas ienīstat labu un mīlat ļaunu; kas noplēšat no tiem ādu, un viņu miesu no viņu kauliem;"
      },
      {
        "verse": 3,
        "en": "3Who also eat the flesh of my people, and flay their skin from off them; and they break their bones, and chop them in pieces, as for the pot, and as flesh within the caldron.",
        "lv": "3 Kas arī ēdat manu ļaužu miesu un dīrājat no tiem viņu ādu; un tie salauž viņu kaulus, un tos sakapā gabalos kā priekš poda, un kā gaļu katlā."
      },
      {
        "verse": 4,
        "en": "4Then shall they cry unto the LORD, but he will not hear them: he will even hide his face from them at that time, as they have behaved themselves ill in their doings.",
        "lv": "4 Tad tie sauks uz to KUNGU, bet viņš tos nedzirdēs: viņš pat paslēps savu seju no tiem tajā laikā, kā tie ir uzvedušies slikti savos darbos."
      },
      {
        "verse": 5,
        "en": "5Thus saith the LORD concerning the prophets that make my people err, that bite with their teeth, and cry, Peace; and he that putteth not into their mouths, they even prepare war against him.",
        "lv": "5 <p>Tā saka tas KUNGS attiecībā uz praviešiem, kas liek maniem ļaudīm maldīties, kas kož ar saviem zobiem un sauc, Miers; un tam, kas neliek viņu mutēs, pret to pat tie karo."
      },
      {
        "verse": 6,
        "en": "6Therefore night <i>shall be </i>unto you, that ye shall not have a vision; and it shall be dark unto you, that ye shall not divine; and the sun shall go down over the prophets, and the day shall be dark over them.",
        "lv": "6 Tāpēc nakts <i>būs </i>uz jums, ka jums nebūs redzējuma; un tumsa būs uz jums, ka jūs nepareģosiet; un saule noies pār praviešiem, un diena pār tiem būs tumša."
      },
      {
        "verse": 7,
        "en": "7Then shall the seers be ashamed, and the diviners confounded: yea, they shall all cover their lips; for <i>there is</i> no answer of God.",
        "lv": "7 Tad redzētāji būs apkaunoti, un pareģi sajaukti: jā, tie apsegs savas lūpas; jo nav atbildes no Dieva."
      },
      {
        "verse": 8,
        "en": "8But truly I am full of power by the spirit of the LORD, and of judgment, and of might, to declare unto Jacob his transgression, and to Israel his sin.",
        "lv": "8 <p>Bet patiešām es esmu pilns tā KUNGA gara spēka un tiesas, un varenības, paziņot Jēkabam viņa pārkāpumu, un Israēlam viņa grēku."
      },
      {
        "verse": 9,
        "en": "9Hear this, I pray you, ye heads of the house of Jacob, and princes of the house of Israel, that abhor judgment, and pervert all equity.",
        "lv": "9 Un es sacīju, Klausieties, es jūs lūdzu, ak, Jēkaba galvas, un Israēla nama prinči, kas neciešat tiesu un samaitājat visu godīgumu."
      },
      {
        "verse": 10,
        "en": "10They build up Zion with blood, and Jerusalem with iniquity.",
        "lv": "10 Tie uzbūvē Ciānu ar asinīm un Jeruzālemi ar nekrietnību."
      },
      {
        "verse": 11,
        "en": "11The heads thereof judge for reward, and the priests thereof teach for hire, and the prophets thereof divine for money: yet will they lean upon the LORD, and say, <i>Is</i> not the LORD among us? none evil can come upon us.",
        "lv": "11 Tās galvas tiesā par atalgojumu, un tās priesteri māca par algu, un tās pravieši pareģo par naudu: tomēr tie slienas uz to KUNGU, un saka, Vai tas KUNGS nav starp mums? nekāds ļaunums uz mums nenāks."
      },
      {
        "verse": 12,
        "en": "12Therefore shall Zion for your sake be plowed as a field, and Jerusalem shall become heaps, and the mountain of the house as the high places of the forest.",
        "lv": "12 Tāpēc Ciāna jūsu dēļ tiks arta kā lauks, un Jeruzāleme kļūs par kaudzēm, un nama kalns kā meža augstās vietas."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1But in the last days it shall come to pass, <i>that </i>the mountain of the house of the LORD shall be established in the top of the mountains, and it shall be exalted above the hills; and people shall flow unto it.",
        "lv": "1 Bet notiks pēdējās dienās, <i>ka </i>tā KUNGA nama kalns tiks nostiprināts kalnu galā, un tas tiks paaugstināts pār pakalniem; un ļaudis plūdīs uz to."
      },
      {
        "verse": 2,
        "en": "2And many nations shall come, and say, Come, and let us go up to the mountain of the LORD, and to the house of the God of Jacob; and he will teach us of his ways, and we will walk in his paths: for the law shall go forth of Zion, and the word of the LORD from Jerusalem.",
        "lv": "2 Un daudz tautas nāks un sacīs, Nāksim un dosimies uz tā KUNGA kalnu, uz Jēkaba Dieva namu; un viņš mums mācīs par saviem ceļiem, un mēs staigāsim viņa tekās: jo no Ciānas izies likums, un tā KUNGA vārds no Jeruzālemes."
      },
      {
        "verse": 3,
        "en": "3And he shall judge among many people, and rebuke strong nations afar off; and they shall beat their swords into plowshares, and their spears into pruninghooks: nation shall not lift up a sword against nation, neither shall they learn war any more.",
        "lv": "3 <p>Un viņš tiesās starp daudz ļaudīm un norās stipras tautas tālumā: un tie kals savus zobenus lemešos, un savus šķēpus cērtnēs: tauta nepacels zobenu pret tautu, nedz tie vairs mācīsies karu."
      },
      {
        "verse": 4,
        "en": "4But they shall sit every man under his vine and under his fig tree; and none shall make <i>them </i>afraid: for the mouth of the LORD of hosts hath spoken <i>it</i>.",
        "lv": "4 Bet tie sēdēs ikviens zem sava vīnogulāja un zem sava vīģes koka; un neviens <i>tiem </i>neliks baidīties: jo karapulku KUNGA mute <i>to</i> ir runājusi."
      },
      {
        "verse": 5,
        "en": "5For all people will walk every one in the name of his god, and we will walk in the name of the LORD our God for ever and ever.",
        "lv": "5 Jo visi ļaudis staigās ikviens sava dieva vārdā, un mēs staigāsim tā KUNGA, mūsu Dieva, vārdā mūžīgi mūžam."
      },
      {
        "verse": 6,
        "en": "6In that day, saith the LORD, will I assemble her that halteth, and I will gather her that is driven out, and her that I have afflicted;",
        "lv": "6 Tajā dienā, saka tas KUNGS, es sapulcēšu to, kas klibo, un es sapulcināšu to, kas ir izdzīta, un to, ko es esmu sāpinājis;"
      },
      {
        "verse": 7,
        "en": "7And I will make her that halted a remnant, and her that was cast far off a strong nation: and the LORD shall reign over them in mount Zion from henceforth, even for ever.",
        "lv": "7 Un es darīšu to, kas klibo, par atlikumu, un to, kas tika atmesta tālu, par stipru tautu: un tas KUNGS pār tiem valdīs Ciānas kalnā no šī brīža un mūžīgi mūžam."
      },
      {
        "verse": 8,
        "en": "8And thou, O tower of the flock, the strong hold of the daughter of Zion, unto thee shall it come, even the first dominion; the kingdom shall come to the daughter of Jerusalem.",
        "lv": "8 <p>Un tu, ganāmpulka torni, Ciānas meitas cietoksni, pie tevis tas nāks, proti, pirmais valdījums; valstība nāks pie Jeruzālemes meitas."
      },
      {
        "verse": 9,
        "en": "9Now why dost thou cry out aloud?<i> is there</i> no king in thee? is thy counsellor perished? for pangs have taken thee as a woman in travail.",
        "lv": "9 Tad nu kāpēc tu skaļi kliedz? <i>vai </i>tevī nav ķēniņa? vai tavs padomdevējs ir gājis bojā? jo asas sāpes tevi ir saņēmušas kā sievieti dzemdību sāpēs."
      },
      {
        "verse": 10,
        "en": "10Be in pain, and labour to bring forth, O daughter of Zion, like a woman in travail: for now shalt thou go forth out of the city, and thou shalt dwell in the field, and thou shalt go <i>even</i> to Babylon; there shalt thou be delivered; there the LORD shall redeem thee from the hand of thine enemies.",
        "lv": "10 Esi sāpēs un dzemdē, lai piedzemdētu, ak, Ciānas meita, kā sieviete dzemdību sāpēs: jo nu tu iziesi no pilsētas, un tu mājosi laukā, un tu iesi līdz <i>pat </i>Babilonai; tur tu tiksi izpestīta; tur tas KUNGS tevi izpirks no tavu ienaidnieku rokas."
      },
      {
        "verse": 11,
        "en": "11Now also many nations are gathered against thee, that say, Let her be defiled, and let our eye look upon Zion.",
        "lv": "11 <p>Tad nu arī daudz tautas ir sapulcējušās pret tevi, kas saka, Lai viņa tiek apgānīta, un lai mūsu acs lūkojas uz Ciānu."
      },
      {
        "verse": 12,
        "en": "12But they know not the thoughts of the LORD, neither understand they his counsel: for he shall gather them as the sheaves into the floor.",
        "lv": "12 Bet tie nezina tā KUNGA domas, nedz tie saprot viņa padomu: jo viņš tos sapulcinās kā kūlīšus klonā."
      },
      {
        "verse": 13,
        "en": "13Arise and thresh, O daughter of Zion: for I will make thine horn iron, and I will make thy hoofs brass: and thou shalt beat in pieces many people: and I will consecrate their gain unto the LORD, and their substance unto the Lord of the whole earth.",
        "lv": "13 Celies un kul, ak, Ciānas meita: jo es tavu ragu darīšu par dzelzi, un tavus nagus es darīšu<i> </i>par misiņu: un tu sasitīsi gabalos daudz ļaužu: un es iesvētīšu to ieguvumu tam KUNGAM, un to iedzīvi visas zemes Kungam."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1 Now gather thyself in troops, O daughter of troops: he hath laid siege against us: they shall smite the judge of Israel with a rod upon the cheek.",
        "lv": "1 Tad nu sapulcējies karaspēkos, ak, karaspēku meita: viņš mūs ir aplencis: tie Israēla tiesnesi sitīs ar rīksti pa vaigu."
      },
      {
        "verse": 2,
        "en": "2 But thou, Bethlehem Ephratah, <i>though </i>thou be little among the thousands of Judah, <i>yet </i>out of thee shall he come forth unto me <i>that is </i>to be ruler in Israel; whose goings forth <i>have been</i> from of old, from everlasting.",
        "lv": "2 Bet tu, Bētleme Efrata, <i>kaut arī </i>tu esi maza starp tūkstošiem no Jūdas, <i>tomēr </i>no tevis iznāks pie manis tas, <i>kam ir</i> jābūt valdniekam Israēlā; kura iešana<i> ir bijusi</i> no seniem laikiem, no mūžības."
      },
      {
        "verse": 3,
        "en": "3 Therefore will he give them up, until the time <i>that </i>she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.",
        "lv": "3 Tāpēc viņš tos pametīs līdz laikam, <i>kad </i>tā, kas cieta dzemdību sāpes, ir dzemdējusi: tad viņa brāļu atlikums atgriezīsies pie Israēla bērniem."
      },
      {
        "verse": 4,
        "en": "4 And he shall stand and feed in the strength of the LORD, in the majesty of the name of the LORD his God; and they shall abide: for now shall he be great unto the ends of the earth.",
        "lv": "4 <p>Un viņš stāvēs un ganīs tā KUNGA stiprumā, tā KUNGA, sava Dieva, vārda majestātiskumā; un tie paliks: jo nu viņš būs liels līdz zemes galiem."
      },
      {
        "verse": 5,
        "en": "5 And this <i>man </i>shall be the peace, when the Assyrian shall come into our land: and when he shall tread in our palaces, then shall we raise against him seven shepherds, and eight principal men.",
        "lv": "5 Un šis <i>cilvēks </i>būs miers, kad asīrietis nāks mūsu zemē: un, kad viņš mīs mūsu pilīs, tad mēs pret viņu celsim septiņus ganus un astoņus galvenos."
      },
      {
        "verse": 6,
        "en": "6 And they shall waste the land of Assyria with the sword, and the land of Nimrod in the entrances thereof: thus shall he deliver <i>us </i>from the Assyrian, when he cometh into our land, and when he treadeth within our borders.",
        "lv": "6 Un tie izpostīs Asīrijas zemi ar zobenu un Nimroda zemi tās ieejās: tā viņš <i>mūs </i>izpestīs no asīrieša, kad viņš nāk mūsu zemē un kad viņš samin mūsu robežās."
      },
      {
        "verse": 7,
        "en": "7 And the remnant of Jacob shall be in the midst of many people as a dew from the LORD, as the showers upon the grass, that tarrieth not for man, nor waiteth for the sons of men.",
        "lv": "7 Un Jēkaba atlikums nāks daudzu ļaužu vidū kā rasa no tā KUNGA, kā lietusgāzes uz zāles, kas nekavējas cilvēka dēļ, ne gaida cilvēku dēlu dēļ."
      },
      {
        "verse": 8,
        "en": "8 And the remnant of Jacob shall be among the Gentiles in the midst of many people as a lion among the beasts of the forest, as a young lion among the flocks of sheep: who, if he go through, both treadeth down, and teareth in pieces, and none can deliver.",
        "lv": "8 Un Jēkaba atlikums būs starp pagāniem daudzu ļaužu vidū kā lauva starp meža zvēriem, kā jauns lauva starp avju ganāmpulkiem: kurš, ja iziet cauri, gan samin, gan saplēš gabalos, un neviens nevar izpestīt."
      },
      {
        "verse": 9,
        "en": "9 Thine hand shall be lifted up upon thine adversaries, and all thine enemies shall be cut off.",
        "lv": "9 Tava roka būs pacelta pār taviem pretiniekiem, un visi tavi ienaidnieki tiks nogriezti."
      },
      {
        "verse": 10,
        "en": "10And it shall come to pass in that day, saith the LORD, that I will cut off thy horses out of the midst of thee, and I will destroy thy chariots:",
        "lv": "10 Un notiks tajā dienā, saka tas KUNGS, ka es nogriezīšu tavus zirgus no tava vidus, un es iznīcināšu tavus ratus:"
      },
      {
        "verse": 11,
        "en": "11And I will cut off the cities of thy land, and throw down all thy strong holds:",
        "lv": "11 Un es nogriezīšu tavas zemes pilsētas un nogrūdīšu visus tavus cietokšņus:"
      },
      {
        "verse": 12,
        "en": "12And I will cut off witchcrafts out of thine hand; and thou shalt have no <i>more </i>soothsayers:",
        "lv": "12 Un es nogriezīšu burvestības no tavas rokas; un tev <i>vairs </i>nebūs pareģu:"
      },
      {
        "verse": 13,
        "en": "13Thy graven images also will I cut off, and thy standing images out of the midst of thee; and thou shalt no more worship the work of thine hands.",
        "lv": "13 Tavus grieztos tēlus es arī nogriezīšu, un tavus stāvošos tēlus no tava vidus: un tu vairs nepielūgsi savu roku darbu."
      },
      {
        "verse": 14,
        "en": "14And I will pluck up thy groves out of the midst of thee: so will I destroy thy cities.",
        "lv": "14 Un es izraušu tavas birzis no tava vidus: tā es iznīcināšu tavas pilsētas."
      },
      {
        "verse": 15,
        "en": "15And I will execute vengeance in anger and fury upon the heathen, such as they have not heard.",
        "lv": "15 Un es dusmās un niknumā izpildīšu atriebību uz pagāniem, kādu tie nav dzirdējuši."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1Hear ye now what the LORD saith; Arise, contend thou before the mountains, and let the hills hear thy voice.",
        "lv": "1 Klausieties nu, ko tas KUNGS saka; Celies, ķildojies kalnu priekšā, un lai pakalni dzird tavu balsi."
      },
      {
        "verse": 2,
        "en": "2Hear ye, O mountains, the LORD'S controversy, and ye strong foundations of the earth: for the LORD hath a controversy with his people, and he will plead with Israel.",
        "lv": "2 Klausieties, ak, kalni, tā KUNGA strīda lietu, un jūs, stiprie zemes pamati: jo tam KUNGAM ir strīda lieta ar saviem ļaudīm, un viņš tiesāsies ar Israēlu."
      },
      {
        "verse": 3,
        "en": "3O my people, what have I done unto thee? and wherein have I wearied thee? testify against me.",
        "lv": "3 Ak, mani ļaudis, ko es tev esmu darījis? un iekš kā es tevi esmu nogurdinājis? liecini pret mani."
      },
      {
        "verse": 4,
        "en": "4For I brought thee up out of the land of Egypt, and redeemed thee out of the house of servants; and I sent before thee Moses, Aaron, and Miriam.",
        "lv": "4 Jo es tevi izvedu no Ēģiptes zemes un tevi izpirku no kalpu nama; un es sūtīju tavā priekšā Mozu, Āronu un Mirjamu."
      },
      {
        "verse": 5,
        "en": "5O my people, remember now what Balak king of Moab consulted, and what Balaam the son of Beor answered him from Shittim unto Gilgal; that ye may know the righteousness of the LORD.",
        "lv": "5 Ak, mani ļaudis, atcerieties nu, ko Balaks, Moāba ķēniņš, apspriedās un ko Balaāms, Beora dēls, viņam atbildēja no Šitimas līdz Gilgalai; lai jūs varat atzīt tā KUNGA taisnību."
      },
      {
        "verse": 6,
        "en": "6Wherewith shall I come before the LORD, <i>and </i>bow myself before the high God? shall I come before him with burnt offerings, with calves of a year old?",
        "lv": "6 <p>Ar ko es nākšu tā KUNGA priekšā <i>un </i>zemošos augstā Dieva priekšā? vai es nākšu viņa priekšā ar dedzināmiem ziedojumiem, ar gada veciem teļiem?"
      },
      {
        "verse": 7,
        "en": "7Will the LORD be pleased with thousands of rams, or with ten thousands of rivers of oil? shall I give my firstborn <i>for </i>my transgression, the fruit of my body <i>for </i>the sin of my soul?",
        "lv": "7 Vai tam KUNGAM būs patika pie tūkstošiem aunu vai desmit tūkstošiem upēm eļļas? vai es došu savu pirmdzimto <i>par</i> savu pārkāpumu, sava ķermeņa augli <i>par </i>savas dvēseles grēku?"
      },
      {
        "verse": 8,
        "en": "8He hath shewed thee, O man, what <i>is </i>good; and what doth the LORD require of thee, but to do justly, and to love mercy, and to walk humbly with thy God?",
        "lv": "8 Viņš tev ir rādījis, ak, cilvēk, kas <i>ir </i>labs un ko tas KUNGS no tevis pieprasa, kā tikai darīt taisnīgi un mīlēt žēlsirdību, un staigāt pazemīgi ar savu Dievu?"
      },
      {
        "verse": 9,
        "en": "9The LORD'S voice crieth unto the city, and <i>the man</i> of wisdom shall see thy name: hear ye the rod, and who hath appointed it.",
        "lv": "9 Tā KUNGA balss sauc uz pilsētu, un gudrības <i>cilvēks </i>redzēs tavu vārdu: klausieties rīksti un <i>[to]</i>, kurš to ir iecēlis."
      },
      {
        "verse": 10,
        "en": "10Are there yet the treasures of wickedness in the house of the wicked, and the scant measure <i>that is</i> abominable?",
        "lv": "10 <p>Vai vēl ir nelietības dārgumi nelietīgā namā un skops mērs, <i>kas ir</i> negants?"
      },
      {
        "verse": 11,
        "en": "11Shall I count <i>them </i>pure with the wicked balances, and with the bag of deceitful weights?",
        "lv": "11 Vai es skaitīšu <i>tos </i>šķīstus ar nelietīgiem svaru kausiem un ar viltus svaru maisu?"
      },
      {
        "verse": 12,
        "en": "12For the rich men thereof are full of violence, and the inhabitants thereof have spoken lies, and their tongue <i>is </i>deceitful in their mouth.",
        "lv": "12 Jo tāpēc bagātie ir pilni vardarbības, un to iedzīvotāji tāpēc ir runājuši melus, un viņu mēle <i>ir </i>viltīga viņu mutē."
      },
      {
        "verse": 13,
        "en": "13Therefore also will I make <i>thee </i>sick in smiting thee, in making <i>thee</i> desolate because of thy sins.",
        "lv": "13 Tāpēc arī es <i>tevi </i>darīšu neveselu tevi sitot, darot <i>tevi</i> pamestu tavu grēku dēļ."
      },
      {
        "verse": 14,
        "en": "14Thou shalt eat, but not be satisfied; and thy casting down<i> shall be </i>in the midst of thee; and thou shalt take hold, but shalt not deliver; and <i>that </i>which thou deliverest will I give up to the sword.",
        "lv": "14 Tu ēdīsi, bet nebūsi apmierināts; un tava nomešana lejā <i>būs </i>tavā vidū; un tu satversi, bet neizpestīsi; un <i>to</i>, ko tu izpestīsi, es nodošu zobenam."
      },
      {
        "verse": 15,
        "en": "15Thou shalt sow, but thou shalt not reap; thou shalt tread the olives, but thou shalt not anoint thee with oil; and sweet wine, but shalt not drink wine.",
        "lv": "15 Tu sēsi, bet tu nepļausi; tu mīsi olīvas, bet nesvaidīsies ar eļļu; un saldu vīnu, bet nedzersi vīnu."
      },
      {
        "verse": 16,
        "en": "16For the statutes of Omri are kept, and all the works of the house of Ahab, and ye walk in their counsels; that I should make thee a desolation, and the inhabitants thereof an hissing: therefore ye shall bear the reproach of my people.",
        "lv": "16 <p>Jo Omri statūti tiek turēti, un visi Ahaba nama darbi, un jūs staigājat viņu padomos; lai es tevi darītu par<i> </i>pamestību, un tās iedzīvotājus<i> </i>par<i> </i>svilpšanu: tāpēc jūs nesīsiet manu ļaužu apsmieklu."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1Woe is me! for I am as when they have gathered the summer fruits, as the grapegleanings of the vintage: <i>there is</i> no cluster to eat: my soul desired the firstripe fruit.",
        "lv": "1 Vai man! jo es esmu kā, kad tie ir savākuši vasaras augļus, kā uzlasītās vīnogas no vīnogu ražas: nav ķekara,<i> [ko] </i>ēst: mana dvēsele vēlas pirmā gatavuma augli."
      },
      {
        "verse": 2,
        "en": "2The good <i>man </i>is perished out of the earth: and<i> there is</i> none upright among men: they all lie in wait for blood; they hunt every man his brother with a net.",
        "lv": "2 Labais <i>cilvēks</i> ir gājis bojā no zemes: un starp cilvēkiem <i>nav </i>neviena taisnīga: tie visi glūn pēc asinīm; tie medī ikviens savu brāli ar tīklu."
      },
      {
        "verse": 3,
        "en": "3That they may do evil with both hands earnestly, the prince asketh, and the judge <i>asketh </i>for a reward; and the great <i>man</i>, he uttereth his mischievous desire: so they wrap it up.",
        "lv": "3 <p>Lai tie dedzīgi var darīt ļaunu ar abām rokām, princis prasa, un tiesnesis <i>prasa </i>pēc atalgojuma; un lielais - viņš izteic savu ļauno vēlmi: tā tie to satin."
      },
      {
        "verse": 4,
        "en": "4The best of them <i>is </i>as a brier: the most upright <i>is sharper</i> than a thorn hedge: the day of thy watchmen <i>and </i>thy visitation cometh; now shall be their perplexity.",
        "lv": "4 Labākais no tiem ir kā dzelksnis: taisnīgākais <i>ir asāks </i>par ērkšķu žogu: sargu <i>un </i>tavas apmeklēšanas diena nāk; nu būs viņu apjukuma diena."
      },
      {
        "verse": 5,
        "en": "5Trust ye not in a friend, put ye not confidence in a guide: keep the doors of thy mouth from her that lieth in thy bosom.",
        "lv": "5 <p>Nepaļaujieties uz draugu, nelieciet paļāvību uz vadoni: sargi savas mutes durvis no tās, kas guļ tavā azotē."
      },
      {
        "verse": 6,
        "en": "6For the son dishonoureth the father, the daughter riseth up against her mother, the daughter in law against her mother in law; a man's enemies <i>are </i>the men of his own house.",
        "lv": "6 Jo dēls apkauno tēvu, meita ceļas pret savu māti, vedekla pret savu sievasmāti; cilvēka ienaidnieki <i>ir </i>viņa paša nama cilvēki."
      },
      {
        "verse": 7,
        "en": "7Therefore I will look unto the LORD; I will wait for the God of my salvation: my God will hear me.",
        "lv": "7 Tāpēc es lūkošos uz to KUNGU; es gaidīšu uz savas glābšanas Dievu: mans Dievs mani dzirdēs."
      },
      {
        "verse": 8,
        "en": "8Rejoice not against me, O mine enemy: when I fall, I shall arise; when I sit in darkness, the LORD <i>shall be</i> a light unto me.",
        "lv": "8 <p>Nepriecājies pret mani, ak, mans ienaidniek: kad es krītu, es celšos; kad es sēžu tumsā, tas KUNGS man <i>būs </i>gaisma."
      },
      {
        "verse": 9,
        "en": "9I will bear the indignation of the LORD, because I have sinned against him, until he plead my cause, and execute judgment for me: he will bring me forth to the light, <i>and </i>I shall behold his righteousness.",
        "lv": "9 Es nesīšu tā KUNGA apskaišanos tāpēc ka es pret viņu esmu grēkojis, līdz viņš iztiesā manu lietu un izpilda tiesu priekš manis: viņš mani izvedīs gaismā, <i>un </i>es uzlūkošu viņa taisnību."
      },
      {
        "verse": 10,
        "en": "10Then <i>she that is</i> mine enemy shall see <i>it</i>, and shame shall cover her which said unto me, Where is the LORD thy God? mine eyes shall behold her: now shall she be trodden down as the mire of the streets.",
        "lv": "10 Tad <i>tā, kas ir</i> mana ienaidniece, <i>to </i>redzēs, un kauns apsegs to, kas man sacīja, Kur ir tas KUNGS, tavs Dievs? manas acis viņu uzlūkos: nu viņa tiks samīta kā ielu dubļi."
      },
      {
        "verse": 11,
        "en": "11<i>In</i> the day that thy walls are to be built, <i>in </i>that day shall the decree be far removed.",
        "lv": "11 Dienā, kad tavi mūri jāuzbūvē, tajā dienā lēmums tiks nocelts tālu."
      },
      {
        "verse": 12,
        "en": "12<i>In </i>that day <i>also </i>he shall come even to thee from Assyria, and <i>from</i> the fortified cities, and from the fortress even to the river, and from sea to sea, and <i>from </i>mountain to mountain.",
        "lv": "12 Tajā dienā viņš <i>arī</i> nāks līdz pat tevim no Asīrijas un <i>no </i>nocietinātām pilsētām, un no cietokšņa līdz pat upei, un no jūras uz jūru, un <i>no</i> kalna uz kalnu."
      },
      {
        "verse": 13,
        "en": "13Notwithstanding the land shall be desolate because of them that dwell therein, for the fruit of their doings.",
        "lv": "13 Neskatoties uz to, zeme būs pamesta to dēļ, kas tajā mājo, viņu darbu augļu dēļ."
      },
      {
        "verse": 14,
        "en": "14Feed thy people with thy rod, the flock of thine heritage, which dwell solitarily <i>in </i>the wood, in the midst of Carmel: let them feed <i>in</i> Bashan and Gilead, as in the days of old.",
        "lv": "14 <p>Gani savus ļaudis ar rīksti, sava mantojuma ganāmpulku, kas vientuļi mājo mežā, Karmela vidū: lai tie ganās Bašanā un Gileādā kā senajās dienās."
      },
      {
        "verse": 15,
        "en": "15According to the days of thy coming out of the land of Egypt will I shew unto him marvellous <i>things</i>.",
        "lv": "15 Atbilstoši tavas iznākšanas no Ēģiptes zemes dienām es viņam rādīšu apbrīnojamas <i>lietas</i>."
      },
      {
        "verse": 16,
        "en": "16The nations shall see and be confounded at all their might: they shall lay <i>their </i>hand upon <i>their</i> mouth, their ears shall be deaf.",
        "lv": "16 <p>Tautas redzēs un būs sajauktas pie visas viņu varenības: tie <i>savu </i>roku<i> </i>liks uz <i>savas </i>mutes, viņu ausis būs kurlas."
      },
      {
        "verse": 17,
        "en": "17They shall lick the dust like a serpent, they shall move out of their holes like worms of the earth: they shall be afraid of the LORD our God, and shall fear because of thee.",
        "lv": "17 Tie laizīs pīšļus kā čūska, tie kustēsies ārā no saviem caurumiem kā zemes tārpi: tie baidīsies no tā KUNGA, mūsu Dieva, un bīsies tevis dēļ."
      },
      {
        "verse": 18,
        "en": "18Who <i>is</i> a God like unto thee, that pardoneth iniquity, and passeth by the transgression of the remnant of his heritage? he retaineth not his anger for ever, because he delighteth <i>in</i> mercy.",
        "lv": "18 Kurš <i>ir </i>Dievs kā tu, kas piedod nekrietnību un palaiž garām sava mantojuma atlikuma pārkāpumu? viņš nepatur savas dusmas mūžīgi, tāpēc ka viņš priecājas žēlsirdībā."
      },
      {
        "verse": 19,
        "en": "19He will turn again, he will have compassion upon us; he will subdue our iniquities; and thou wilt cast all their sins into the depths of the sea.",
        "lv": "19 Viņš griezīsies atpakaļ, viņš par mums iežēlosies; viņš pakļaus mūsu nekrietnības; un tu metīsi visus viņu grēkus jūras dziļumos."
      },
      {
        "verse": 20,
        "en": "20Thou wilt perform the truth to Jacob, <i>and </i>the mercy to Abraham, which thou hast sworn unto our fathers from the days of old.",
        "lv": "20 Tu paveiksi patiesību Jēkabam <i>un </i>žēlsirdību Ābrahamam, ko tu esi zvērējis mūsu tēviem no senām dienām."
      }
    ]
  }
}