{
  "book": "Nahuma",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The burden of Nineveh. The book of the vision of Nahum the Elkoshite.",
        "lv": "1 Nasta par Ninivi. Elkošita Nahuma redzējuma grāmata."
      },
      {
        "verse": 2,
        "en": "2God <i>is </i>jealous, and the LORD revengeth; the LORD revengeth, and <i>is </i>furious; the LORD will take vengeance on his adversaries, and he reserveth <i>wrath </i>for his enemies.",
        "lv": "2 Dievs <i>ir </i>greizsirdīgs, un tas KUNGS atriebj; tas KUNGS atriebj un <i>ir </i>saniknots; tas KUNGS veiks atriebību uz saviem pretiniekiem, un viņš patur <i>bardzību </i>priekš<i> </i>saviem ienaidniekiem."
      },
      {
        "verse": 3,
        "en": "3The LORD <i>is </i>slow to anger, and great in power, and will not at all acquit <i>the wicked</i>: the LORD hath his way in the whirlwind and in the storm, and the clouds <i>are </i>the dust of his feet.",
        "lv": "3 Tas KUNGS <i>ir </i>lēns dusmot un liels spēkā un neattaisnos <i>nelietīgo</i>: tam KUNGAM viņa ceļš ir viesulī un vētrā, un mākoņi <i>ir </i>viņa kāju pīšļi."
      },
      {
        "verse": 4,
        "en": "4He rebuketh the sea, and maketh it dry, and drieth up all the rivers: Bashan languisheth, and Carmel, and the flower of Lebanon languisheth.",
        "lv": "4 Viņš norāj jūru un to dara sausu, un izžāvē visas upes: Bašans izvārgst, un Karmels, un Lebanona ziedi izvārgst."
      },
      {
        "verse": 5,
        "en": "5The mountains quake at him, and the hills melt, and the earth is burned at his presence, yea, the world, and all that dwell therein.",
        "lv": "5 Kalni trīc pie viņa, un pakalni kūst, zeme tiek sadedzināta pie viņa klātbūtnes, jā, pasaule, un visi, kas tajā mājo."
      },
      {
        "verse": 6,
        "en": "6Who can stand before his indignation? and who can abide in the fierceness of his anger? his fury is poured out like fire, and the rocks are thrown down by him.",
        "lv": "6 Kurš var stāvēt viņa apskaišanās priekšā? un kurš var palikt viņa dusmu niknumā? viņa niknums ir izliets kā uguns, un viņš ir nogāzis klintis."
      },
      {
        "verse": 7,
        "en": "7The LORD <i>is </i>good, a strong hold in the day of trouble; and he knoweth them that trust in him.",
        "lv": "7 Tas KUNGS <i>ir</i> labs, cietoksnis bēdu dienā; un viņš pazīst tos, kas uz viņu paļaujas."
      },
      {
        "verse": 8,
        "en": "8But with an overrunning flood he will make an utter end of the place thereof, and darkness shall pursue his enemies.",
        "lv": "8 Bet ar pārplūstošiem plūdiem viņš pavisam darīs galu to vietai, un tumsa vajās viņa ienaidniekus."
      },
      {
        "verse": 9,
        "en": "9What do ye imagine against the LORD? he will make an utter end: affliction shall not rise up the second time.",
        "lv": "9 Ko jūs iztēlojaties pret to KUNGU? viņš pavisam darīs galu: sāpināšana necelsies otru reizi."
      },
      {
        "verse": 10,
        "en": "10For while <i>they be </i>folden together <i>as </i>thorns, and while they are drunken <i>as</i> drunkards, they shall be devoured as stubble fully dry.",
        "lv": "10 Jo kamēr <i>tie tiek</i> salocīti kopā <i>kā </i>ērkšķi, un kamēr tie ir piedzērušies <i>kā</i> dzērāji, tie tiks aprīti kā pilnīgi sausi rugāji."
      },
      {
        "verse": 11,
        "en": "11There is <i>one </i>come out of thee, that imagineth evil against the LORD, a wicked counsellor.",
        "lv": "11 No tevis ir <i>viens </i>iznācis, kas iztēlojas ļaunu pret to KUNGU, nelietīgs padomdevējs."
      },
      {
        "verse": 12,
        "en": "12Thus saith the LORD; Though <i>they be</i> quiet, and likewise many, yet thus shall they be cut down, when he shall pass through. Though I have afflicted thee, I will afflict thee no more.",
        "lv": "12 Tā saka tas KUNGS; Kaut arī <i>tie ir </i>mierā un tāpat daudz, tomēr tā tie tiks nogriezti, kad viņš ies cauri. Kaut arī es tevi esmu sāpinājis, es tevi vairs nesāpināšu."
      },
      {
        "verse": 13,
        "en": "13For now will I break his yoke from off thee, and will burst thy bonds in sunder.",
        "lv": "13 Jo nu es nolauzīšu viņa jūgu no tevis un saplēsīšu pušu tavas saites."
      },
      {
        "verse": 14,
        "en": "14And the LORD hath given a commandment concerning thee, <i>that </i>no more of thy name be sown: out of the house of thy gods will I cut off the graven image and the molten image: I will make thy grave; for thou art vile.",
        "lv": "14 Un tas KUNGS ir devis pavēli attiecībā uz tevi, <i>ka</i> no tava vārda vairs netiks sēts: no tavu dievu nama es nogriezīšu grieztu tēlu un lietu tēlu: es sataisīšu tavu kapu; jo tu esi zemiska."
      },
      {
        "verse": 15,
        "en": "15Behold upon the mountains the feet of him that bringeth good tidings, that publisheth peace! O Judah, keep thy solemn feasts, perform thy vows: for the wicked shall no more pass through thee; he is utterly cut off.",
        "lv": "15 Uzlūkojiet uz kalniem tā kājas, kas nes labas vēstis, kas pavēstī mieru! Ak, Jūda, svini savus svinīgos svētkus, izpildi savus solījumus: jo nelietīgais vairs neies caur tevi; viņš ir pavisam nogriezts."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1He that dasheth in pieces is come up before thy face: keep the munition, watch the way, make <i>thy </i>loins strong, fortify <i>thy </i>power mightily.",
        "lv": "1 Tas, kas sadauza gabalos, ir uznācis tavas sejas priekšā: sargi munīciju, vēro ceļu, dari <i>savus </i>gurnus stiprus, nocietini <i>savu </i>spēku vareni."
      },
      {
        "verse": 2,
        "en": "2For the LORD hath turned away the excellency of Jacob, as the excellency of Israel: for the emptiers have emptied them out, and marred their vine branches.",
        "lv": "2 Jo tas KUNGS ir griezis prom Jūdas teicamumu kā Israēla teicamumu: jo iztukšotāji tos ir iztukšojuši un samaitājuši viņu vīnogulāja zarus."
      },
      {
        "verse": 3,
        "en": "3The shield of his mighty men is made red, the valiant men <i>are </i>in scarlet: the chariots<i> shall be</i> with flaming torches in the day of his preparation, and the fir trees shall be terribly shaken.",
        "lv": "3 Viņa vareno vairogs ir darīts sarkans, varenie <i>ir</i> košsarkanā: rati <i>būs </i>ar liesmojošām lāpām viņa sagatavošanas dienā, un egles tiks briesmīgi purinātas."
      },
      {
        "verse": 4,
        "en": "4The chariots shall rage in the streets, they shall justle one against another in the broad ways: they shall seem like torches, they shall run like the lightnings.",
        "lv": "4 Rati trakos ielās, tie grūdīs cits citu platos ceļos: tie liksies kā lāpas, tie skries kā zibeņi."
      },
      {
        "verse": 5,
        "en": "5He shall recount his worthies: they shall stumble in their walk; they shall make haste to the wall thereof, and the defence shall be prepared.",
        "lv": "5 Viņš vēlreiz pārskatīs savas vērtības: tie klups savā ceļā; tie steigsies uz tās mūri, un aizsardzība tiks sagatavota."
      },
      {
        "verse": 6,
        "en": "6The gates of the rivers shall be opened, and the palace shall be dissolved.",
        "lv": "6 Upju vārti tiks atvēri, un pils tiks izšķīdināta."
      },
      {
        "verse": 7,
        "en": "7And Huzzab shall be led away captive, she shall be brought up, and <i>her </i>maids shall lead her as with the voice of doves, tabering upon their breasts.",
        "lv": "7 Un Hucaba tiks vesta prom gūstā, viņa tiks uzvesta, un <i>viņas</i> meitenes viņu vedīs kā ar dūju balsi, bungodamas pa savām krūtīm."
      },
      {
        "verse": 8,
        "en": "8But Nineveh <i>is </i>of old like a pool of water: yet they shall flee away. Stand, stand, <i>shall they cry</i>; but none shall look back.",
        "lv": "8 Bet Ninive <i>ir </i>no senatnes kā ūdens dīķis: tomēr tie bēgs prom. Stāviet, stāviet, <i>tie sauks</i>; bet neviens nelūkosies atpakaļ."
      },
      {
        "verse": 9,
        "en": "9Take ye the spoil of silver, take the spoil of gold: for <i>there is</i> none end of the store <i>and </i>glory out of all the pleasant furniture.",
        "lv": "9 Ņemiet sudraba laupījumu, ņemiet zelta laupījumu: jo nav gala krājumiem <i>un</i> godībai no visiem patīkamiem piederumiem."
      },
      {
        "verse": 10,
        "en": "10She is empty, and void, and waste: and the heart melteth, and the knees smite together, and much pain <i>is </i>in all loins, and the faces of them all gather blackness.",
        "lv": "10 Viņa ir tukša un neaizņemta, un izpostīta; un sirds izkūst, un ceļgali sitas kopā, un daudz sāpju <i>ir </i>visos gurnos, un to visu sejas savāc melnumu."
      },
      {
        "verse": 11,
        "en": "11Where <i>is</i> the dwelling of the lions, and the feedingplace of the young lions, where the lion, <i>even </i>the old lion, walked, <i>and </i>the lion's whelp, and none made <i>them </i>afraid?",
        "lv": "11 Kur <i>ir </i>lauvu mājvieta un jaunu lauvu barošanas vieta, kur lauva, <i>proti</i>, vecais lauva staigāja, <i>un </i>lauvas mazulis, un neviens <i>tiem </i>nelika baidīties?"
      },
      {
        "verse": 12,
        "en": "12The lion did tear in pieces enough for his whelps, and strangled for his lionesses, and filled his holes with prey, and his dens with ravin.",
        "lv": "12 Lauva saplēsa gabalos pietiekoši priekš saviem mazuļiem un nožņaudza priekš savas lauvenes, un pildīja savas alas ar laupījumu, un savus midzeņus ar saplosīto."
      },
      {
        "verse": 13,
        "en": "13Behold, I <i>am </i>against thee, saith the LORD of hosts, and I will burn her chariots in the smoke, and the sword shall devour thy young lions: and I will cut off thy prey from the earth, and the voice of thy messengers shall no more be heard.",
        "lv": "13 Lūk, es <i>esmu </i>pret tevi, saka karapulku KUNGS, un es sadedzināšu viņas ratus dūmos, un zobens aprīs tavas jaunās lauvas: un es nogriezīšu medījumu no zemes, un tavu vēstnešu balss vairs netiks dzirdēta."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Woe to the bloody city! it <i>is</i> all full of lies <i>and </i>robbery; the prey departeth not;",
        "lv": "1 Vai, asiņainajai pilsētai! tā <i>ir</i> pilna melu <i>un </i>laupīšanas; medījums neaiziet;"
      },
      {
        "verse": 2,
        "en": "2The noise of a whip, and the noise of the rattling of the wheels, and of the pransing horses, and of the jumping chariots.",
        "lv": "2 Pātagas troksnis, riteņu grabēšanas un zirgu sasliešanās, un lēcošu ratu troksnis."
      },
      {
        "verse": 3,
        "en": "3The horseman lifteth up both the bright sword and the glittering spear: and <i>there is</i> a multitude of slain, and a great number of carcases; and <i>there is</i> none end of <i>their </i>corpses; they stumble upon their corpses:",
        "lv": "3 Jātnieks paceļ gan spožo zobenu, gan spīdīgo šķēpu: un <i>ir </i>nokauto pulks un liels skaits maitu; un nav gala <i>viņu </i>līķiem; tie klūp pār viņu līķiem:"
      },
      {
        "verse": 4,
        "en": "4Because of the multitude of the whoredoms of the wellfavoured harlot, the mistress of witchcrafts, that selleth nations through her whoredoms, and families through her witchcrafts.",
        "lv": "4 Ļoti mīļotās ielasmeitas, burvestību kundzes, maucību pulka dēļ, kas pārdod tautas caur savām maucībām un ģimenes caur savām burvestībām."
      },
      {
        "verse": 5,
        "en": "5Behold, I <i>am</i> against thee, saith the LORD of hosts; and I will discover thy skirts upon thy face, and I will shew the nations thy nakedness, and the kingdoms thy shame.",
        "lv": "5 Lūk, es <i>esmu </i>pret tevi, saka karapulku KUNGS; un es atklāšu tavas stērbelēs pār tavu seju, un es rādīšu tautām tavu kailumu, un valstībām tavu kaunu."
      },
      {
        "verse": 6,
        "en": "6And I will cast abominable filth upon thee, and make thee vile, and will set thee as a gazingstock.",
        "lv": "6 Un es uz tevis metīšu negantu nešķīstību, un tevi darīšu zemisku, un tevi likšu kā apsmiekla objektu."
      },
      {
        "verse": 7,
        "en": "7And it shall come to pass, <i>that </i>all they that look upon thee shall flee from thee, and say, Nineveh is laid waste: who will bemoan her? whence shall I seek comforters for thee?",
        "lv": "7 Un notiks, <i>ka</i> visi tie, kas lūkojās uz tevi, bēgs no tevis un sacīs, Ninive ir izpostīta: kurš viņu apraudās? no kurienes es tev meklēšu mierinātājus?"
      },
      {
        "verse": 8,
        "en": "8Art thou better than populous No, that was situate among the rivers, <i>that had</i> the waters round about it, whose rampart was the sea, <i>and </i>her wall was from the sea?",
        "lv": "8 Vai tu esi labāka par apdzīvoto No, kas bija novietota starp upēm, <i>kam </i>ap to<i> bija</i> ūdeņi, kuras valnis bija jūra, <i>un </i>viņas siena bija no jūras?"
      },
      {
        "verse": 9,
        "en": "9Ethiopia and Egypt were her strength, and <i>it was </i>infinite; Put and Lubim were thy helpers.",
        "lv": "9 Etiopija un Ēģipte bija tās spēks, un <i>tas bija</i> bezgalīgs; Puts un Lubims bija tās palīgi. "
      },
      {
        "verse": 10,
        "en": "10Yet <i>was </i>she carried away, she went into captivity: her young children also were dashed in pieces at the top of all the streets: and they cast lots for her honourable men, and all her great men were bound in chains.",
        "lv": "10 Tomēr tā tika vesta prom, viņa gāja gūstā: viņas bērniņi arī tika satriekti gabalos pie visu ielu galiem: un tie meta meslus par viņas godājamajiem, un visi viņas lielie tika saistīti ķēdēs."
      },
      {
        "verse": 11,
        "en": "11Thou also shalt be drunken: thou shalt be hid, thou also shalt seek strength because of the enemy.",
        "lv": "11 Tu arī būsi piedzērusies: tu tiksi paslēpta, tu arī meklēsi stiprumu ienaidnieka dēļ."
      },
      {
        "verse": 12,
        "en": "12All thy strong holds <i>shall be like </i>fig trees with the firstripe figs: if they be shaken, they shall even fall into the mouth of the eater.",
        "lv": "12 Visi tavi cietokšņi<i> būs kā</i> vīģes koki ar pirmā gatavuma vīģēm: ja tie tiks purināti, tie pat kritīs ēdāja mutē."
      },
      {
        "verse": 13,
        "en": "13Behold, thy people in the midst of thee <i>are </i>women: the gates of thy land shall be set wide open unto thine enemies: the fire shall devour thy bars.",
        "lv": "13 Lūk, tavi ļaudis tavā vidū <i>ir </i>sievietes: tavas zemes vārti tiks plaši atvērti taviem ienaidniekiem: uguns aprīs tavas restes."
      },
      {
        "verse": 14,
        "en": "14Draw thee waters for the siege, fortify thy strong holds: go into clay, and tread the morter, make strong the brickkiln.",
        "lv": "14 Velc sev ūdeņus aplenkumam, nostiprini savus cietokšņus: ej mālā un min javu, dari stipru ķieģeļcepli."
      },
      {
        "verse": 15,
        "en": "15There shall the fire devour thee; the sword shall cut thee off, it shall eat thee up like the cankerworm: make thyself many as the cankerworm, make thyself many as the locusts.",
        "lv": "15 Tur uguns tevi aprīs; zobens tevi nogriezīs, tas ēdīs tevi kā laputs; dari sevi daudz kā laputis, dari sevi daudz kā siseņus."
      },
      {
        "verse": 16,
        "en": "16Thou hast multiplied thy merchants above the stars of heaven: the cankerworm spoileth, and flieth away.",
        "lv": "16 Tu esi vairojusi savus tirgotājus pāri debess zvaigznēm: laputs izposta un aizlido."
      },
      {
        "verse": 17,
        "en": "17Thy crowned <i>are </i>as the locusts, and thy captains as the great grasshoppers, which camp in the hedges in the cold day, <i>but </i>when the sun ariseth they flee away, and their place is not known where they <i>are</i>.",
        "lv": "17 Tavi kronētie <i>ir </i>kā siseņi, un tavi kapteiņi kā lieli sienāži, kuri apmetas žogos aukstā dienā, <i>bet</i> kad saule uzlec, tie bēg prom, un viņu vieta nav zināma, kur tie <i>ir</i>."
      },
      {
        "verse": 18,
        "en": "18Thy shepherds slumber, O king of Assyria: thy nobles shall dwell <i>in the dust</i>: thy people is scattered upon the mountains, and no man gathereth <i>them</i>.",
        "lv": "18 Tavi gani klūp, ak, Asīrijas ķēniņ: tavi dižciltīgie mājos <i>pīšļos</i>: tavi ļaudis ir izkaisīti uz kalniem, un neviens <i>tos </i>nesavāc."
      },
      {
        "verse": 19,
        "en": "19<i>There is</i> no healing of thy bruise; thy wound is grievous: all that hear the bruit of thee shall clap the hands over thee: for upon whom hath not thy wickedness passed continually?",
        "lv": "19 Tavai brūcei nav dziedināšanas; tavs ievainojums ir gaužs: visi, kas dzird baumas par tevi, plaukšķina pār tevi: jo uz kuru tava nelietība nav pastāvīgi nākusi?"
      }
    ]
  }
}