{
  "book": "Nehemijas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1. The words of Nehemiah the son of Hachaliah. And it came to pass in the month Chisleu, in the twentieth year, as I was in Shushan the palace,",
        "lv": "1 Nehemijas, Hačalias dēla, vārdi. Un notika Čišleu mēnesī, divdesmitajā gadā, man esot Sūzanā pilī,"
      },
      {
        "verse": 2,
        "en": "2. That Hanani, one of my brethren, came, he and <i>certain </i>men of Judah; and I asked them concerning the Jews that had escaped, which were left of the Jerusalem.",
        "lv": "2 Ka nāca Hanani, viens no maniem brāļiem, viņš un <i>kādi</i> vīrieši no Jūdas; un es jautāju tiem attiecībā uz jūdiem, kas bija izbēguši, kas bija palikuši no Jeruzālemes."
      },
      {
        "verse": 3,
        "en": "3. And they said unto me, The remnant that are left of the captivity there in the province <i>are </i>in great affliction and reproach: the wall of Jerusalem also <i>is </i>broken down, and the gates thereof are burned with fire.",
        "lv": "3 Un tie man sacīja, Atlikums, kas ir atstāts no gūsta, tur, provincē, <i>ir </i>lielā sāpināšanā un negodā: arī Jeruzālemes mūris <i>ir </i>nojaukts, un tās vārti ir sadedzināti ar uguni."
      },
      {
        "verse": 4,
        "en": "4. And it came to pass, when I heard these words, that I sat down and wept, and mourned <i>certain</i> days, and fasted, and prayed before the God of heaven,",
        "lv": "4 <p>Un notika, kad es dzirdēju šos vārdus, ka es apsēdos un raudāju, un sēroju <i>kādas </i>dienas, un gavēju, un lūdzu debess Dieva priekšā,"
      },
      {
        "verse": 5,
        "en": "5. And said, I beseech thee, O LORD God of heaven, the great and terrible God, that keepeth covenant and mercy for them that love him and observe his commandments:",
        "lv": "5 Un sacīju, Es tevi lūdzos, ak, KUNGS, debess Dievs, lielais un briesmīgais Dievs, kas tur derību un žēlsirdību priekš tiem, kas viņu mīl un ievēro viņa pavēles:"
      },
      {
        "verse": 6,
        "en": "6. Let thine ear now be attentive, and thine eyes open, that thou mayest hear the prayer of thy servant, which I pray before thee now, day and night, for the children of Israel thy servants, and confess the sins of the children of Israel, which we have sinned against thee: both I and my father's house have sinned.",
        "lv": "6 Tad nu lai tava auss ir uzmanīga un tavas acis atvērtas, lai tu vari dzirdēt sava kalpa lūgšanu, ko es tagad lūdzu tavā priekšā dienu un nakti par taviem kalpiem Israēla bērniem, un atzīstu Israēla bērnu grēkus, ko mēs esam grēkojuši pret tevi: gan es, gan mana tēva nams esam grēkojuši."
      },
      {
        "verse": 7,
        "en": "7. We have dealt very corruptly against thee, and have not kept the commandments, nor the statutes, nor the judgments, which thou commandedst thy servant Moses.",
        "lv": "7 Mēs pret tevi esam rīkojušies ļoti samaitāti un neesam turējuši pavēles, ne statūtus, ne tiesas, ko tu pavēlēji savam kalpam Mozum."
      },
      {
        "verse": 8,
        "en": "8. Remember, I beseech thee, the word that thou commandedst thy servant Moses, saying, <i>If</i> ye transgress, I will scatter you abroad among the nations:",
        "lv": "8 Atceries, es tevi lūdzos, vārdu, ko tu pavēlēji savam kalpam Mozum, sacīdams, <i>Ja </i>jūs pārkāpjat, es jūs izkaisīšu starp tautām:"
      },
      {
        "verse": 9,
        "en": "9. But <i>if </i>ye turn unto me, and keep my commandments, and do them; though there were of you cast out unto the uttermost part of the heaven, <i>yet </i>will I gather them from thence, and will bring them unto the place that I have chosen to set my name there.",
        "lv": "9 Bet <i>ja </i>jūs atgriežaties pie manis un turat manas pavēles un tās darāt; kaut arī no jums būtu izmesti līdz debess tālākajai malai, tomēr es tos savākšu no turienes un vedīšu uz vietu, ko es esmu izraudzījis, lai tur liktu savu vārdu."
      },
      {
        "verse": 10,
        "en": "10. Now these <i>are </i>thy servants and thy people, whom thou hast redeemed by thy great power, and by thy strong hand.",
        "lv": "10 Tad nu šie <i>ir </i>tavi kalpi un tavi ļaudis, kurus tu esi izpircis caur savu lielo spēku un caur savu stipro roku."
      },
      {
        "verse": 11,
        "en": "11. O Lord, I beseech thee, let now thine ear be attentive to the prayer of thy servant, and to the prayer of thy servants, who desire to fear thy name: and prosper, I pray thee, thy servant this day, and grant him mercy in the sight of this man. For I was the king's cupbearer.",
        "lv": "11 Ak, Kungs, es tevi lūdzos, lai nu tava auss ir uzmanīga uz sava kalpa lūgšanu un tavu kalpu, kuri vēlas bīties tavu vārdu, lūgšanu: un liec sekmēties, es tevi lūdzu, tavam kalpam šajā dienā, un dāvā viņam žēlsirdību šī cilvēka skatienā. Jo es biju ķēniņa kausa devējs."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1.And it came to pass in the month Nisan, in the twentieth year of Artaxerxes the king, <i>that </i>wine <i>was</i> before him: and I took up the wine, and gave <i>it </i>unto the king. Now I had not been <i>beforetime </i>sad in his presence.",
        "lv": "1 Un notika Nisana mēnesī, ķēniņa Artakserksa divdesmitajā gadā, <i>ka </i>vīns bija viņa priekšā: un es paņēmu vīnu un <i>to </i>devu ķēniņam. Tad nu es <i>iepriekš </i>nebiju bijis bēdīgs viņa klātbūtnē."
      },
      {
        "verse": 2,
        "en": "2. Wherefore the king said unto me, Why <i>is </i>thy countenance sad, seeing thou <i>art </i>not sick? this <i>is </i>nothing <i>else </i>but sorrow of heart. Then I was very sore afraid,",
        "lv": "2 Tādēļ ķēniņš man sacīja, Kāpēc tavs vaigs <i>ir </i>bēdīgs, jo tu neesi nevesels? šis nav nekas <i>cits, </i>kā tikai sirds noskumšana. Tad es ļoti gauži baidījos,"
      },
      {
        "verse": 3,
        "en": "3. And said unto the king, Let the king live for ever: why should not my countenance be sad, when the city, the place of my fathers' sepulchres, <i>lieth </i>waste, and the gates thereof are consumed with fire?",
        "lv": "3 Un ķēniņam sacīju, Lai ķēniņš dzīvo mūžīgi: kāpēc lai mans vaigs nebūtu bēdīgs, kad pilsēta, manu tēvu kapu vieta, <i>guļ </i>izpostīta un tās vārti ir iznīdēti ar uguni?"
      },
      {
        "verse": 4,
        "en": "4. Then the king said unto me, For what dost thou make request? So I prayed to the God of heaven.",
        "lv": "4 Tad ķēniņš man sacīja, Par ko tu dari savu prasību? Tā es lūdzu debess Dievam."
      },
      {
        "verse": 5,
        "en": "5. And I said unto the king, If it please the king, and if thy servant have found favour in thy sight, that thou wouldest send me unto Judah, unto the city of my fathers' sepulchres, that I may build it.",
        "lv": "5 Un es ķēniņam sacīju, Ja tas ķēniņam patīk un ja tavs kalps ir atradis labvēlību tavā skatienā, lai tu mani sūtītu uz Jūdu, uz manu tēvu kapa vietu pilsētu, lai es varu to uzbūvēt."
      },
      {
        "verse": 6,
        "en": "6. And the king said unto me, (the queen also sitting by him,) For how long shall thy journey be? and when wilt thou return? So it pleased the king to send me; and I set him a time.",
        "lv": "6 Un ķēniņš man sacīja, (arī ķēniņiene, sēdēdama viņam blakus), Cik ilgs būs tavs ceļojums? un kad tu atgriezīsies? Tā ķēniņam patika mani sūtīt; un es viņam noteicu laiku."
      },
      {
        "verse": 7,
        "en": "7. Moreover I said unto the king, If it please the king, let letters be given me to the governors beyond the river, that they may convey me over till I come into Judah;",
        "lv": "7 Turklāt es ķēniņam sacīju, Ja tas ķēniņam patīk, lai man tiek dotas vēstules pārvaldniekiem aiz upes, lai tie var mani nogādāt pāri, iekams es nāku Jūdā;"
      },
      {
        "verse": 8,
        "en": "8. And a letter unto Asaph the keeper of the king's forest, that he may give me timber to make beams for the gates of the palace which <i>appertained </i>to the house, and for the wall of the city, and for the house that I shall enter into. And the king granted me, according to the good hand of my God upon me.",
        "lv": "8 Un vēstuli Asafam, ķēniņa meža sargam, lai viņš var man dot kokmateriālus, taisīt sijas pils vārtiem, kas <i>piederēja </i>pie nama, un priekš pilsētas mūra un nama, kurā es ieiešu. Un ķēniņš man dāvāja atbilstoši mana Dieva labestīgajai rokai pār mani."
      },
      {
        "verse": 9,
        "en": "9. Then I came to the governors beyond the river, and gave them the king's letters. Now the king had sent captains of the army and horsemen with me.",
        "lv": "9 <p>Tad es nācu pie pārvaldniekiem aiz upes un devu viņiem ķēniņa vēstules. Tad nu ķēniņš ar mani bija sūtījis armijas kapteiņus un jātniekus."
      },
      {
        "verse": 10,
        "en": "10. When Sanballat the Horonite, and Tobiah the servant, the Ammonite, heard <i>of it</i>, it grieved them exceedingly that there was come a man to seek the welfare of the children of Israel.",
        "lv": "10 Kad horonietis Sanbalats un amonietis Tobija, kalps,<i> par to</i> dzirdēja, viņus ārkārtīgi noskumdināja, ka bija nācis cilvēks, meklēt Israēla bērnu labklājību."
      },
      {
        "verse": 11,
        "en": "11. So I came to Jerusalem, and was there three days.",
        "lv": "11 Tā es nācu uz Jeruzālemi un tur biju trīs dienas."
      },
      {
        "verse": 12,
        "en": "12. And I arose in the night, I and some few men with me; neither told I <i>any </i>man what my God had put in my heart to do at Jerusalem: neither <i>was there any</i> beast with me, save the beast that I rode upon.",
        "lv": "12 <p>Un es cēlos naktī, es un kādi daži vīrieši ar mani; nedz es kādam stāstīju, ko mans Dievs bija licis manā sirdī darīt Jeruzālemē: nedz <i>bija kāds</i> zvērs ar mani, kā vien zvērs, uz kura es jāju."
      },
      {
        "verse": 13,
        "en": "13. And I went out by night by the gate of the valley, even before the dragon well, and to the dung port, and viewed the walls of Jerusalem, which were broken down, and the gates thereof were consumed with fire.",
        "lv": "13 Un es izgāju naktī pa ielejas vārtiem, proti, pūķa akas priekšā, un uz mēslu vārtiem un apskatīju Jeruzālemes mūrus, kas bija nojaukti, un tās vārti bija iznīdēti ar uguni."
      },
      {
        "verse": 14,
        "en": "14. Then I went on to the gate of the fountain, and to the king's pool: but <i>there was </i>no place for the beast <i>that was</i> under me to pass.",
        "lv": "14 Tad es gāju uz priekšu pie avota vārtiem un pie ķēniņa dīķa: bet zvēram, <i>kas bija</i> zem manis, <i>tur </i>ne<i>bija</i> vietas, kur paiet."
      },
      {
        "verse": 15,
        "en": "15. Then went I up in the night by the brook, and viewed the wall, and turned back, and entered by the gate of the valley, and so returned.",
        "lv": "15 Tad es uzgāju naktī pa strautu un apskatīju mūri un griezos atpakaļ, un iegāju pa ielejas vārtiem un tā atgriezos."
      },
      {
        "verse": 16,
        "en": "16. And the rulers knew not whither I went, or what I did; neither had I as yet told <i>it </i>to the Jews, nor to the priests, nor to the nobles, nor to the rulers, nor to the rest that did the work.",
        "lv": "16 Un valdnieki nezināja, kurp es gāju vai ko es darīju; nedz es to vēl biju stāstījis jūdiem, ne priesteriem, ne dižciltīgajiem, ne valdniekiem, ne pārējiem, kas darīja darbu."
      },
      {
        "verse": 17,
        "en": "17. Then said I unto them, Ye see the distress that we <i>are</i> in, how Jerusalem <i>lieth</i> waste, and the gates thereof are burned with fire: come, and let us build up the wall of Jerusalem, that we be no more a reproach.",
        "lv": "17 <p>Tad es tiem sacīju, Jūs redzat spaidus, kuros mēs <i>esam</i>, kā Jeruzāleme <i>guļ </i>postā un tās vārti ir sadedzināti ar uguni: nāciet un uzbūvēsim Jeruzālemes mūri, lai mēs vairs neesam par negodu."
      },
      {
        "verse": 18,
        "en": "18. Then I told them of the hand of my God which was good upon me; as also the king's words that he had spoken unto me. And they said, Let us rise up and build. So they strengthened their hands for <i>this </i>good <i>work</i>.",
        "lv": "18 Tad es viņiem stāstīju par sava Dieva roku, kas bija laba pār mani; kā arī ķēniņa vārdus, ko viņš uz mani bija runājis. Un tie sacīja, Celsimies un būvēsim. Tā viņi stiprināja savas rokas priekš <i>šī </i>labā <i>darba</i>."
      },
      {
        "verse": 19,
        "en": "19. But when Sanballat the Horonite, and Tobiah the servant, the Ammonite, and Geshem the Arabian, heard <i>it</i>, they laughed us to scorn, and despised us, and said, What is this thing that ye do? will ye rebel against the king?",
        "lv": "19 Bet, kad horonietis Sanballats un amonietis Tobija, kalps, un arābs Gešems <i>to </i>dzirdēja, viņi mūs izsmēja un mūs nicināja, un sacīja, Kas ir šis, ko jūs darāt? vai jūs sadumposieties pret ķēniņu?"
      },
      {
        "verse": 20,
        "en": "20. Then answered I them, and said unto them, The God of heaven, he will prosper us; therefore we his servants will arise and build: but ye have no portion, nor right, nor memorial, in Jerusalem.",
        "lv": "20 Tad es viņiem atbildēju un tiem sacīju, Debess Dievs, viņš mums liks sekmēties; tāpēc mēs, viņa kalpi, celsimies un būvēsim: bet jums nav daļas, ne tiesību, ne piemiņas Jeruzalemē."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1.Then Eliashib the high priest rose up with his brethren the priests, and they builded the sheep gate; they sanctified it, and set up the doors of it; even unto the tower of Meah they sanctified it, unto the tower of Hananeel.",
        "lv": "1 Tad augstais priesteris Eliašibs uzcēlās ar saviem brāļiem priesteriem un tie uzbūvēja avju vārtus; viņi tos svētdarīja un uzstādīja to durvis; pat līdz Meas tornim viņi tos svētdarīja, līdz Hananēla tornim."
      },
      {
        "verse": 2,
        "en": "2.And next unto him builded the men of Jericho. And next to them builded Zaccur the son of Imri.",
        "lv": "2 Un viņam blakus būvēja Jērikas vīrieši. Un blakus viņiem būvēja Zakurs, Imri dēls."
      },
      {
        "verse": 3,
        "en": "3.But the fish gate did the sons of Hassenaah build, who <i>also </i>laid the beams thereof, and set up the doors thereof, the locks thereof, and the bars thereof.",
        "lv": "3 Bet zivju vārtus uzbūvēja Hassenā dēli, kas <i>arī</i> lika to sijas un uzstādīja to durvis, to slēdzenes un to restes."
      },
      {
        "verse": 4,
        "en": "4.And next unto them repaired Meremoth the son of Urijah, the son of Koz. And next unto them repaired Meshullam the son of Berechiah, the son of Meshezabeel. And next unto them repaired Zadok the son of Baana.",
        "lv": "4 Un blakus viņiem laboja Meremots, Urijas dēls, Koza dēls. Un blakus tiem laboja Mešullams, Berekijas dēls, Mešezabēla dēls. Un blakus tiem laboja Cadoks, Baanas dēls."
      },
      {
        "verse": 5,
        "en": "5.And next unto them the Tekoites repaired; but their nobles put not their necks to the work of their Lord.",
        "lv": "5 Un blakus tiem laboja Tekoieši; bet viņu dižciltīgie nelika savus kaklus sava Kunga darbam."
      },
      {
        "verse": 6,
        "en": "6.Moreover the old gate repaired Jehoiada the son of Paseah, and Meshullam the son of Besodeiah; they laid the beams thereof, and set up the doors thereof, and the locks thereof, and the bars thereof.",
        "lv": "6 Turklāt vecos vārtus laboja Jehoiada, Paseas dēls, un Mešullams, Besodeias dēls; viņi lika to sijas un uzstādīja to durvis un to slēdzenes, un to restes."
      },
      {
        "verse": 7,
        "en": "7.And next unto them repaired Melatiah the Gibeonite, and Jadon the Meronothite, the men of Gibeon, and of Mizpah, unto the throne of the governor on this side the river.",
        "lv": "7 Un blakus tiem laboja gibeonietis Melatia un meronietis Jadons, Gibeonas un Micpas vīrieši, līdz pārvaldnieka tronim šaipus upei."
      },
      {
        "verse": 8,
        "en": "8.Next unto him repaired Uzziel the son of Harhaiah, of the goldsmiths. Next unto him also repaired Hananiah the son of <i>one of</i> the apothecaries, and they fortified Jerusalem unto the broad wall.",
        "lv": "8 Blakus viņam laboja Uzziels, Harhaias dēls, no zeltkaļiem. Viņam blakus laboja arī Hanania, <i>viena </i>aptiekāra dēls, un viņi nocietināja Jeruzālemi līdz plašajam mūrim."
      },
      {
        "verse": 9,
        "en": "9.And next unto them repaired Rephaiah the son of Hur, the ruler of the half part of Jerusalem.",
        "lv": "9 Un blakus viņiem laboja Refaia, Hura dēls, pus Jeruzālemes valdnieks."
      },
      {
        "verse": 10,
        "en": "10.And next unto them repaired Jedaiah the son of Harumaph, even over against his house. And next unto him repaired Hattush the son of Hashabniah.",
        "lv": "10 Un blakus tiem laboja Jedaia, Harumafa dēls, proti, iepretī viņa namam. Un blakus viņam laboja Hattušs, Hašabnijas dēls."
      },
      {
        "verse": 11,
        "en": "11.Malchijah the son of Harim, and Hashub the son of Pahathmoab, repaired the other piece, and the tower of the furnaces.",
        "lv": "11 Malkija, Harima dēls, un Hašubs, Pahatmoaba dēls, laboja otru gabalu un cepļu torni."
      },
      {
        "verse": 12,
        "en": "12.And next unto him repaired Shallum the son of Halohesh, the ruler of the half part of Jerusalem, he and his daughters.",
        "lv": "12 Un blakus viņam laboja Šallums, Haloheša dēls, pus Jeruzālemes valdnieks, viņš un viņa meitas."
      },
      {
        "verse": 13,
        "en": "13.The valley gate repaired Hanun, and the inhabitants of Zanoah; they built it, and set up the doors thereof, the locks thereof, and the bars thereof, and a thousand cubits on the wall unto the dung gate.",
        "lv": "13 Ielejas vārtus laboja Hanuns un Zanoa iedzīvotāji; viņi tos uzbūvēja un uzstādīja to durvis, to slēdzenes un to restes, un tūkstoš olektis mūra līdz mēslu vārtiem."
      },
      {
        "verse": 14,
        "en": "14.But the dung gate repaired Malchiah the son of Rechab, the ruler of part of Bethhaccerem; he built it, and set up the doors thereof, the locks thereof, and the bars thereof.",
        "lv": "14 Bet mēslu vārtus laboja Malkija, kas bija Bethacerem daļas valdnieka Rekaba dēls; viņš tos uzbūvēja un uzstādīja to durvis, to slēdzenes un to restes."
      },
      {
        "verse": 15,
        "en": "15.But the gate of the fountain repaired Shallun the son of Colhozeh, the ruler of part of Mizpah; he built it, and covered it, and set up the doors thereof, the locks thereof, and the bars thereof, and the wall of the pool of Siloah by the king's garden, and unto the stairs that go down from the city of David.",
        "lv": "15 Bet avota vārtus laboja Šalluns, Kolhozeha dēls, Mizpas daļas valdnieks; viņš tos uzbūvēja un tos apsedza, un uzstādīja to durvis, to slēdzenes un to restes, un Siloa dīķa mūri gar ķēniņa dārzu un uz kāpnēm, kas noiet no Dāvida pilsētas."
      },
      {
        "verse": 16,
        "en": "16.After him repaired Nehemiah the son of Azbuk, the ruler of the half part of Bethzur, unto <i>the place</i> over against the sepulchres of David, and to the pool that was made, and unto the house of the mighty.",
        "lv": "16 Pēc viņa laboja Nehemija, Azbuka dēls, pus Betzuras valdnieks, līdz <i>vietai</i> iepretī Dāvida kapu vietām un līdz dīķim, kas tika taisīts, un līdz vareno namam."
      },
      {
        "verse": 17,
        "en": "17.After him repaired the Levites, Rehum the son of Bani. Next unto him repaired Hashabiah, the ruler of the half part of Keilah, in his part.",
        "lv": "17 Pēc viņa laboja levīti, Rehums, Bani dēls. Blakus viņam laboja Hašabija, pus Keilas valdnieks, savā daļā."
      },
      {
        "verse": 18,
        "en": "18.After him repaired their brethren, Bavai the son of Henadad, the ruler of the half part of Keilah.",
        "lv": "18 Pēc viņa laboja viņu brāļi, Bavai, Henadada dēls, pus Keilas valdnieks."
      },
      {
        "verse": 19,
        "en": "19.And next to him repaired Ezer the son of Jeshua, the ruler of Mizpah, another piece over against the going up to the armoury at the turning <i>of the wall</i>.",
        "lv": "19 Un blakus viņam laboja Ezers, Ješua dēls, Mizpas valdnieks, citu gabalu iepretī noejot uz arsenālu pie <i>mūra </i>pagrieziena."
      },
      {
        "verse": 20,
        "en": "20.After him Baruch the son of Zabbai earnestly repaired the other piece, from the turning <i>of the wall</i> unto the door of the house of Eliashib the high priest.",
        "lv": "20 Pēc viņa Baruks, Zabbai dēls, dedzīgi laboja otru gabalu, sākot no <i>mūra </i>pagrieziena līdz Augstā priestera Eliašiba nama durvīm."
      },
      {
        "verse": 21,
        "en": "21.After him repaired Meremoth the son of Urijah the son of Koz another piece, from the door of the house of Eliashib even to the end of the house of Eliashib.",
        "lv": "21 Pēc viņa laboja Meremots, Urijas dēls, Koza dēls, citu gabalu, no Eliašiba nama durvīm pat līdz Eliašiba nama beigām."
      },
      {
        "verse": 22,
        "en": "22.And after him repaired the priests, the men of the plain.",
        "lv": "22 Un pēc viņa laboja priesteri, līdzenuma vīrieši."
      },
      {
        "verse": 23,
        "en": "23.After him repaired Benjamin and Hashub over against their house. After him repaired Azariah the son of Maaseiah the son of Ananiah by his house.",
        "lv": "23 Pēc viņa laboja Benjamins un Hašubs iepretī viņu namam. Pēc viņa laboja Azarija, Maaseija dēls, Ananijas dēls, pie sava nama."
      },
      {
        "verse": 24,
        "en": "24.After him repaired Binnui the son of Henadad another piece, from the house of Azariah unto the turning <i>of the wall</i>, even unto the corner.",
        "lv": "24 Pēc viņa laboja Binnui, Henadad dēls, citu gabalu, no Azarijas nama līdz <i>mūra</i> pagriezienam, līdz pat stūrim."
      },
      {
        "verse": 25,
        "en": "25.Palal the son of Uzai, over against the turning <i>of the wall</i>, and the tower which lieth out from the king's high house, that was by the court of the prison. After him Pedaiah the son of Parosh.",
        "lv": "25 Palals, Uzai dēls, iepretī <i>mūra</i> pagriezienam, un tornim, kas atrodas ārā no ķēniņa augstā nama, kas bija pie cietuma pagalma. Pēc viņa Pedaija, Paroša dēls."
      },
      {
        "verse": 26,
        "en": "26.Moreover the Nethinims dwelt in Ophel, unto <i>the</i> <i>place </i>over against the water gate toward the east, and the tower that lieth out.",
        "lv": "26 Turklāt netinimi dzīvoja Ofelē līdz <i>vietai </i>iepretī ūdens vārtiem austrumu virzienā un līdz tornim, kas atrodas ārā."
      },
      {
        "verse": 27,
        "en": "27.After them the Tekoites repaired another piece, over against the great tower that lieth out, even unto the wall of Ophel.",
        "lv": "27 Pēc tiem Tekoieši laboja citu gabalu iepretī lielajam tornim, kas atrodas ārā, līdz pat Ofeles mūrim."
      },
      {
        "verse": 28,
        "en": "28.From above the horse gate repaired the priests, every one over against his house.",
        "lv": "28 No augšas zirgu vārtus laboja priesteri, ikviens iepretī savam namam."
      },
      {
        "verse": 29,
        "en": "29.After them repaired Zadok the son of Immer over against his house. After him repaired also Shemaiah the son of Shechaniah, the keeper of the east gate.",
        "lv": "29 Pēc tiem laboja Zadoks, Immera dēls, iepretī savam namam. Pēc viņa laboja arī Šemaja, Šehanijas dēls, austrumu vārtu sargs."
      },
      {
        "verse": 30,
        "en": "30.After him repaired Hananiah the son of Shelemiah, and Hanun the sixth son of Zalaph, another piece. After him repaired Meshullam the son of Berechiah over against his chamber.",
        "lv": "30 Pēc viņa laboja Hananija, Šelemijas dēls, un Hanuns, Zalapa sestais dēls, citu gabalu. Pēc viņa laboja Mešullams, Berekijas dēls, iepretī savam kambarim."
      },
      {
        "verse": 31,
        "en": "31.After him repaired Malchiah the goldsmith's son unto the place of the Nethinims, and of the merchants, over against the gate Miphkad, and to the going up of the corner.",
        "lv": "31 Pēc viņa laboja Malkija, zeltkaļa dēls, līdz netinimu un tirgotāju vietai iepretī Mifkadas vārtiem un līdz stūra iešanai augšup."
      },
      {
        "verse": 32,
        "en": "32.And between the going up of the corner unto the sheep gate repaired the goldsmiths and the merchants.",
        "lv": "32 Un starp stūra iešanu augšup līdz aitu vārtiem laboja zeltkaļi un tirgotāji."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1.But it came to pass, that when Sanballat heard that we builded the wall, he was wroth, and took great indignation, and mocked the Jews.",
        "lv": "1 Bet notika, ka, kad Sanballats dzirdēja, ka mēs būvējām mūri, viņš saskaitās un ļoti apskaitās, un izsmēja jūdus."
      },
      {
        "verse": 2,
        "en": "2.And he spake before his brethren and the army of Samaria, and said, What do these feeble Jews? will they fortify themselves? will they sacrifice? will they make an end in a day? will they revive the stones out of the heaps of the rubbish which are burned?",
        "lv": "2 Un viņš runāja savu brāļu un Samarijas armijas priekšā un sacīja, Ko dara šie nespēcīgie jūdi? vai viņi nocietināsies? vai viņi upurēs? vai tie pabeigs dienā? vai viņi atdzīvinās akmeņus no gruvešu kaudzēm, kas ir sadedzinātas?"
      },
      {
        "verse": 3,
        "en": "3.Now Tobiah the Ammonite <i>was </i>by him, and he said, Even that which they build, if a fox go up, he shall even break down their stone wall.",
        "lv": "3 Tad nu amonietis Tobija <i>bija </i>pie viņa, un viņš sacīja, Proti, tas, ko viņi būvē, ja lapsa uzkāps, tā nojauks pat viņu akmens mūri."
      },
      {
        "verse": 4,
        "en": "4.Hear, O our God; for we are despised: and turn their reproach upon their own head, and give them for a prey in the land of captivity:",
        "lv": "4 Klausies, ak, mūsu Dievs; jo mēs tiekam nicināti: un pagriez viņu negodu uz viņu pašu galvas un dod tos par laupījumu gūsta zemē:"
      },
      {
        "verse": 5,
        "en": "5.And cover not their iniquity, and let not their sin be blotted out from before thee: for they have provoked <i>thee </i>to anger before the builders.",
        "lv": "5 Un neapsedz viņu nekrietnību un lai viņu grēki netiek izdeldēti no tavas priekšas: jo viņi ir <i>tevi </i>provocējuši uz dusmām celtnieku priekšā."
      },
      {
        "verse": 6,
        "en": "6.So built we the wall; and all the wall was joined together unto the half thereof: for the people had a mind to work.",
        "lv": "6 Tā mēs uzbūvējām mūri; un viss mūris tika savienots kopā līdz tā pusei: jo ļaužu prāts bija strādāt."
      },
      {
        "verse": 7,
        "en": "7.But it came to pass, <i>that </i>when Sanballat, and Tobiah, and the Arabians, and the Ammonites, and the Ashdodites, heard that the walls of Jerusalem were made up, <i>and </i>that the breaches began to be stopped, then they were very wroth,",
        "lv": "7 <p>Bet notika, <i>ka,</i> kad Sanbalats un Tobija, un arābi, un amonieši un un ašdodieši dzirdēja, ka ir uztaisīti Jeruzālemes mūri <i>un </i>ka robi iesāka tikt aiztaisīti, tad viņi ļoti apskaitās,"
      },
      {
        "verse": 8,
        "en": "8.And conspired all of them together to come <i>and</i> to fight against Jerusalem, and to hinder it.",
        "lv": "8 Un sazvērējās tie visi kopā nākt <i>un </i>cīnīties pret Jeruzālemi un kavēt to."
      },
      {
        "verse": 9,
        "en": "9.Nevertheless we made our prayer unto our God, and set a watch against them day and night, because of them.",
        "lv": "9 Tomēr mēs darījām savu lūgšanu savam Dievam un viņu dēļ nostādījām sardzi pret tiem dienu un nakti."
      },
      {
        "verse": 10,
        "en": "10.And Judah said, The strength of the bearers of burdens is decayed, and <i>there is </i>much rubbish; so that we are not able to build the wall.",
        "lv": "10 Un Jūda sacīja, Nastas nesēju stiprums ir sarucis, un <i>ir </i>daudz gruvešu; tā, ka mēs nespējam uzbūvēt mūri."
      },
      {
        "verse": 11,
        "en": "11.And our adversaries said, They shall not know, neither see, till we come in the midst among them, and slay them, and cause the work to cease.",
        "lv": "11 Un mūsu pretinieki sacīja, Viņi nezinās, nedz redzēs, iekams mēs nāksim viņu starpā un nokausim viņus, un liksim darbam mitēties."
      },
      {
        "verse": 12,
        "en": "12.And it came to pass, that when the Jews which dwelt by them came, they said unto us ten times, From all places whence ye shall return unto us <i>they will be upon you</i>.",
        "lv": "12 Un notika, ka kad jūdi, kas mājoja pie viņiem, nāca, viņi desmit reizes mums sacīja, No visām vietām, no kurienes jūs atgriezīsieties pie mums, <i>tie būs pār jums</i>."
      },
      {
        "verse": 13,
        "en": "13.Therefore set I in the lower places behind the wall, <i>and </i>on the higher places, I even set the people after their families with their swords, their spears, and their bows.",
        "lv": "13 <p>Tāpēc es nostādīju zemākajās vietās aiz mūra, <i>un </i>augstākajās vietās es pat nostādīju ļaudis pēc viņu ģimenēm ar to zobeniem, to šķēpiem un to lokiem."
      },
      {
        "verse": 14,
        "en": "14.And I looked, and rose up, and said unto the nobles, and to the rulers, and to the rest of the people, Be not ye afraid of them: remember the Lord, <i>which is</i> great and terrible, and fight for your brethren, your sons, and your daughters, your wives, and your houses.",
        "lv": "14 Un es lūkojos un piecēlos, un sacīju dižciltīgajiem un valdniekiem, un pārējiem no ļaudīm, Nebaidieties no tiem: atcerieties to Kungu, <i>kas ir</i> liels un briesmīgs, un cīnieties par saviem brāļiem, saviem dēliem un savām meitām, savām sievām un saviem namiem."
      },
      {
        "verse": 15,
        "en": "15.And it came to pass, when our enemies heard that it was known unto us, and God had brought their counsel to nought, that we returned all of us to the wall, every one unto his work.",
        "lv": "15 Un notika, kad mūsu ienaidnieki dzirdēja, ka tas bija mums zināms un Dievs bija viņu nodomu iznīdējis, ka mēs visi atgriezāmies pie mūra, ikviens pie sava darba."
      },
      {
        "verse": 16,
        "en": "16.And it came to pass from that time forth, <i>that </i>the half of my servants wrought in the work, and the other half of them held both the spears, the shields, and the bows, and the habergeons; and the rulers <i>were </i>behind all the house of Judah.",
        "lv": "16 Un sākot no tā laika notika, <i>ka </i>puse no maniem kalpiem strādāja darbā, un otra puse no tiem turēja gan šķēpus, <i>[gan] </i>vairogus, gan lokus, gan bruņukreklus; un valdnieki <i>bija </i>aiz visa Jūdas nama."
      },
      {
        "verse": 17,
        "en": "17.They which builded on the wall, and they that bare burdens, with those that laded, <i>every one</i> with one of his hands wrought in the work, and with the other <i>hand </i>held a weapon.",
        "lv": "17 Tie, kas būvēja uz mūra, un tie, kas nesa nastas, ar tiem, kas krāva, <i>ikviens </i>ar vienu no savām rokām strādāja darbā un ar otru <i>roku </i>turēja ieroci."
      },
      {
        "verse": 18,
        "en": "18.For the builders, every one had his sword girded by his side, and <i>so </i>builded. And he that sounded the trumpet <i>was </i>by me.",
        "lv": "18 Jo būvētājiem ikvienam bija savs zobens apjozts pie viņa sāniem un <i>tā </i>būvēja. Un tas, kas pūta tauri, <i>bija </i>pie manis."
      },
      {
        "verse": 19,
        "en": "19.And I said unto the nobles, and to the rulers, and to the rest of the people, The work <i>is </i>great and large, and we are separated upon the wall, one far from another.",
        "lv": "19 <p>Un es sacīju dižciltīgajiem un valdniekiem, un pārējiem no ļaudīm, Darbs <i>ir </i>liels un plašs, un mēs esam nošķirti uz mūra, tālu cits no cita."
      },
      {
        "verse": 20,
        "en": "20.In what place <i>therefore </i>ye hear the sound of the trumpet, resort ye thither unto us: our God shall fight for us.",
        "lv": "20 <i>Tāpēc,</i> kurā vietā jūs dzirdat taures skaņu, sanāciet turp pie mums: mūsu Dievs cīnīsies par mums."
      },
      {
        "verse": 21,
        "en": "21.So we laboured in the work: and half of them held the spears from the rising of the morning till the stars appeared.",
        "lv": "21 Tā mēs pūlējāmies darbā: un puse no viņiem turēja šķēpus no rīta lēkta līdz parādījās zvaigznes."
      },
      {
        "verse": 22,
        "en": "22.Likewise at the same time said I unto the people, Let every one with his servant lodge within Jerusalem, that in the night they may be a guard to us, and labour on the day.",
        "lv": "22 Tāpat tajā pašā laikā es ļaudīm sacīju, Lai ikviens ar savu kalpu piemājo Jeruzālemē, lai viņi naktī var būt mums sargi un pūlēties dienā."
      },
      {
        "verse": 23,
        "en": "23.So neither I, nor my brethren, nor my servants, nor the men of the guard which followed me, none of us put off our clothes, <i>saving </i>that every one put them off for washing.",
        "lv": "23 Tā nedz es, ne mani brāļi, ne mani kalpi, ne sardzes vīrieši, kas man sekoja, neviens no mums nenovilka savas drēbes, <i>izņemot,</i> ka ikviens tās novelk mazgāšanai."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1. And there was a great cry of the people and of their wives against their brethren the Jews.",
        "lv": "2 Jo bija, kas sacīja, Mēs, mūsu dēli un mūsu meitas, <i>esam</i> daudz: tāpēc mēs ņemam <i>priekš viņiem</i> labību, lai mēs varam ēst un dzīvot."
      },
      {
        "verse": 2,
        "en": "2. For there were that said, We, our sons, and our daughters, <i>are </i>many: therefore we take up corn <i>for them</i>, that we may eat, and live.",
        "lv": "3 Tur bija arī <i>daži</i>, kas teica, Mēs esam ieķīlājuši savas zemes, vīna dārzus un namus, lai mēs varētu pirkt labību trūkuma dēļ."
      },
      {
        "verse": 3,
        "en": "3. <i>Some </i>also there were that said, We have mortgaged our lands, vineyards, and houses, that we might buy corn, because of the dearth.",
        "lv": "4 Bija arī, kas sacīja, Mēs esam aizņēmušies naudu priekš ķēniņa nodevas, <i>un to pār</i> mūsu zemēm un vīna dārziem."
      },
      {
        "verse": 4,
        "en": "4. There were also that said, We have borrowed money for the king's tribute, <i>and that upon</i> our lands and vineyards.",
        "lv": "5 Tomēr tagad mūsu miesa <i>ir </i>kā mūsu brāļu miesa, mūsu bērni kā viņu bērni: un, rau, mēs vedam kalpībā savus dēlus un savas meitas, būt par kalpiem, un <i>dažas </i>no mūsu meitām <i>jau </i>ir novestas kalpībā: nedz <i>ir </i>mūsu spēkā <i>tos izpirkt</i>; jo citiem cilvēkiem ir mūsu zemes un vīna dārzi."
      },
      {
        "verse": 5,
        "en": "5. Yet now our flesh <i>is</i> as the flesh of our brethren, our children as their children: and, lo, we bring into bondage our sons and our daughters to be servants, and <i>some </i>of our daughters are brought unto bondage <i>already</i>: neither <i>is it</i> in our power to <i>redeem them</i>; for other men have our lands and vineyards.",
        "lv": "6 <p>Un es ļoti sadusmojos, kad es dzirdēju viņu saucienu un šos vārdus."
      },
      {
        "verse": 6,
        "en": "6. And I was very angry when I heard their cry and these words.",
        "lv": "7 Tad es apspriedos ar sevi un es norāju dižciltīgos un valdniekus, un tiem sacīju, Jūs pieprasāt augļus, ikviens no sava brāļa. Un es nostādīju pret viņiem lielu sapulci."
      },
      {
        "verse": 7,
        "en": "7. Then I consulted with myself, and I rebuked the nobles, and the rulers, and said unto them, Ye exact usury, every one of his brother. And I set a great assembly against them.",
        "lv": "8 Un es viņiem sacīju, Pēc mūsu spējām mēs esam izpirkuši savus brāļus jūdus, kas tika pārdoti pagāniem; un vai jūs pat gribat pārdot savus brāļus? vai arī tie tiks pārdoti mums? Tad viņi cieta klusu un neatrada neko atbildēt."
      },
      {
        "verse": 8,
        "en": "8. And I said unto them, We after our ability have redeemed our brethren the Jews, which were sold unto the heathen; and will ye even sell your brethren? or shall they be sold unto us? Then held they their peace, and found nothing to answer.",
        "lv": "9 Es arī sacīju, Tas, ko jūs darāt, nav labi: vai jums nevajadzētu staigāt mūsu Dieva bijībā pagānu, mūsu ienaidnieku, zāku dēļ?"
      },
      {
        "verse": 9,
        "en": "9. Also I said, It <i>is </i>not good that ye do: ought ye not to walk in the fear of our God because of the reproach of the heathen our enemies?",
        "lv": "10 Tāpat es <i>un </i>mani brāļi, un mani kalpi varētu pieprasīt no viņiem naudu un labību: Es jūs lūdzu, atstāsim šo augļošanu."
      },
      {
        "verse": 10,
        "en": "10. I likewise, <i>and </i>my brethren, and my servants, might exact of them money and corn: I pray you, let us leave off this usury.",
        "lv": "11 Atjaunojiet, es jūs lūdzu, viņiem pat<i> </i>šajā dienā viņu zemes, viņu vīna dārzus, viņu olīvu dārzus un viņu namus, arī simto <i>daļu </i>no naudas un no labības, vīna un eļļas, ko jūs pieprasāt no tiem."
      },
      {
        "verse": 11,
        "en": "11. Restore, I pray you, to them, even this day, their lands, their vineyards, their oliveyards, and their houses, also the hundredth <i>part </i>of the money, and of the corn, the wine, and the oil, that ye exact of them.",
        "lv": "12 Tad viņi sacīja, Mēs <i>tos </i>atjaunosim un neko no tiem nepieprasīsim; tā mēs darīsim, kā tu saki. Tad es aicināju priesterus un ņēmu no viņiem zvērestu, lai viņi darītu atbilstoši šim solījumam."
      },
      {
        "verse": 12,
        "en": "12. Then said they, We will restore <i>them</i>, and will require nothing of them; so will we do as thou sayest. Then I called the priests, and took an oath of them, that they should do according to this promise.",
        "lv": "13 Es arī purināju savu klēpi un sacīju, Tā Dievs izpurina ikvienu vīrieti no viņa nama un no viņa pūliņa, kas nepilda šo solījumu, proti, tā lai viņš tiek izpurināts un iztukšots. Un visa sanāksme sacīja, Āmen, un slavēja to KUNGU. Un ļaudis darīja atbilstoši šim solījumam."
      },
      {
        "verse": 13,
        "en": "13. Also I shook my lap, and said, So God shake out every man from his house, and from his labour, that performeth not this promise, even thus be he shaken out, and emptied. And all the congregation said, Amen, and praised the LORD. And the people did according to this promise.",
        "lv": "14 <p>Turklāt no laika, kad es biju iecelts par viņu pārvaldnieku Jūdas zemē, no divdesmitā gada līdz pat ķēniņa Artakserksa trīsdesmit otrajam gadam, <i>tas ir,</i> divpadsmit gadus, es un mani brāļi neesam ēduši pārvaldnieka maizi."
      },
      {
        "verse": 14,
        "en": "14. Moreover from the time that I was appointed to be their governor in the land of Judah, from the twentieth year even unto the two and thirtieth year of Artaxerxes the king, <i>that is,</i> twelve years, I and my brethren have not eaten the bread of the governor.",
        "lv": "15 Bet iepriekšējie pārvaldnieki, kas <i>bija bijuši </i>pirms manis, bija par apgrūtinājumu ļaudīm un bija ņēmuši no tiem maizi un vīnu, līdzās četrdesmit sudraba seķeļiem; jā, pat viņu kalpi valdīja pār ļaudīm: bet es tā nedarīju Dieva bijāšanas dēļ."
      },
      {
        "verse": 15,
        "en": "15. But the former governors that <i>had been</i> before me were chargeable unto the people, and had taken of them bread and wine, beside forty shekels of silver; yea, even their servants bare rule over the people: but so did not I, because of the fear of God.",
        "lv": "16 Jā, es arī paliku šī mūra darbā, nedz mēs pirkām kādu zemi: un visi mani kalpi <i>tika </i>sapulcināti turp uz darbu."
      },
      {
        "verse": 16,
        "en": "16. Yea, also I continued in the work of this wall, neither bought we any land: and all my servants <i>were </i>gathered thither unto the work.",
        "lv": "17 Turklāt pie mana galda <i>bija </i>simt piecdesmit no jūdiem un valdniekiem, līdzās tiem, kas nāca pie mums no pagānu vidus, kas <i>ir </i>mums apkārt."
      },
      {
        "verse": 17,
        "en": "17. Moreover <i>there were</i> at my table an hundred and fifty of the Jews and rulers, beside those that came unto us from among the heathen that <i>are </i>about us.",
        "lv": "18 Tad nu <i>tas</i>, kas <i>priekš manis tika </i>gatavots ikdienu, <i>bija </i>viens vērsis <i>un </i>sešas izraudzītas avis; priekš manis tika sagatavoti arī putni, un reizi desmit dienās visa veida vīna krājums: tomēr par visu šo es nepieprasīju pārvaldnieka maizi, tāpēc, ka kalpība bija smaga pār šiem ļaudīm."
      },
      {
        "verse": 18,
        "en": "18. Now <i>that </i>which was prepared <i>for me </i>daily <i>was </i>one ox <i>and </i>six choice sheep; also fowls were prepared for me, and once in ten days store of all sorts of wine: yet for all this required not I the bread of the governor, because the bondage was heavy upon this people.",
        "lv": "19 Padomā par mani, mans Dievs, par labu, <i>atbilstoši </i>visam, ko es esmu darījis priekš šiem ļaudīm."
      },
      {
        "verse": 19,
        "en": "19. Think upon me, my God, for good, <i>according</i> to all that I have done for this people.",
        "lv": ""
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1. Now it came to pass, when Sanballat, and Tobiah, and Geshem the Arabian, and the rest of our enemies, heard that I had builded the wall, and <i>that </i>there was no breach left therein; (though at that time I had not set up the doors upon the gates;)",
        "lv": "1 Tad nu notika, kad Sanballats un Tobija, un arābietis Gešems, un pārējie no mūsu ienaidniekiem dzirdēja, ka es esmu uzbūvējis mūri un <i>ka </i>tajā nav palikuši robi; (kaut arī tajā laikā es nebiju uzstādījis durvis uz vārtiem;)"
      },
      {
        "verse": 2,
        "en": "2. That Sanballat and Geshem sent unto me, saying, Come, let us meet together in <i>some one of </i>the villages in the plain of Ono. But they thought to do me mischief.",
        "lv": "2 Ka Sanballats un Gešems sūtīja pie manis sacīdami, Nāc, satiksimies <i>kādā no</i> Ono līdzenuma ciematiem. Bet viņi domāja man darīt ļaunu."
      },
      {
        "verse": 3,
        "en": "3. And I sent messengers unto them, saying, I am doing a great work, so that I cannot come down: why should the work cease, whilst I leave it, and come down to you?",
        "lv": "3 Un es sūtīju pie viņiem vēstnešus sacīdams, Es daru lielu darbu, tā ka es nevaru nonākt: kāpēc lai darbs mitētos, kamēr es to atstāju un nonāku pie jums?"
      },
      {
        "verse": 4,
        "en": "4. Yet they sent unto me four times after this sort; and I answered them after the same manner.",
        "lv": "4 Tomēr viņi sūtīja pie manis četras reizes pēc šī veida; un es viņiem atbildēju tādā pašā veidā."
      },
      {
        "verse": 5,
        "en": "5. Then sent Sanballat his servant unto me in like manner the fifth time with an open letter in his hand;",
        "lv": "5 Tad Sanballats piekto reizi sūtīja pie manis savu kalpu ar atvērtu vēstuli viņa rokā;"
      },
      {
        "verse": 6,
        "en": "6. Wherein <i>was </i>written, It is reported among the heathen, and Gashmu saith <i>it</i>, <i>that </i>thou and the Jews think to rebel: for which cause thou buildest the wall, that thou mayest be their king, according to these words.",
        "lv": "6 Kurā <i>bija </i>rakstīts, Starp pagāniem tiek ziņots, un Gašmu <i>to</i> saka, <i>ka </i>tu un jūdi domājat sadumpoties: kura iemesla dēļ tu būvē mūri, lai tu vari būt viņu ķēniņš, atbilstoši šiem vārdiem."
      },
      {
        "verse": 7,
        "en": "7. And thou hast also appointed prophets to preach of thee at Jerusalem, saying, <i>There is </i>a king in Judah: and now shall it be reported to the king according to these words. Come now therefore, and let us take counsel together.",
        "lv": "7 Un tu esi iecēlis arī praviešus, lai par tevi sludinātu Jeruzālemē sakot, Jūdā <i>ir </i>ķēniņš: un tad nu tas tiks ziņots ķēniņam atbilstoši šiem vārdiem. Tāpēc nāc nu un apspriedīsimies kopā."
      },
      {
        "verse": 8,
        "en": "8. Then I sent unto him, saying, There are no such things done as thou sayest, but thou feignest them out of thine own heart.",
        "lv": "8 Tad es sūtīju pie viņa sacīdams, Nekas šāds nav darīts, kā tu saki, bet tu to liekuļo no savas paša sirds."
      },
      {
        "verse": 9,
        "en": "9. For they all made us afraid, saying, Their hands shall be weakened from the work, that it be not done. Now therefore, <i>O God,</i> strengthen my hands.",
        "lv": "9 Jo viņi visi lika mums baidīties sacīdami, Viņu rokas tiks vājinātas no darba, lai tas netiek darīts. Tāpēc nu, <i>ak, Dievs,</i> stiprini manas rokas."
      },
      {
        "verse": 10,
        "en": "10. Afterward I came unto the house of Shemaiah the son of Delaiah the son of Mehetabeel, who <i>was </i>shut up; and he said, Let us meet together in the house of God, within the temple, and let us shut the doors of the temple: for they will come to slay thee; yea, in the night will they come to slay thee.",
        "lv": "10 Pēcāk es nācu pie Šemajas, Delajas dēla, Mehetabeēla dēla, kas <i>bija </i>ieslēgts, nama; un viņš sacīja, Satiksimies Dieva namā, templī, un aizslēgsim tempļa durvis: jo viņi nāks tevi nokaut: jā, naktī viņi nāks tevi nokaut."
      },
      {
        "verse": 11,
        "en": "11. And I said, Should such a man as I flee? and who <i>is there</i>, that, <i>being </i>as I <i>am</i>, would go into the temple to save his life? I will not go in.",
        "lv": "11 Un es sacīju, Vai tādam vīrietim kā es jābēg? un kurš, kas, <i>būdams </i>kā es, ietu templī, lai glābtu savu dzīvību? es neiešu iekšā."
      },
      {
        "verse": 12,
        "en": "12. And, lo, I perceived that God had not sent him; but that he pronounced this prophecy against me: for Tobiah and Sanballat had hired him.",
        "lv": "12 Un, lūk, es nomanīju, ka Dievs viņu nebija sūtījis; bet ka viņš šo pravietojumu paziņoja pret mani: jo Tobija un Sanballats bija viņu nolīguši."
      },
      {
        "verse": 13,
        "en": "13. Therefore <i>was </i>he hired, that I should be afraid, and do so, and sin, and <i>that </i>they might have <i>matter </i>for an evil report, that they might reproach me.",
        "lv": "13 Tāpēc viņš <i>bija </i>nolīgts, lai es baidītos un tā darītu, un grēkotu, un <i>lai</i> viņiem varētu būt <i>iemesls </i>ļaunai liecībai, lai viņi mani varētu zākāt."
      },
      {
        "verse": 14,
        "en": "14. My God, think thou upon Tobiah and Sanballat according to these their works, and on the prophetess Noadiah, and the rest of the prophets, that would have put me in fear.",
        "lv": "14 Mans Dievs, padomā par Tobiju un Sanballatu atbilstoši šiem viņu darbiem un par pravieti Noadiju un pārējiem no praviešiem, kas manī gribētu likt bailes."
      },
      {
        "verse": 15,
        "en": "15. So the wall was finished in the twenty and fifth <i>day </i>of <i>the month</i> Elul, in fifty and two days.",
        "lv": "15 <p>Tā mūris tika pabeigts Elula <i>mēneša</i> divdesmit piektajā <i>dienā</i>, piecdesmit divās dienās."
      },
      {
        "verse": 16,
        "en": "16. And it came to pass, that when all our enemies heard <i>thereof</i>, and all the heathen that <i>were </i>about us saw <i>these things</i>, they were much cast down in their own eyes: for they perceived that this work was wrought of our God.",
        "lv": "16 Un notika, ka, kad visi mūsu ienaidnieki <i>par to</i> dzirdēja un visi pagāni, kas <i>bija </i>ap mums, <i>šo</i> redzēja, viņi savās pašu acīs bija ļoti nospiesti: jo viņi nomanīja, ka šo darbu bija strādājis mūsu Dievs."
      },
      {
        "verse": 17,
        "en": "17. Moreover in those days the nobles of Judah sent many letters unto Tobiah, and <i>the letters</i> of Tobiah came unto them.",
        "lv": "17 <p>Turklāt tajās dienās Jūdas dižciltīgie sūtīja Tobijam daudz vēstules, un Tobijas <i>vēstules </i>nāca pie viņiem."
      },
      {
        "verse": 18,
        "en": "18. For <i>there were </i>many in Judah sworn unto him, because he <i>was </i>the son in law of Shechaniah the son of Arah; and his son Johanan had taken the daughter of Meshullam the son of Berechiah.",
        "lv": "18 Jo Jūdā <i>bija </i>daudzi, kas viņam zvērēja, tāpēc ka viņš <i>bija </i>Šekanija, Aras dēla, znots; un viņa dēls Johanans bija ņēmis Mešullama, Berekijas dēla, meitu."
      },
      {
        "verse": 19,
        "en": "19. Also they reported his good deeds before me, and uttered my words to him. <i>And </i>Tobiah sent letters to put me in fear.",
        "lv": "19 Arī viņi manā priekšā ziņoja viņa labos darbus un izteica viņam manus vārdus. <i>Un </i>Tobija sūtīja vēstules, lai mani liktu bailēs."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1. Now it came to pass, when the wall was built, and I had set up the doors, and the porters and the singers and the Levites were appointed,",
        "lv": "1 Tad nu notika, kad mūris tika uzbūvēts un es biju uzstādījis durvis, un tika iecelti vārtu sargi un dziedātāji, un levīti."
      },
      {
        "verse": 2,
        "en": "2. That I gave my brother Hanani, and Hananiah the ruler of the palace, charge over Jerusalem: for he <i>was </i>a faithful man, and feared God above many.",
        "lv": "2 Ka es devu savam brālim Hanani un Hananijam, pils valdniekam, pārziņu pār Jeruzālemi: jo viņš <i>bija </i>uzticams vīrietis un bijās Dieva pāri daudziem."
      },
      {
        "verse": 3,
        "en": "3. And I said unto them, Let not the gates of Jerusalem be opened until the sun be hot; and while they stand by, let them shut the doors, and bar <i>them</i>: and appoint watches of the inhabitants of Jerusalem, every one in his watch, and every one <i>to be</i> over against his house.",
        "lv": "3 Un es tiem sacīju, Lai Jeruzālemes vārti netiek atvērti, kamēr saule nebūs karsta; un, kamēr viņi stāv blakus, lai tie aizver durvis un <i>tos </i>aizbultē: un ieceļ sardzes no Jeruzālemes iedzīvotājiem, ikvienu savā sardzē un ikvienu iepretī savam namam."
      },
      {
        "verse": 4,
        "en": "4. Now the city <i>was</i> large and great: but the people <i>were </i>few therein, and the houses <i>were</i> not builded.",
        "lv": "4 Tad nu pilsēta <i>bija </i>liela un plaša: bet tajā <i>bija </i>maz ļaužu, un nami ne<i>bija</i> uzbūvēti."
      },
      {
        "verse": 5,
        "en": "5. And my God put into mine heart to gather together the nobles, and the rulers, and the people, that they might be reckoned by genealogy. And I found a register of the genealogy of them which came up at the first, and found written therein,",
        "lv": "5 <p>Un mans Dievs lika manā sirdī sapulcināt kopā dižciltīgos un valdniekus, un ļaudis, lai tie varētu tikt saskaitīti pēc ciltsraksta. Un es atradu ciltsrakstu pierakstu tiem, kas atnāca vispirms, un atradu iekš tā rakstītus,"
      },
      {
        "verse": 6,
        "en": "6. These <i>are</i> the children of the province, that went up out of the captivity, of those that had been carried away, whom Nebuchadnezzar the king of Babylon had carried away, and came again to Jerusalem and to Judah, every one unto his city;",
        "lv": "6 Šie <i>ir </i>provinces bērni, kas izgāja no gūsta, no tiem, kas bija aizvesti, kurus Nebukadnecars, Babilonas ķēniņš, bija aizvedis un nācis atpakaļ uz Jeruzālemi un uz Jūdu, ikviens savā pilsētā;"
      },
      {
        "verse": 7,
        "en": "7. Who came with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, Baanah. The number, <i>I say,</i> of the men of the people of Israel <i>was this</i>;",
        "lv": "7 Kas nāca kopā ar Zerubbabelu, Ješua, Nehemiju, Azariju, Rāmiju, Nahamani, Mordekaju, Bilšanu, Misperetu, Bigvaju, Nehumu, Baanu. Israēla ļaužu vīriešu skaits <i>bija šis</i>;"
      },
      {
        "verse": 8,
        "en": "8. The children of Parosh, two thousand an hundred seventy and two.",
        "lv": "8 Paroša bērni, divi tūkstoši simts septiņdesmit divi."
      },
      {
        "verse": 9,
        "en": "9. The children of Shephatiah, three hundred seventy and two.",
        "lv": "9 Šefatijas bērni, trīs simti septiņdesmit divi."
      },
      {
        "verse": 10,
        "en": "10. The children of Arah, six hundred fifty and two.",
        "lv": "10 Aras bērni, seši simti piecdesmit divi."
      },
      {
        "verse": 11,
        "en": "11. The children of Pahathmoab, of the children of Jeshua and Joab, two thousand and eight hundred <i>and </i>eighteen.",
        "lv": "11 Pahatmoaba bērni, no Ješua un Joaba bērniem, divi tūkstoši astoņi simti astoņpadsmit."
      },
      {
        "verse": 12,
        "en": "12. The children of Elam, a thousand two hundred fifty and four.",
        "lv": "12 Elama bērni, tūkstotis divi simti piecdesmit četri."
      },
      {
        "verse": 13,
        "en": "13. The children of Zattu, eight hundred forty and five.",
        "lv": "13 Zattu bērni, astoņi simti četrdesmit pieci."
      },
      {
        "verse": 14,
        "en": "14. The children of Zaccai, seven hundred and threescore.",
        "lv": "14 Zakai bērni, septiņi simti sešdesmit"
      },
      {
        "verse": 15,
        "en": "15. The children of Binnui, six hundred forty and eight.",
        "lv": "15 Binnuja bērni, seši simti četrdesmit astoņi."
      },
      {
        "verse": 16,
        "en": "16. The children of Bebai, six hundred twenty and eight.",
        "lv": "16 Bebaja bērni, seši simti divdesmit astoņi."
      },
      {
        "verse": 17,
        "en": "17. The children of Azgad, two thousand three hundred twenty and two.",
        "lv": "17 Azgada bērni, divi tūkstoši trīs simti divdesmit divi."
      },
      {
        "verse": 18,
        "en": "18. The children of Adonikam, six hundred threescore and seven.",
        "lv": "18 Adonika bērni, seši simti sešdesmit septiņi."
      },
      {
        "verse": 19,
        "en": "19. The children of Bigvai, two thousand threescore and seven.",
        "lv": "19 Bigvaja bērni, divi tūkstoši sešdesmit septiņi."
      },
      {
        "verse": 20,
        "en": "20. The children of Adin, six hundred fifty and five.",
        "lv": "20 Adina bērni, seši simti piecdesmit pieci."
      },
      {
        "verse": 21,
        "en": "21. The children of Ater of Hezekiah, ninety and eight.",
        "lv": "21 Atera bērni no Hezekijas, deviņdesmit astoņi."
      },
      {
        "verse": 22,
        "en": "22. The children of Hashum, three hundred twenty and eight.",
        "lv": "22 Hašuma bērni, trīs simti divdesmit astoņi."
      },
      {
        "verse": 23,
        "en": "23. The children of Bezai, three hundred twenty and four.",
        "lv": "23 Bezaja bērni, trīs simti divdesmit četri."
      },
      {
        "verse": 24,
        "en": "24. The children of Hariph, an hundred and twelve.",
        "lv": "24 Harifa bērni, simts divpadsmit."
      },
      {
        "verse": 25,
        "en": "25. The children of Gibeon, ninety and five.",
        "lv": "25 Gibeonas bērni, deviņdesmit pieci."
      },
      {
        "verse": 26,
        "en": "26. The men of Bethlehem and Netophah, an hundred fourscore and eight.",
        "lv": "26 Betlēmes un Netofas vīrieši, simts astoņdesmit astoņi."
      },
      {
        "verse": 27,
        "en": "27. The men of Anathoth, an hundred twenty and eight.",
        "lv": "27 Anatotas vīrieši, simts divdesmit astoņi."
      },
      {
        "verse": 28,
        "en": "28. The men of Bethazmaveth, forty and two.",
        "lv": "28 Betazmavetas vīrieši, četrdesmit divi."
      },
      {
        "verse": 29,
        "en": "29. The men of Kirjathjearim, Chephirah, and Beeroth, seven hundred forty and three.",
        "lv": "29 KirjatJearimas, Čefiras un Beerotas vīrieši, septiņi simti četrdesmit trīs."
      },
      {
        "verse": 30,
        "en": "30. The men of Ramah and Geba, six hundred twenty and one.",
        "lv": "30 Ramas un Gebas vīrieši, seši simti divdesmit viens."
      },
      {
        "verse": 31,
        "en": "31. The men of Michmas, an hundred and twenty and two.",
        "lv": "31 Mikmas vīrieši, simts divdesmit divi."
      },
      {
        "verse": 32,
        "en": "32. The men of Bethel and Ai, an hundred twenty and three.",
        "lv": "32 Bēteles un Ajas vīrieši, simts divdesmit trīs."
      },
      {
        "verse": 33,
        "en": "33. The men of the other Nebo, fifty and two.",
        "lv": "33 Citas Nebo vīrieši, piecdesmit divi."
      },
      {
        "verse": 34,
        "en": "34. The children of the other Elam, a thousand two hundred fifty and four.",
        "lv": "34s Citas Elamas bērni, tūkstotis divi simti piecdesmit četri."
      },
      {
        "verse": 35,
        "en": "35. The children of Harim, three hundred and twenty.",
        "lv": "35 Harima bērni, trīs simti divdesmit."
      },
      {
        "verse": 36,
        "en": "36. The children of Jericho, three hundred forty and five.",
        "lv": "36 Jērikas bērni, trīs simti četrdesmit pieci."
      },
      {
        "verse": 37,
        "en": "37. The children of Lod, Hadid, and Ono, seven hundred twenty and one.",
        "lv": "37 Loda, Hadida un Ono bērni, septiņi simti divdesmit viens."
      },
      {
        "verse": 38,
        "en": "38. The children of Senaah, three thousand nine hundred and thirty.",
        "lv": "38 Senaa bērni, trīs tūkstoši deviņi simti trīsdesmit."
      },
      {
        "verse": 39,
        "en": "39. The priests: the children of Jedaiah, of the house of Jeshua, nine hundred seventy and three.",
        "lv": "39 <p>Priesteri: Jedajas bērni, no Ješua nama, deviņi simti septiņdesmit trīs."
      },
      {
        "verse": 40,
        "en": "40. The children of Immer, a thousand fifty and two.",
        "lv": "40 Immera bērni, tūkstotis piecdesmit divi."
      },
      {
        "verse": 41,
        "en": "41. The children of Pashur, a thousand two hundred forty and seven.",
        "lv": "41 Pašura bērni, tūkstotis divi simti četrdesmit septiņi."
      },
      {
        "verse": 42,
        "en": "42. The children of Harim, a thousand and seventeen.",
        "lv": "42 Harima bērni, tūkstotis septiņpadsmit."
      },
      {
        "verse": 43,
        "en": "43. The Levites: the children of Jeshua, of Kadmiel, and of the children of Hodevah, seventy and four.",
        "lv": "43 <p>Levīti: Ješua bērni, Kadmiels un Hodevas bērni, septiņdesmit četri."
      },
      {
        "verse": 44,
        "en": "44. The singers: the children of Asaph, an hundred forty and eight.",
        "lv": "44 <p>Dziedātāji: Asafa bērni, simts četrdesmit astoņi."
      },
      {
        "verse": 45,
        "en": "45. The porters: the children of Shallum, the children of Ater, the children of Talmon, the children of Akkub, the children of Hatita, the children of Shobai, an hundred thirty and eight.",
        "lv": "45 <p>Vārtu sargi: Šalluma bērni, Atera bērni, Talmona bērni, Akkuba bērni, Hatita bērni, Šobaja bērni, simts trīsdesmit astoņi."
      },
      {
        "verse": 46,
        "en": "46. The Nethinims: the children of Ziha, the children of Hashupha, the children of Tabbaoth,",
        "lv": "46 <p>Netinimi: Ziha bērni, Hašufa bērni, Tabaota bērni,"
      },
      {
        "verse": 47,
        "en": "47. The children of Keros, the children of Sia, the children of Padon,",
        "lv": "47 Kerosa bērni, Sija bērni, Padona bērni,"
      },
      {
        "verse": 48,
        "en": "48. The children of Lebana, the children of Hagaba, the children of Shalmai,",
        "lv": "48 Lebana bērni, Hagaba bērni, Šalmai bērni,"
      },
      {
        "verse": 49,
        "en": "49. The children of Hanan, the children of Giddel, the children of Gahar,",
        "lv": "49 Hanana bērni, Giddela bērni, Gahara bērni,"
      },
      {
        "verse": 50,
        "en": "50. The children of Reaiah, the children of Rezin, the children of Nekoda,",
        "lv": "50 Reaja bērni, Rezina bērni, Nekoda bērni,"
      },
      {
        "verse": 51,
        "en": "51. The children of Gazzam, the children of Uzza, the children of Phaseah,",
        "lv": "51 Gazzama bērni, Uzza bērni, Fasea bērni,"
      },
      {
        "verse": 52,
        "en": "52. The children of Besai, the children of Meunim, the children of Nephishesim,",
        "lv": "52 Besaja bērni, Meunima bērni, Nefišesim bērni,"
      },
      {
        "verse": 53,
        "en": "53. The children of Bakbuk, the children of Hakupha, the children of Harhur,",
        "lv": "53 Bakbuka bērni, Hakufa bērni, Harhura bērni,"
      },
      {
        "verse": 54,
        "en": "54. The children of Bazlith, the children of Mehida, the children of Harsha,",
        "lv": "54 Bazlita bērni, Mehida bērni, Harša bērni,"
      },
      {
        "verse": 55,
        "en": "55. The children of Barkos, the children of Sisera, the children of Tamah,",
        "lv": "55 Barkos bērni, Sisera bērni, Tama bērni,"
      },
      {
        "verse": 56,
        "en": "56. The children of Neziah, the children of Hatipha.",
        "lv": "56 Nezija bērni, Hatifa bērni."
      },
      {
        "verse": 57,
        "en": "57. The children of Solomon's servants: the children of Sotai, the children of Sophereth, the children of Perida,",
        "lv": "57 <p>Salamana kalpu bērni: Sotai bērni, Sofereta bērni, Perida bērni,"
      },
      {
        "verse": 58,
        "en": "58. The children of Jaala, the children of Darkon, the children of Giddel,",
        "lv": "58 Jaala bērni, Darkona bērni, Giddela bērni,"
      },
      {
        "verse": 59,
        "en": "59. The children of Shephatiah, the children of Hattil, the children of Pochereth of Zebaim, the children of Amon.",
        "lv": "59 Šefatija bērni, Hattila bērni, Pokereta bērni no Zebaima, Amona bērni."
      },
      {
        "verse": 60,
        "en": "60. All the Nethinims, and the children of Solomon's servants, were three hundred ninety and two.",
        "lv": "60 Visi netinimi un Salamana kalpu bērni bija trīs simti deviņdesmit divi."
      },
      {
        "verse": 61,
        "en": "61. And these <i>were </i>they which went up <i>also </i>from Telmelah, Telharesha, Cherub, Addon, and Immer: but they could not shew their father's house, nor their seed, whether they <i>were </i>of Israel.",
        "lv": "61 Un šie <i>bija </i>tie, kas gāja <i>arī </i>no Telmela, Telhareša, Čeruba, Addona un Immera: bet viņi nevarēja parādīt ne sava tēva namu, ne savu sēklu, vai viņi <i>bija</i> no Israēla."
      },
      {
        "verse": 62,
        "en": "62. The children of Delaiah, the children of Tobiah, the children of Nekoda, six hundred forty and two.",
        "lv": "62 Delaia bērni, Tobija bērni, Nekodas bērni, seši simti četrdesmit un divi."
      },
      {
        "verse": 63,
        "en": "63. And of the priests: the children of Habaiah, the children of Koz, the children of Barzillai, which took <i>one </i>of the daughters of Barzillai the Gileadite to wife, and was called after their name.",
        "lv": "63 <p>Un no priesteriem: Habaja bērni, Koza bērni, Barzilaja bērni, kas ņēma <i>vienu </i>no Gileādieša Barzilaja meitām par sievu un tika saukti pēc viņu vārda."
      },
      {
        "verse": 64,
        "en": "64. These sought their register <i>among </i>those that were reckoned by genealogy, but it was not found: therefore were they, as polluted, put from the priesthood.",
        "lv": "64 Šie meklēja savu pierakstu <i>starp </i>tiem, kas tika saskaitīti pēc ciltsraksta, bet tas netika atrasts; tāpēc viņi, kā apgānīti, tika atstumti no priesterības."
      },
      {
        "verse": 65,
        "en": "65. And the Tirshatha said unto them, that they should not eat of the most holy things, till there stood <i>up </i>a priest with Urim and Thummim.",
        "lv": "65 Un Tiršata viņiem sacīja, lai viņi neēstu no vissvētākā, iekams nenostāsies priesteris ar Urim un Tummim."
      },
      {
        "verse": 66,
        "en": "66. The whole congregation together <i>was </i>forty and two thousand three hundred and threescore,",
        "lv": "66 <p>Visa sanāksme kopā <i>bija</i> četrdesmit divi tūkstoši trīs simti sešdesmit,"
      },
      {
        "verse": 67,
        "en": "67. Beside their manservants and their maidservants, of whom <i>there were</i> seven thousand three hundred thirty and seven: and they had two hundred forty and five singing men and singing women.",
        "lv": "67 Bez viņu kalpiem un viņu kalponēm, no kuriem <i>bija </i>septiņi tūkstoši trīs simti trīsdesmit septiņi: un viņiem bija divi simti četrdesmit pieci dziedātāji un dziedātājas."
      },
      {
        "verse": 68,
        "en": "68. Their horses, seven hundred thirty and six: their mules, two hundred forty and five:",
        "lv": "68 Viņu zirgi, septiņi simti trīsdesmit seši: viņu mūļi, divi simti četrdesmit pieci:"
      },
      {
        "verse": 69,
        "en": "69. <i>Their</i> camels, four hundred thirty and five: six thousand seven hundred and twenty asses.",
        "lv": "69 <i>Viņu </i>kamieļi, četri simti trīsdesmit pieci: seši tūkstoši septiņi simti divdesmit ēzeļi."
      },
      {
        "verse": 70,
        "en": "70. And <i>some </i>of the chief of the fathers gave unto the work. The Tirshatha gave to the treasure a thousand drams of gold, fifty basons, five hundred and thirty priests' garments.",
        "lv": "70 <p>Un <i>daži </i>no tēvu galvenajiem deva darbam. Tiršata deva dārgumiem tūkstoš zelta drahmu, piecdesmit traukus, piecsimt trīsdesmit priesteru apģērbus."
      },
      {
        "verse": 71,
        "en": "71. And some of the chief of the fathers gave to the treasure of the work twenty thousand drams of gold, and two thousand and two hundred pound of silver.",
        "lv": "71 Un daži no tēvu galvenajiem deva darba dārgumiem divdesmit tūkstošus zelta drahmu un divus tūkstošus divsimt mārciņu sudraba."
      },
      {
        "verse": 72,
        "en": "72. And <i>that </i>which the rest of the people gave <i>was</i> twenty thousand drams of gold, and two thousand pound of silver, and threescore and seven priests' garments.",
        "lv": "72 Un <i>tas</i>, ko pārējie ļaudis deva, <i>bija </i>divdesmit tūkstoši zelta drahmu un divi tūkstoši mārciņu sudraba, un sešdesmit septiņus priesteru apģērbus."
      },
      {
        "verse": 73,
        "en": "73. So the priests, and the Levites, and the porters, and the singers, and <i>some</i> of the people, and the Nethinims, and all Israel, dwelt in their cities; and when the seventh month came, the children of Israel <i>were </i>in their cities.",
        "lv": "73 Tā priesteri un Levīti, un durvju sargi, un dziedātāji, un daži no ļaudīm, un netinimi, un viss Israēls mājoja savās pilsētās; un, kad pienāca septītais mēnesis, Israēla bērni <i>bija </i>savās pilsētās."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1. And all the people gathered themselves together as one man into the street that <i>was </i>before the water gate; and they spake unto Ezra the scribe to bring the book of the law of Moses, which the LORD had commanded to Israel.",
        "lv": "1 Un visi ļaudis sapulcējās kopā kā viens vīrietis uz ielas, kas <i>bija </i>ūdens vārtu priekšā; un tie runāja uz Ezru, rakstu mācītāju, lai atnes Mozus likumu grāmatu, ko tas Kungs bija pavēlējis Israēlam."
      },
      {
        "verse": 2,
        "en": "2. And Ezra the priest brought the law before the congregation both of men and women, and all that could hear with understanding, upon the first day of the seventh month.",
        "lv": "2 Un priesteris Ezra septītā mēneša pirmajā dienā nesa likumu sanāksmes — gan vīriešu, gan sieviešu, gan visu, kas varēja dzirdēt ar saprašanu, priekšā."
      },
      {
        "verse": 3,
        "en": "3. And he read therein before the street that <i>was </i>before the water gate from the morning until midday, before the men and the women, and those that could understand; and the ears of all the people were <i>attentive </i>unto the book of the law.",
        "lv": "3 Un viņš no tās lasīja ielas priekšā, kas <i>bija</i> ūdens vārtu priekšā no rīta līdz dienas vidum, vīriešu un sieviešu priekšā, un to, kas varēja saprast; un visu ļaužu ausis <i>ieklausījās </i>likuma grāmatā."
      },
      {
        "verse": 4,
        "en": "4. And Ezra the scribe stood upon a pulpit of wood, which they had made for the purpose; and beside him stood Mattithiah, and Shema, and Anaiah, and Urijah, and Hilkiah, and Maaseiah, on his right hand; and on his left hand, Pedaiah, and Mishael, and Malchiah, and Hashum, and Hashbadana, Zechariah, <i>and </i>Meshullam.",
        "lv": "4 Un rakstu mācītājs Ezra stāvēja uz koka paaugstinājuma, ko viņi bija taisījuši šim nolūkam; un viņam blakus stāvēja Matitija un Šema, un Anaja, un Urija, un Hilkija, un Maaseja, pa viņa labo roku; un pa viņa kreiso roku Pedaja, un Mišaels, un Malkija, un Hašums, un Hašbadana, Caharija un Mešulams."
      },
      {
        "verse": 5,
        "en": "5And Ezra opened the book in the sight of all the people; (for he was above all the people;) and when he opened it, all the people stood up:",
        "lv": "5 Un Ezra atvēra grāmatu visu ļaužu skatienā; (jo viņš bija virs visiem ļaudīm;) un kad viņš to atvēra, visi ļaudis nostājās:"
      },
      {
        "verse": 6,
        "en": "6And Ezra blessed the LORD, the great God. And all the people answered, Amen, Amen, with lifting up their hands: and they bowed their heads, and worshipped the LORD with <i>their </i>faces to the ground.",
        "lv": "6 Un Ezra svētīja to KUNGU, lielo Dievu. Un visi ļaudis atbildēja, Āmen, Āmen, paceldami savas rokas: un tie nolieca savas galvas un pielūdza to KUNGU ar <i>savām</i> sejām pie zemes."
      },
      {
        "verse": 7,
        "en": "7Also Jeshua, and Bani, and Sherebiah, Jamin, Akkub, Shabbethai, Hodijah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Pelaiah, and the Levites, caused the people to understand the law: and the people <i>stood </i>in their place.",
        "lv": "7 Arī Ješua un Bani, un Šerebiahs, Jamins, Akubs, Šabbetajs, Hodija, Maāseja, Kelita, Acarija, Jocabads, Hanans, Pelaja un levīti, lika ļaudīm saprast likumu: un ļaudis <i>stāvēja </i>savā vietā."
      },
      {
        "verse": 8,
        "en": "8. So they read in the book in the law of God distinctly, and gave the sense, and caused them to understand the reading.",
        "lv": "8 Tā viņi lasīja grāmatā Dieva likumā skaidri, un deva nozīmi un lika viņiem saprast lasīto."
      },
      {
        "verse": 9,
        "en": "9. And Nehemiah, which <i>is </i>the Tirshatha, and Ezra the priest the scribe, and the Levites that taught the people, said unto all the people, This day <i>is </i>holy unto the LORD your God; mourn not, nor weep. For all the people wept, when they heard the words of the law.",
        "lv": "9 Un Nehemija, kas <i>ir </i>Tiršata, un priesteris, rakstu mācītājs Ezra, un levīti, kas mācīja ļaudis, sacīja visiem ļaudīm: Šī diena <i>ir </i>svēta tam KUNGAM, jūsu Dievam; nesērojiet, ne raudiet. Jo visi ļaudis raudāja, kad tie dzirdēja likuma vārdus."
      },
      {
        "verse": 10,
        "en": "10. Then he said unto them, Go your way, eat the fat, and drink the sweet, and send portions unto them for whom nothing is prepared: for <i>this </i>day <i>is </i>holy unto our Lord: neither be ye sorry; for the joy of the LORD is your strength.",
        "lv": "10 Tad viņš tiem sacīja, Ejiet, ēdiet taukus un dzeriet saldumu, un sūtiet daļas tiem, kam nekas nav sagatavots: jo <i>šī </i>diena <i>ir </i>svēta mūsu Kungam: nedz esiet noskumuši; jo tā KUNGA prieks ir jūsu spēks."
      },
      {
        "verse": 11,
        "en": "11. So the Levites stilled all the people, saying, Hold your peace, for the day <i>is </i>holy; neither be ye grieved.",
        "lv": "11 Tā levīti klusināja visus ļaudis sacīdami, Klusējiet, jo diena <i>ir </i>svēta; nedz esiet noskumuši."
      },
      {
        "verse": 12,
        "en": "12. And all the people went their way to eat, and to drink, and to send portions, and to make great mirth, because they had understood the words that were declared unto them.",
        "lv": "12 Un visi ļaudis gāja ēst un dzert, un sūtīt daļas un darīt lielu līksmību, tāpēc ka viņi bija sapratuši vārdus, kas tiem tika paziņoti."
      },
      {
        "verse": 13,
        "en": "13. And on the second day were gathered together the chief of the fathers of all the people, the priests, and the Levites, unto Ezra the scribe, even to understand the words of the law.",
        "lv": "13 <p>Un otrajā dienā sapulcējās kopā visu ļaužu tēvu galvenie, priesteri un levīti pie rakstu mācītāja Ezras, proti, lai saprastu likuma vārdus."
      },
      {
        "verse": 14,
        "en": "14. And they found written in the law which the LORD had commanded by Moses, that the children of Israel should dwell in booths in the feast of the seventh month:",
        "lv": "14 Un viņi atrada rakstītu likumā, ko tas KUNGS bija pavēlējis caur Mozu, ka Israēla bērniem jādzīvo būdiņās septītā mēneša svētkos:"
      },
      {
        "verse": 15,
        "en": "15. And that they should publish and proclaim in all their cities, and in Jerusalem, saying, Go forth unto the mount, and fetch olive branches, and pine branches, and myrtle branches, and palm branches, and branches of thick trees, to make booths, as <i>it is</i> written.",
        "lv": "15 Un ka viņiem jāpublicē un jāpasludina visās savās pilsētās un Jeruzālemē sakot, Izejiet uz kalnu un atnesiet olīvu zarus un priežu zarus, un mirtes zarus, un palmu zarus, un resnu koku zarus, taisīt būdiņas, kā rakstīts."
      },
      {
        "verse": 16,
        "en": "16. So the people went forth, and brought <i>them</i>, and made themselves booths, every one upon the roof of his house, and in their courts, and in the courts of the house of God, and in the street of the water gate, and in the street of the gate of Ephraim.",
        "lv": "16 <p>Tā ļaudis izgāja un <i>tos </i>atnesa, un taisīja paši sev būdiņas, ikviens uz sava nama jumta un savos pagalmos, un Dieva nama pagalmos, un ūdens vārtu ielā, un Efraima vārtu ielā."
      },
      {
        "verse": 17,
        "en": "17. And all the congregation of them that were come again out of the captivity made booths, and sat under the booths: for since the days of Jeshua the son of Nun unto that day had not the children of Israel done so. And there was very great gladness.",
        "lv": "17 Un visa to sanāksme, kas bija nākusi atpakaļ no gūsta, taisīja būdiņas un sēdēja zem būdiņām: jo kopš Jozua, Nuna dēla, dienām līdz tai dienai Israēla bērni tā nebija darījuši. Un bija liela līksmība."
      },
      {
        "verse": 18,
        "en": "18. Also day by day, from the first day unto the last day, he read in the book of the law of God. And they kept the feast seven days; and on the eighth day <i>was</i> a solemn assembly, according unto the manner.",
        "lv": "18 Arī dienu no dienas, no pirmās dienas līdz pēdējai dienai, viņš lasīja Dieva likumu grāmatā. Un viņi svinēja svētkus septiņas dienas; un astotajā dienā <i>bija </i>svinīga sapulce atbilstoši ieražai."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1Now in the twenty and fourth day of this month the children of Israel were assembled with fasting, and with sackclothes, and earth upon them.",
        "lv": "1 Tad nu šī mēneša divdesmit ceturtajā dienā Israēla bērni sapulcējās ar gavēšanu un ar maisaudumiem, un zemi uz tiem."
      },
      {
        "verse": 2,
        "en": "2And the seed of Israel separated themselves from all strangers, and stood and confessed their sins, and the iniquities of their fathers.",
        "lv": "2 Un Israēla sēkla nošķīrās no visiem svešiniekiem un nostājās, un atzinās savos grēkos un savu tēvu nekrietnībās."
      },
      {
        "verse": 3,
        "en": "3. And they stood up in their place, and read in the book of the law of the LORD their God <i>one </i>fourth part of the day; and <i>another </i>fourth part they confessed, and worshipped the LORD their God.",
        "lv": "3 Un viņi nostājās savā vietā un ceturto daļu dienas lasīja tā KUNGA, sava Dieva, likuma grāmatā; un ceturto daļu viņi atzinās un pielūdza to KUNGU, savu Dievu."
      },
      {
        "verse": 4,
        "en": "4. Then stood up upon the stairs, of the Levites, Jeshua, and Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, <i>and </i>Chenani, and cried with a loud voice unto the LORD their God.",
        "lv": "4 <p>Tad uz kāpnēm nostājās levīti, Ješua un Bani, Kadmiels, Šebanija, Bunni, Šerebija, Bani, <i>un </i>Čenani un sauca ar skaļu balsi uz to KUNGU, savu Dievu."
      },
      {
        "verse": 5,
        "en": "5Then the Levites, Jeshua, and Kadmiel, Bani, Hashabniah, Sherebiah, Hodijah, Shebaniah, <i>and</i> Pethahiah, said, Stand up <i>and</i> bless the LORD your God for ever and ever: and blessed be thy glorious name, which is exalted above all blessing and praise.",
        "lv": "5 Tad Levīti, Ješua un Kadmiēls, Bani, Hašabnija, Šerebija, Hodija, Šebanija, <i>un </i>Petahija sacīja, Piecelieties <i>un </i>svētījiet to KUNGU, savu Dievu, mūžīgi mūžam: un svētīts lai ir tavs krāšņais vārds, kas ir paaugstināts pār visu svētību un slavu."
      },
      {
        "verse": 6,
        "en": "6. Thou, even thou, <i>art </i>LORD alone; thou hast made heaven, the heaven of heavens, with all their host, the earth, and all <i>things </i>that <i>are </i>therein, the seas, and all that <i>is </i>therein, and thou preservest them all; and the host of heaven worshippeth thee.",
        "lv": "6 Tu, proti, tu viens <i>esi </i>KUNGS; tu esi taisījis debesi, debesu debesi ar visu to karapulku, zemi un visu, kas <i>ir </i>tajā, jūras un visu, kas <i>ir </i>tajās, un tu tos visus pasaudzē; un debess karapulks tevi pielūdz."
      },
      {
        "verse": 7,
        "en": "7. Thou <i>art </i>the LORD the God, who didst choose Abram, and broughtest him forth out of Ur of the Chaldees, and gavest him the name of Abraham;",
        "lv": "7 Tu <i>esi</i> tas Kungs, tas Dievs, kas izraudzījies Ābramu un izvedi viņu ārā no Kaldeju Uras un viņam devi vārdu Ābrahāms;"
      },
      {
        "verse": 8,
        "en": "8. And foundest his heart faithful before thee, and madest a covenant with him to give the land of the Canaanites, the Hittites, the Amorites, and the Perizzites, and the Jebusites, and the Girgashites, to give <i>it, I say, </i>to his seed, and hast performed thy words; for thou art righteous:",
        "lv": "8 Un atradi viņa sirdi uzticīgu savā priekšā, un slēdzi ar viņu derību dot kānaāniešu, hetiešu, amoriešu un periziešu un jebusiešu, un girgaziešu zemi, <i>to </i>dot, <i>es saku, </i>viņa sēklai, un esi paveicis savus vārdus; jo tu esi taisns:"
      },
      {
        "verse": 9,
        "en": "9. And didst see the affliction of our fathers in Egypt, and heardest their cry by the Red sea;",
        "lv": "9 Un redzēji mūsu tēvu sāpināšanu Ēģiptē un dzirdēji viņu saucienu pie Sarkanās jūras;"
      },
      {
        "verse": 10,
        "en": "10. And shewedst signs and wonders upon Pharaoh, and on all his servants, and on all the people of his land: for thou knewest that they dealt proudly against them. So didst thou get thee a name, as <i>it is</i> this day.",
        "lv": "10 Un rādīji zīmes un brīnumus pār faraonu un uz visiem viņa kalpiem, un uz visiem viņa zemes ļaudīm: jo tu zināji, ka viņi rīkojās lepni pret tiem. Tā tu sev ieguvi vārdu, kā <i>tas ir </i>šodien."
      },
      {
        "verse": 11,
        "en": "11. And thou didst divide the sea before them, so that they went through the midst of the sea on the dry land; and their persecutors thou threwest into the deeps, as a stone into the mighty waters.",
        "lv": "11 Un tu dalīji jūru viņu priekšā tā, ka viņi gāja cauri jūras vidum pa sausu zemi; un viņu vajātājus tu iemeti dziļumos, kā akmeni varenos ūdeņos."
      },
      {
        "verse": 12,
        "en": "12. Moreover thou leddest them in the day by a cloudy pillar; and in the night by a pillar of fire, to give them light in the way wherein they should go.",
        "lv": "12 Turklāt tu tos vadīji dienā ar mākoņainu pīlāru; un naktī ar uguns pīlāru, lai dotu tiem gaismu ceļā, kurā viņiem jāiet."
      },
      {
        "verse": 13,
        "en": "13Thou camest down also upon mount Sinai, and spakest with them from heaven, and gavest them right judgments, and true laws, good statutes and commandments:",
        "lv": "13 Tu nonāci arī uz Sinai kalna un runāji ar tiem no debess, un devi tiem taisnas tiesas un patiesus likumus, labus statūtus un pavēles:"
      },
      {
        "verse": 14,
        "en": "14And madest known unto them thy holy sabbath, and commandedst them precepts, statutes, and laws, by the hand of Moses thy servant:",
        "lv": "14 Un darīji tiem zināmu savu svēto sabatu, un pavēlēji tiem priekšrakstus, statūtus un likumus caur sava kalpa Mozus roku:"
      },
      {
        "verse": 15,
        "en": "15And gavest them bread from heaven for their hunger, and broughtest forth water for them out of the rock for their thirst, and promisedst them that they should go in to possess the land which thou hadst sworn to give them.",
        "lv": "15 Un devi tiem maizi no debess viņu izsalkumam, un izvedi ūdeni tiem no klints viņu slāpēm, un apsolīji tiem, ka tie ietu iegūt īpašumā zemi, ko tu esi zvērējis tiem dot."
      },
      {
        "verse": 16,
        "en": "16. But they and our fathers dealt proudly, and hardened their necks, and hearkened not to thy commandments,",
        "lv": "16 Bet viņi un mūsu tēvi rīkojās lepni un apcietināja savus kaklus un neuzklausīja tavas pavēles,"
      },
      {
        "verse": 17,
        "en": "17. And refused to obey, neither were mindful of thy wonders that thou didst among them; but hardened their necks, and in their rebellion appointed a captain to return to their bondage: but thou <i>art </i>a God ready to pardon, gracious and merciful, slow to anger, and of great kindness, and forsookest them not.",
        "lv": "17 Un atteicās paklausīt, nedz atminējās tavus brīnumus, ko tu darīji viņu starpā; bet apcietināja savus kaklus un savā dumpībā iecēla kapteini, lai atgrieztos uz viņu verdzību: bet tu <i>esi </i>Dievs, gatavs piedot, žēlastīgs un žēlsirdīgs, lēns dusmot un no lielas laipnības, un tos nepameti."
      },
      {
        "verse": 18,
        "en": "18. Yea, when they had made them a molten calf, and said, This <i>is </i>thy God that brought thee up out of Egypt, and had wrought great provocations;",
        "lv": "18 Jā, kad viņi bija sev taisījuši lietu teļu un sacīja, Šis <i>ir </i>tavs Dievs, kas tevi izveda ārā no Ēģiptes un ir strādājuši lielas provokācijas;"
      },
      {
        "verse": 19,
        "en": "19. Yet thou in thy manifold mercies forsookest them not in the wilderness: the pillar of the cloud departed not from them by day, to lead them in the way; neither the pillar of fire by night, to shew them light, and the way wherein they should go.",
        "lv": "19 Tomēr tu savās daudzveidīgajās žēlsirdībās tos nepameti tuksnesī: mākoņa pīlārs neaizgāja no tiem dienā, lai vestu viņus ceļā; nedz uguns pīlārs naktī, lai rādītu tiem gaismu un ceļu, kurā viņiem jāiet."
      },
      {
        "verse": 20,
        "en": "20. Thou gavest also thy good spirit to instruct them, and withheldest not thy manna from their mouth, and gavest them water for their thirst.",
        "lv": "20 Tu devi arī savu labo garu, lai tos apmācītu, un neatturēji savu mannu no viņu mutes, un devi tiem ūdeni viņu slāpēm."
      },
      {
        "verse": 21,
        "en": "21. Yea, forty years didst thou sustain them in the wilderness, <i>so that</i> they lacked nothing; their clothes waxed not old, and their feet swelled not.",
        "lv": "21 Jā, četrdesmit gadus tu viņus uzturēji tuksnesī,<i> tā ka</i> tiem nekā netrūka; viņu drēbes nekļuva vecas, un viņu kājas nepietūka."
      },
      {
        "verse": 22,
        "en": "22. Moreover thou gavest them kingdoms and nations, and didst divide them into corners: so they possessed the land of Sihon, and the land of the king of Heshbon, and the land of Og king of Bashan.",
        "lv": "22 Turklāt tu tiem devi valstības un tautas un dalīji tās stūros: tā viņi iemantoja Sihonas zemi un Hešbonas ķēniņa zemi, un Bašanas ķēniņa Oga zemi."
      },
      {
        "verse": 23,
        "en": "23. Their children also multipliedst thou as the stars of heaven, and broughtest them into the land, concerning which thou hadst promised to their fathers, that they should go in to possess <i>it</i>.",
        "lv": "23 Arī viņu bērnus tu vairoji kā debess zvaigznes un ievedi tos zemē, attiecībā uz kuru tu viņu tēviem biji apsolījis, ka viņi ietu un <i>to</i> iemantotu."
      },
      {
        "verse": 24,
        "en": "24. So the children went in and possessed the land, and thou subduedst before them the inhabitants of the land, the Canaanites, and gavest them into their hands, with their kings, and the people of the land, that they might do with them as they would.",
        "lv": "24 Tā bērni iegāja un ieguva īpašumā to zemi, un tu pakļāvi viņu priekšā tās zemes iedzīvotājus, kanaāniešus, un devi tos viņu rokās ar viņu ķēniņiem un tās zemes ļaudīm, lai tie varētu ar tiem darīt kā viņi gribētu."
      },
      {
        "verse": 25,
        "en": "25. And they took strong cities, and a fat land, and possessed houses full of all goods, wells digged, vineyards, and oliveyards, and fruit trees in abundance: so they did eat, and were filled, and became fat, and delighted themselves in thy great goodness.",
        "lv": "25 Un viņi ieņēma stipras pilsētas un treknu zemi un ieguva īpašumā namus, pilnus ar visām mantām, izraktas akas, vīna dārzus un olīvu dārzus, un augļu kokus pārpilnībā: tā viņi ēda un paēda, un kļuva trekni, un priecājās tavā lielajā labestībā."
      },
      {
        "verse": 26,
        "en": "26. Nevertheless they were disobedient, and rebelled against thee, and cast thy law behind their backs, and slew thy prophets which testified against them to turn them to thee, and they wrought great provocations.",
        "lv": "26 Neraugoties uz to, tie bija nepaklausīgi un sadumpojās pret tevi, un meta tavu likumu sev aiz muguras, un nokāva tavus praviešus, kas liecināja pret viņiem, lai tos grieztu pie tevis, un viņi strādāja lielas provokācijas."
      },
      {
        "verse": 27,
        "en": "27. Therefore thou deliveredst them into the hand of their enemies, who vexed them: and in the time of their trouble, when they cried unto thee, thou heardest <i>them </i>from heaven; and according to thy manifold mercies thou gavest them saviours, who saved them out of the hand of their enemies.",
        "lv": "27 Tāpēc tu tos nodevi viņu ienaidnieku rokā, kuri viņus nogurdināja: un savu bēdu laikā, kad viņi sauca uz tevi, tu <i>tos </i>dzirdēji no debess; un atbilstoši savām daudzveidīgajām žēlsirdībām tu devi viņiem glābējus, kuri viņus izglāba no viņu ienaidnieku rokas."
      },
      {
        "verse": 28,
        "en": "28. But after they had rest, they did evil again before thee: therefore leftest thou them in the hand of their enemies, so that they had the dominion over them: yet when they returned, and cried unto thee, thou heardest <i>them</i> from heaven; and many times didst thou deliver them according to thy mercies;",
        "lv": "28 Bet pēc tam, kad viņiem bija dusa, viņi atkal darīja ļaunu tavā priekšā; tāpēc tu tos atstāji viņu ienaidnieku rokā, tā lai tie valdītu pār viņiem: tomēr, kad viņi atgriezās un sauca uz tevi, tu <i>tos </i>dzirdēji no debess; un daudzas reizes tu tos izglābi atbilstoši savām žēlsirdībām;"
      },
      {
        "verse": 29,
        "en": "29. And testifiedst against them, that thou mightest bring them again unto thy law: yet they dealt proudly, and hearkened not unto thy commandments, but sinned against thy judgments, (which if a man do, he shall live in them;) and withdrew the shoulder, and hardened their neck, and would not hear.",
        "lv": "29 Un liecināji pret tiem, lai tu varētu atvest viņus atpakaļ pie sava likuma: tomēr viņi rīkojās lepni un neuzklausīja tavus likumus, bet grēkoja pret tavām tiesām (ko, ja cilvēks darīs, viņš tajās dzīvos;) un atvilka plecu, un apcietināja savu kaklu un negribēja klausīties."
      },
      {
        "verse": 30,
        "en": "30. Yet many years didst thou forbear them, and testifiedst against them by thy spirit in thy prophets: yet would they not give ear: therefore gavest thou them into the hand of the people of the lands.",
        "lv": "30 Tomēr daudzus gadus tu tos panesi un liecināji pret tiem caur savu garu savos praviešos: tomēr viņi negribēja ieklausīties: tāpēc tu tos nodevi zemju ļaužu rokā."
      },
      {
        "verse": 31,
        "en": "31. Nevertheless for thy great mercies' sake thou didst not utterly consume them, nor forsake them; for thou <i>art </i>a gracious and merciful God.",
        "lv": "31 Neraugoties uz to, savu lielo žēlsirdību dēļ tu tos neiznīdēji pavisam, ne tos pameti; jo tu <i>esi </i>žēlastīgs un žēlsirdīgs Dievs."
      },
      {
        "verse": 32,
        "en": "32. Now therefore, our God, the great, the mighty, and the terrible God, who keepest covenant and mercy, let not all the trouble seem little before thee, that hath come upon us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all thy people, since the time of the kings of Assyria unto this day.",
        "lv": "32 Tad nu tāpēc, mūsu Dievs, lielais, varenais un briesmīgais Dievs, kas turi derību un žēlsirdību, lai visas bēdas nešķiet mazas tavā priekšā, kas ir nākušas pār mums, uz mūsu ķēniņiem, uz mūsu prinčiem un uz mūsu priesteriem, un uz mūsu praviešiem, un uz mūsu tēviem, un uz visiem taviem ļaudīm kopš Asīrijas ķēniņu laika līdz šai dienai."
      },
      {
        "verse": 33,
        "en": "33Howbeit thou <i>art </i>just in all that is brought upon us; for thou hast done right, but we have done wickedly:",
        "lv": "33 Taču tu <i>esi </i>taisnīgs visā, kas ir pār mums uzvests; jo tu esi darījis pareizi, bet mēs esam darījuši nelietīgi:"
      },
      {
        "verse": 34,
        "en": "34. Neither have our kings, our princes, our priests, nor our fathers, kept thy law, nor hearkened unto thy commandments and thy testimonies, wherewith thou didst testify against them.",
        "lv": "34 Nedz mūsu ķēniņi, mūsu prinči, mūsu priesteri, ne mūsu tēvi ir turējuši tavus likumus, ne uzklausījuši tavas pavēles un tavas liecībās, ar kurām tu liecināji pret viņiem."
      },
      {
        "verse": 35,
        "en": "35. For they have not served thee in their kingdom, and in thy great goodness that thou gavest them, and in the large and fat land which thou gavest before them, neither turned they from their wicked works.",
        "lv": "35 Jo viņi nav tev kalpojuši savā valstībā un tavā lielajā labestībā, ko tu tiem devi, un lielajā un treknajā zemē, ko tu devi viņu priekšā, nedz viņi nogriezās no saviem nelietīgajiem darbiem."
      },
      {
        "verse": 36,
        "en": "36. Behold, we <i>are</i> servants this day, and <i>for </i>the land that thou gavest unto our fathers to eat the fruit thereof and the good thereof, behold, we <i>are </i>servants in it:",
        "lv": "36 Lūk, mēs šajā dienā <i>esam</i> kalpi, un <i>par </i>to zemi, ko tu devi mūsu tēviem ēst tās augļus un tās labumu, lūk, mēs <i>esam </i>kalpi tajā."
      },
      {
        "verse": 37,
        "en": "37. And it yieldeth much increase unto the kings whom thou hast set over us because of our sins: also they have dominion over our bodies, and over our cattle, at their pleasure, and we <i>are </i>in great distress.",
        "lv": "37 Un tā nes lielu pieaugumu ķēniņiem, kurus tu esi licis pār mums mūsu grēku dēļ: viņi arī pēc savas patikas valda pār mūsu ķermeņiem un pār mūsu lopiem, un mēs <i>esam </i>lielos spaidos."
      },
      {
        "verse": 38,
        "en": "38. And because of all this we make a sure <i>covenant</i>, and write <i>it</i>; and our princes, Levites, <i>and </i>priests, seal<i> unto it</i>.",
        "lv": "38 Un šī visa dēļ mēs slēdzam drošu <i>derību </i>un rakstām to; un mūsu prinči, levīti <i>un </i>priesteri <i>to</i> apzīmogo."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1. Now those that sealed <i>were</i>, Nehemiah, the Tirshatha, the son of Hachaliah, and Zidkijah,",
        "lv": "1 Tad nu tie, kas apzīmogoja, <i>bija </i>Nehemija, Tiršata, Hačalija dēls, un Zidkija,"
      },
      {
        "verse": 2,
        "en": "2. Seraiah, Azariah, Jeremiah,",
        "lv": "2 Seraja, Azarija, Jeremija,"
      },
      {
        "verse": 3,
        "en": "3. Pashur, Amariah, Malchijah,",
        "lv": "3 Pašurs, Amarija, Malkija,"
      },
      {
        "verse": 4,
        "en": "4. Hattush, Shebaniah, Malluch,",
        "lv": "4 Hatušs, Šebanija, Malluks,"
      },
      {
        "verse": 5,
        "en": "5. Harim, Meremoth, Obadiah,",
        "lv": "5 Harims, Meremots, Obadija,"
      },
      {
        "verse": 6,
        "en": "6. Daniel, Ginnethon, Baruch,",
        "lv": "6 Daniels, Ginnetons, Baruks,"
      },
      {
        "verse": 7,
        "en": "7. Meshullam, Abijah, Mijamin,",
        "lv": "7 Mešullams, Abija, Mijamins,"
      },
      {
        "verse": 8,
        "en": "8. Maaziah, Bilgai, Shemaiah: these <i>were </i>the priests.",
        "lv": "8 Maazija, Bilgajs, Šemaja: šie <i>bija </i>priesteri."
      },
      {
        "verse": 9,
        "en": "9. And the Levites: both Jeshua the son of Azaniah, Binnui of the sons of Henadad, Kadmiel;",
        "lv": "9 Un levīti: gan Ješua, Azanijas dēls, Binnujs no Henadada dēliem, Kadmiels;"
      },
      {
        "verse": 10,
        "en": "10. And their brethren, Shebaniah, Hodijah, Kelita, Pelaiah, Hanan,",
        "lv": "10 Gan viņu brāļi Šebanija, Hodija, Kelita, Pelaja, Hanans,"
      },
      {
        "verse": 11,
        "en": "11. Micha, Rehob, Hashabiah,",
        "lv": "11 Mika, Rehobs, Hašabija,"
      },
      {
        "verse": 12,
        "en": "12. Zaccur, Sherebiah, Shebaniah,",
        "lv": "12 Zakkurs, Šerebija, Šebanija,"
      },
      {
        "verse": 13,
        "en": "13. Hodijah, Bani, Beninu.",
        "lv": "13 Hodija, Bani, Beninu."
      },
      {
        "verse": 14,
        "en": "14. The chief of the people; Parosh, Pahathmoab, Elam, Zatthu, Bani,",
        "lv": "14 Galvenie no ļaudīm; Parošs, Pahatmoabs, Elams, Zattu, Bani,"
      },
      {
        "verse": 15,
        "en": "15. Bunni, Azgad, Bebai,",
        "lv": "15 Bunni, Azgads, Bebai,"
      },
      {
        "verse": 16,
        "en": "16. Adonijah, Bigvai, Adin,",
        "lv": "16 Adonija, Bigvai, Adins,"
      },
      {
        "verse": 17,
        "en": "17. Ater, Hizkijah, Azzur,",
        "lv": "17 Aters, Hizkija, Azzurs,"
      },
      {
        "verse": 18,
        "en": "18. Hodijah, Hashum, Bezai,",
        "lv": "18 Hodija, Hašums, Bezajs,"
      },
      {
        "verse": 19,
        "en": "19. Hariph, Anathoth, Nebai,",
        "lv": "19 Harifs, Anatots, Nebajs,"
      },
      {
        "verse": 20,
        "en": "20. Magpiash, Meshullam, Hezir,",
        "lv": "20 Magpiašs, Mešullams, Hezirs,"
      },
      {
        "verse": 21,
        "en": "21. Meshezabeel, Zadok, Jaddua,",
        "lv": "21 Mešezabeels, Zadoks, Jaddua,"
      },
      {
        "verse": 22,
        "en": "22. Pelatiah, Hanan, Anaiah,",
        "lv": "22 Pelatija, Hanans, Anaja,"
      },
      {
        "verse": 23,
        "en": "23. Hoshea, Hananiah, Hashub,",
        "lv": "23 Hošeja, Hananija, Hašubs,"
      },
      {
        "verse": 24,
        "en": "24. Hallohesh, Pileha, Shobek,",
        "lv": "24 Hallohešs, Pilehs, Shobeks,"
      },
      {
        "verse": 25,
        "en": "25. Rehum, Hashabnah, Maaseiah,",
        "lv": "25 Rehums, Hašabna, Maaseja,"
      },
      {
        "verse": 26,
        "en": "26. And Ahijah, Hanan, Anan,",
        "lv": "26 Un Ahija, Hanans, Anans,"
      },
      {
        "verse": 27,
        "en": "27. Malluch, Harim, Baanah.",
        "lv": "27 Malluks, Harims, Baana."
      },
      {
        "verse": 28,
        "en": "28. And the rest of the people, the priests, the Levites, the porters, the singers, the Nethinims, and all they that had separated themselves from the people of the lands unto the law of God, their wives, their sons, and their daughters, every one having knowledge, and having understanding;",
        "lv": "28 <p>Un pārējie ļaudis, priesteri, levīti, vārtu sargi, dziedātāji, netinimi un visi tie, kas bija atšķīrušies no zemju ļaudīm Dieva likumam, viņu sievas, viņu dēli un viņu meitas, ikviens ar atzīšanu un ar saprašanu;"
      },
      {
        "verse": 29,
        "en": "29. They clave to their brethren, their nobles, and entered into a curse, and into an oath, to walk in God's law, which was given by Moses the servant of God, and to observe and do all the commandments of the LORD our Lord, and his judgments and his statutes;",
        "lv": "29 Viņi pieķērās saviem brāļiem, viņu dižciltīgajiem un iegāja lāstā un zvērestā, staigāt Dieva likumā, ko bija devis Mozus, Dieva kalps, un ievērot un darīt visas tā KUNGA, mūsu Kunga, pavēles un viņa tiesas, un viņa statūtus;"
      },
      {
        "verse": 30,
        "en": "30. And that we would not give our daughters unto the people of the land, nor take their daughters for our sons:",
        "lv": "30 Un, ka mēs nedotu savas meitas tās zemes ļaudīm, ne ņemtu viņu meitas priekš saviem dēliem:"
      },
      {
        "verse": 31,
        "en": "31. And <i>if </i>the people of the land bring ware or any victuals on the sabbath day to sell, <i>that </i>we would not buy it of them on the sabbath, or on the holy day: and <i>that </i>we would leave the seventh year, and the exaction of every debt.",
        "lv": "31 Un, <i>ja </i>tās zemes ļaudis sabatā nes preces vai kādu pārtiku, lai pārdotu, <i>ka</i> mēs to nepirktu no viņiem sabatā vai svētajā dienā: un <i>ka </i>mēs atstātu septīto gadu un katra parāda izspiešanu."
      },
      {
        "verse": 32,
        "en": "32. Also we made ordinances for us, to charge ourselves yearly with the third part of a shekel for the service of the house of our God;",
        "lv": "32 Mēs arī taisījām rīkojumus priekš mums, ik gadu <i>[no]</i> mums pašiem ņemt maksu ar trešo daļu no seķeļa priekš mūsu Dieva nama kalpošanas;"
      },
      {
        "verse": 33,
        "en": "33. For the shewbread, and for the continual meat offering, and for the continual burnt offering, of the sabbaths, of the new moons, for the set feasts, and for the holy <i>things</i>, and for the sin offerings to make an atonement for Israel, and for all the work of the house of our God.",
        "lv": "33 Priekšā liekamajai maizei un sabatu, jauno mēnešu pastāvīgajam ēdiena ziedojumam un pastāvīgajam dedzināmajam ziedojumam, noteiktajiem svētkiem un svētajām <i>lietām</i>, un grēku ziedojumiem, lai veiktu izlīgumu par Israēlu un priekš visiem mūsu Dieva nama darbiem."
      },
      {
        "verse": 34,
        "en": "34. And we cast the lots among the priests, the Levites, and the people, for the wood offering, to bring <i>it </i>into the house of our God, after the houses of our fathers, at times appointed year by year, to burn upon the altar of the LORD our God, as <i>it is</i> written in the law:",
        "lv": "34 Un mēs metām meslus starp priesteriem, levītiem, un ļaudīm priekš koka ziedojumam, lai <i>to </i>ienestu mūsu Dieva namā pēc mūsu tēvu namiem, gadu no gada noteiktā laikā, lai dedzinātu uz tā KUNGA, mūsu Dieva, altāra, kā rakstīts likumā:"
      },
      {
        "verse": 35,
        "en": "35. And to bring the firstfruits of our ground, and the firstfruits of all fruit of all trees, year by year, unto the house of the LORD:",
        "lv": "35 Un nest mūsu zemes pirmaugļus un pirmaugļus no visu koku visiem augļiem gadu no gada uz tā KUNGA namu."
      },
      {
        "verse": 36,
        "en": "36. Also the firstborn of our sons, and of our cattle, as <i>it is</i> written in the law, and the firstlings of our herds and of our flocks, to bring to the house of our God, unto the priests that minister in the house of our God:",
        "lv": "36 Arī mūsu dēlu un mūsu lopu pirmdzimtos, kā rakstīts likumā, un mūsu liellopu un sīklopu pirmajus, vest uz mūsu Dieva namu priesteriem, kas kalpo mūsu Dieva namā:"
      },
      {
        "verse": 37,
        "en": "37. And <i>that </i>we should bring the firstfruits of our dough, and our offerings, and the fruit of all manner of trees, of wine and of oil, unto the priests, to the chambers of the house of our God; and the tithes of our ground unto the Levites, that the same Levites might have the tithes in all the cities of our tillage.",
        "lv": "37 Un <i>lai</i> mēs nestu mūsu mīklas pirmaugļus un savus ziedojumus, un visu veidu koku augļus, no vīna un no eļļas, priesteriem, uz mūsu Dieva nama kambariem; un no mūsu zemes desmito tiesu levītiem, lai tiem pašiem levītiem varētu būt desmitā tiesa visās mūsu arumu pilsētās."
      },
      {
        "verse": 38,
        "en": "38. And the priest the son of Aaron shall be with the Levites, when the Levites take tithes: and the Levites shall bring up the tithe of the tithes unto the house of our God, to the chambers, into the treasure house.",
        "lv": "38 Un priesterim, Ārona dēlam, būs būt ar levītiem, kad levīti ņem desmito tiesu: un levītiem būs atnest desmito tiesu un desmitās tiesas uz mūsu Dieva namu, uz kambariem, dārgumu namā."
      },
      {
        "verse": 39,
        "en": "39. For the children of Israel and the children of Levi shall bring the offering of the corn, of the new wine, and the oil, unto the chambers, where <i>are </i>the vessels of the sanctuary, and the priests that minister, and the porters, and the singers: and we will not forsake the house of our God.",
        "lv": "39 Jo Israēla bērniem un Levija bērniem būs nest labības, jaunā vīna un eļļas ziedojumus uz kambariem, kur <i>ir</i> svētnīcas trauki un priesteri, kas kalpo, un vārtu sargi un dziedātāji: un mēs nepametīsim mūsu Dieva namu."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1. And the rulers of the people dwelt at Jerusalem: the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts <i>to dwell</i> in other cities.",
        "lv": "1 Un ļaužu valdnieki mājoja Jeruzalemē: arī pārējie ļaudis meta meslus, lai vestu vienu no desmit, mājot Jeruzālemē, svētajā pilsētā, un deviņas daļas, <i>mājot </i>citās pilsētās."
      },
      {
        "verse": 2,
        "en": "2. And the people blessed all the men, that willingly offered themselves to dwell at Jerusalem.",
        "lv": "2 Un ļaudis svētīja visus vīriešus, kas labprātīgi ziedojās mājot Jeruzālemē."
      },
      {
        "verse": 3,
        "en": "3. Now these <i>are </i>the chief of the province that dwelt in Jerusalem: but in the cities of Judah dwelt every one in his possession in their cities, <i>to wit, </i>Israel, the priests, and the Levites, and the Nethinims, and the children of Solomon's servants.",
        "lv": "3 <p>Tad nu šie <i>ir </i>provinces galvenie, kas mājoja Jeruzālemē: bet Jūdas pilsētās ikviens mājoja savā īpašumā savās pilsētās, <i>proti,</i> Israēls, priesteri un levīti, un netinimi, un Salamana kalpu bērni."
      },
      {
        "verse": 4,
        "en": "4. And at Jerusalem dwelt <i>certain </i>of the children of Judah, and of the children of Benjamin. Of the children of Judah; Athaiah the son of Uzziah, the son of Zechariah, the son of Amariah, the son of Shephatiah, the son of Mahalaleel, of the children of Perez;",
        "lv": "4 Un Jeruzālemē mājoja <i>kādi </i>no Jūdas bērniem un no Benjamīna bērniem. No Jūdas bērniem; Ataja, Uzijas dēls, Cakarijas dēls, Amarijas dēls, Šefatijas dēls, Mahalaleēla dēls, no Pereza dēliem;"
      },
      {
        "verse": 5,
        "en": "5. And Maaseiah the son of Baruch, the son of Colhozeh, the son of Hazaiah, the son of Adaiah, the son of Joiarib, the son of Zechariah, the son of Shiloni.",
        "lv": "5 Un Maaseja, Baruka dēls, Kolhozes dēls, Hazajas dēls, Adajas dēls, Joiariba dēls, Cakarijas dēls, Šiloni dēls."
      },
      {
        "verse": 6,
        "en": "6. All the sons of Perez that dwelt at Jerusalem <i>were </i>four hundred threescore and eight valiant men.",
        "lv": "6 Visi Pereza dēli, kas mājoja Jeruzālemē, <i>bija </i>četri simti sešdesmit astoņi varonīgi vīrieši."
      },
      {
        "verse": 7,
        "en": "7. And these <i>are </i>the sons of Benjamin; Sallu the son of Meshullam, the son of Joed, the son of Pedaiah, the son of Kolaiah, the son of Maaseiah, the son of Ithiel, the son of Jesaiah.",
        "lv": "7 Un šie <i>ir </i>Benjamīna dēli; Sallu, Mešullama dēls, Joeda dēls, Pedaja dēls, Kolaja dēls, Maaseja dēls, Itiela dēls, Jesajas dēls."
      },
      {
        "verse": 8,
        "en": "8. And after him Gabbai, Sallai, nine hundred twenty and eight.",
        "lv": "8 Un pēc viņa Gabbajs, Sallai, deviņi simti divdesmit astoņi."
      },
      {
        "verse": 9,
        "en": "9. And Joel the son of Zichri <i>was </i>their overseer: and Judah the son of Senuah <i>was</i> second over the city.",
        "lv": "9 Un Joēls, Zikri dēls, <i>bija </i>viņu uzraugs: un Jūda, Senua dēls, <i>bija </i>otrs pār pilsētu."
      },
      {
        "verse": 10,
        "en": "10. Of the priests: Jedaiah the son of Joiarib, Jachin.",
        "lv": "10 No priesteriem: Jedaja, Jojariba dēls, Jakins."
      },
      {
        "verse": 11,
        "en": "11. Seraiah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, <i>was </i>the ruler of the house of God.",
        "lv": "11 Seraja, Hilkijas dēls, Mešullama dēls, Cadoka dēls, Merajota dēls, Ahituba dēls, <i>bija </i>Dieva nama valdnieks."
      },
      {
        "verse": 12,
        "en": "12. And their brethren that did the work of the house <i>were </i>eight hundred twenty and two: and Adaiah the son of Jeroham, the son of Pelaliah, the son of Amzi, the son of Zechariah, the son of Pashur, the son of Malchiah,",
        "lv": "12 Un viņu brāļi, kas darīja nama darbu, <i>bija </i>astoņi simti divdesmit divi: un Adaja, Jerohama dēls, Pelalija dēls, Amzi dēls, Cakarijas dēls, Pašura dēls, Malkija dēls,"
      },
      {
        "verse": 13,
        "en": "13. And his brethren, chief of the fathers, two hundred forty and two: and Amashai the son of Azareel, the son of Ahasai, the son of Meshillemoth, the son of Immer,",
        "lv": "13 Un viņa brāļi, tēvu galvenie, divi simti četrdesmit divi: un Amašajs, Azareela dēls, Ahasaja dēls, Mešillemota dēls, Immera dēls,"
      },
      {
        "verse": 14,
        "en": "14. And their brethren, mighty men of valour, an hundred twenty and eight: and their overseer <i>was </i>Zabdiel, the son of <i>one of</i> the great men.",
        "lv": "14 Un viņu brāļi, varonīgi vīrieši, simts divdesmit astoņi, un viņu uzraugs <i>bija </i>Zabdiels, <i>viena </i>liela vīrieša dēls."
      },
      {
        "verse": 15,
        "en": "15. Also of the Levites: Shemaiah the son of Hashub, the son of Azrikam, the son of Hashabiah, the son of Bunni;",
        "lv": "15 Arī no levītiem: Šemaja, Hašuba dēls, Azrikama dēls, Hašabija dēls, Bunni dēls;"
      },
      {
        "verse": 16,
        "en": "16. And Shabbethai and Jozabad, of the chief of the Levites, <i>had </i>the oversight of the outward business of the house of God.",
        "lv": "16 Un Šabbetajs un Jozabads, levītu galvenie, uzraudzīja Dieva nama ārējās darīšanas."
      },
      {
        "verse": 17,
        "en": "17. And Mattaniah the son of Micha, the son of Zabdi, the son of Asaph, was the principal to begin the thanksgiving in prayer: and Bakbukiah the second among his brethren, and Abda the son of Shammua, the son of Galal, the son of Jeduthun.",
        "lv": "17 Un Mattanija, Mihas dēls, Zabdi dēls, Asafa dēls, bija galvenais sākt pateicību lūgšanā: un Bakbukija, otrais starp saviem brāļiem, un Abda, Šammua dēls, Galala dēls, Jedutuna dēls."
      },
      {
        "verse": 18,
        "en": "18. All the Levites in the holy city <i>were </i>two hundred fourscore and four.",
        "lv": "18 Visi Levīti svētajā pilsētā <i>bija </i>divi simti astoņdesmit četri."
      },
      {
        "verse": 19,
        "en": "19. Moreover the porters, Akkub, Talmon, and their brethren that kept the gates, <i>were </i>an hundred seventy and two.",
        "lv": "19 Turklāt vārtu sargi Akubs, Talmons un viņu brāļi, kas sargāja vārtus, <i>bija </i>simts septiņdesmit divi."
      },
      {
        "verse": 20,
        "en": "20. And the residue of Israel, of the priests, <i>and </i>the Levites, <i>were </i>in all the cities of Judah, every one in his inheritance.",
        "lv": "20 <p>Un pārējie no Israēla, priesteriem <i>un </i>levītiem <i>bija </i>visās Jūdas pilsētās, ikviens savā mantojumā."
      },
      {
        "verse": 21,
        "en": "21. But the Nethinims dwelt in Ophel: and Ziha and Gispa <i>were</i> over the Nethinims.",
        "lv": "21 Bet netinimi dzīvoja Ofelē: un Ziha un Gispa <i>bija </i>pār netinimiem."
      },
      {
        "verse": 22,
        "en": "22. The overseer also of the Levites at Jerusalem <i>was </i>Uzzi the son of Bani, the son of Hashabiah, the son of Mattaniah, the son of Micha. Of the sons of Asaph, the singers <i>were </i>over the business of the house of God.",
        "lv": "22 Arī levītu uzraugs Jeruzālemē <i>bija </i>Uzzi, Bani dēls, Hašabija dēls, Mattanija, Mika dēls. No Asafa dēliem, dziedātāji <i>bija </i>pār Dieva nama darīšanām."
      },
      {
        "verse": 23,
        "en": "23. For <i>it was</i> the king's commandment concerning them, that a certain portion should be for the singers, due for every day.",
        "lv": "23 Jo <i>tā bija</i> ķēniņa pavēle attiecībā uz viņiem, ka dziedātājiem būtu kāda daļa, pienācīga katrai dienai."
      },
      {
        "verse": 24,
        "en": "24. And Pethahiah the son of Meshezabeel, of the children of Zerah the son of Judah, <i>was </i>at the king's hand in all matters concerning the people.",
        "lv": "24 Un Petahija, Mešezabeela dēls, no Zeras, Jūdas dēla, bērniem, <i>bija </i>pie<i> </i>ķēniņa rokas visās lietās attiecībā uz ļaudīm."
      },
      {
        "verse": 25,
        "en": "25. And for the villages, with their fields, <i>some</i> of the children of Judah dwelt at Kirjatharba, and <i>in </i>the villages thereof, and at Dibon, and <i>in </i>the villages thereof, and at Jekabzeel, and <i>in </i>the villages thereof,",
        "lv": "25 Un par ciematiem ar to laukiem, <i>daži </i>no Jūdas bērniem mājoja Kirjatarba un tās ciematos, un Dibonā, un tās ciematos, un Jekabzeelē un tās ciematos."
      },
      {
        "verse": 26,
        "en": "26. And at Jeshua, and at Moladah, and at Bethphelet,",
        "lv": "26 Un Ješuā, un Moladā, un Bētfeletē,"
      },
      {
        "verse": 27,
        "en": "27. And at Hazarshual, and at Beersheba, and <i>in </i>the villages thereof,",
        "lv": "27 Un Hazaršualē, un Beeršebā, un to ciematos,"
      },
      {
        "verse": 28,
        "en": "28. And at Ziklag, and at Mekonah, and in the villages thereof,",
        "lv": "28 Un Ciklagā un Mekonā un to ciematos,"
      },
      {
        "verse": 29,
        "en": "29. And at Enrimmon, and at Zareah, and at Jarmuth,",
        "lv": "29 Un Enrimmonā, un Zareā, un Jarmutā,"
      },
      {
        "verse": 30,
        "en": "30. Zanoah, Adullam, and <i>in </i>their villages, at Lachish, and the fields thereof, at Azekah, and <i>in </i>the villages thereof. And they dwelt from Beersheba unto the valley of Hinnom.",
        "lv": "30 Zanoā, Adullamā un to ciematos, Lakišā un tās laukos, Azekā un tās ciematos. Un viņi mājoja no Beeršebas līdz Hinnoma ielejai."
      },
      {
        "verse": 31,
        "en": "31. The children also of Benjamin from Geba <i>dwelt </i>at Michmash, and Aija, and Bethel, and <i>in </i>their villages,",
        "lv": "31 Arī Benjamīna bērni no Gebas <i>mājoja </i>Mikmasā un Aijā, un Bētelē, un to ciematos."
      },
      {
        "verse": 32,
        "en": "32. <i>And </i>at Anathoth, Nob, Ananiah,",
        "lv": "32 <i>Un</i> Anatotā, Nobā, Ananijā,"
      },
      {
        "verse": 33,
        "en": "33. Hazor, Ramah, Gittaim,",
        "lv": "33 Hazorā, Rāmā, Gitaimā,"
      },
      {
        "verse": 34,
        "en": "34. Hadid, Zeboim, Neballat,",
        "lv": "34 Hadidā, Zeboimā, Nebalatā,"
      },
      {
        "verse": 35,
        "en": "35. Lod, and Ono, the valley of craftsmen.",
        "lv": "35 Lodā un Ono, amatnieku ielejā."
      },
      {
        "verse": 36,
        "en": "36. And of the Levites <i>were</i> divisions <i>in </i>Judah, and <i>in </i>Benjamin.",
        "lv": "36 Un no levītiem <i>bija </i>dalījumi Jūdā un Benjamīnā."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1. Now these <i>are </i>the priests and the Levites that went up with Zerubbabel the son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra,",
        "lv": "1 Tad nu šie <i>ir </i>priesteri un levīti, kas devās kopā ar Zerubbabelu, Šealtiela dēlu, un Ješuu: Seraja, Jeremija, Ezra,"
      },
      {
        "verse": 2,
        "en": "2. Amariah, Malluch, Hattush,",
        "lv": "2 Amarija, Malluks, Hatušs,"
      },
      {
        "verse": 3,
        "en": "3. Shechaniah, Rehum, Meremoth,",
        "lv": "3 Šekanija, Rehums, Meremots,"
      },
      {
        "verse": 4,
        "en": "4. Iddo, Ginnetho, Abijah,",
        "lv": "4 Iddo, Ginneto, Abija,"
      },
      {
        "verse": 5,
        "en": "5. Miamin, Maadiah, Bilgah,",
        "lv": "5 Miamins, Maadija, Bilga,"
      },
      {
        "verse": 6,
        "en": "6. Shemaiah, and Joiarib, Jedaiah,",
        "lv": "6 Šemaja un Jojaribs, Jedaja,"
      },
      {
        "verse": 7,
        "en": "7. Sallu, Amok, Hilkiah, Jedaiah. These <i>were</i> the chief of the priests and of their brethren in the days of Jeshua.",
        "lv": "7 Sallu, Amoks, Hilkija, Jedaja. Šie <i>bija </i>priesteru un viņu brāļu galvenie Ješua dienās."
      },
      {
        "verse": 8,
        "en": "8. Moreover the Levites: Jeshua, Binnui, Kadmiel, Sherebiah, Judah, <i>and </i>Mattaniah, <i>which was</i> over the thanksgiving, he and his brethren.",
        "lv": "8 Turklāt levīti: Ješua, Binnui, Kadmiels, Šerebija, Jūda <i>un </i>Mattanija,<i> kas bija</i> pār pateikšanos, viņš un viņa brāļi."
      },
      {
        "verse": 9,
        "en": "9. Also Bakbukiah and Unni, their brethren, <i>were </i>over against them in the watches.",
        "lv": "9 Arī Bakbukija un Unni, viņu brāļi, <i>bija </i>iepretī viņiem sardzēs."
      },
      {
        "verse": 10,
        "en": "10. And Jeshua begat Joiakim, Joiakim also begat Eliashib, and Eliashib begat Joiada,",
        "lv": "10 <p>Un Ješua dzemdināja Jojakimu, Jojakims arī dzemdināja Eliašibu, un Eliašibs dzemdināja Jojadu,"
      },
      {
        "verse": 11,
        "en": "11. And Joiada begat Jonathan, and Jonathan begat Jaddua.",
        "lv": "11 Un Jojada dzemdināja Jonatanu, un Jonatans dzemdināja Jaddua."
      },
      {
        "verse": 12,
        "en": "12. And in the days of Joiakim were priests, the chief of the fathers: of Seraiah, Meraiah; of Jeremiah, Hananiah;",
        "lv": "12 Un Jojakima dienās bija priesteri, tēvu galvenie: no Serajas, no Meraja; no Jeremijas, Hananija;"
      },
      {
        "verse": 13,
        "en": "13. Of Ezra, Meshullam; of Amariah, Jehohanan;",
        "lv": "13 No Ezras Mešullams; no Amarijas, Jehohanans;"
      },
      {
        "verse": 14,
        "en": "14. Of Melicu, Jonathan; of Shebaniah, Joseph;",
        "lv": "14 No Meliku, Jonatans; no Šebanijas, Jāzeps;"
      },
      {
        "verse": 15,
        "en": "15. Of Harim, Adna; of Meraioth, Helkai;",
        "lv": "15 No Harima, Adna; no Merajota, Helkai;"
      },
      {
        "verse": 16,
        "en": "16. Of Iddo, Zechariah; of Ginnethon, Meshullam;",
        "lv": "16 No Ido, Cakarija; Džinnetons, Mešullams;"
      },
      {
        "verse": 17,
        "en": "17. Of Abijah, Zichri; of Miniamin, of Moadiah, Piltai;",
        "lv": "17 No Abijas, Zikri; no Miniamina, no Moadijas, Piltai;"
      },
      {
        "verse": 18,
        "en": "18. Of Bilgah, Shammua; of Shemaiah, Jehonathan;",
        "lv": "18 No Bilgas, Šammua; no Šemajas, Jehonatans;"
      },
      {
        "verse": 19,
        "en": "19. And of Joiarib, Mattenai; of Jedaiah, Uzzi;",
        "lv": "19 Un no Jojariba Mattenajs; no Jedajas, Uzzi;"
      },
      {
        "verse": 20,
        "en": "20. Of Sallai, Kallai; of Amok, Eber;",
        "lv": "20 No Sallaja, Kallajs; of Amoka, Ebers;"
      },
      {
        "verse": 21,
        "en": "21. Of Hilkiah, Hashabiah; of Jedaiah, Nethaneel.",
        "lv": "21 No Hilkijas Hašabija; no Jedajas, Netaneels."
      },
      {
        "verse": 22,
        "en": "22. The Levites in the days of Eliashib, Joiada, and Johanan, and Jaddua, <i>were </i>recorded chief of the fathers: also the priests, to the reign of Darius the Persian.",
        "lv": "22 <p>Eliašiba, Jojadas, Johanana un Jadduas dienās levīti <i>tika </i>reģistrēti kā tēvu galvenie: arī priesteri līdz Persieša Dārija valdīšanai."
      },
      {
        "verse": 23,
        "en": "23. The sons of Levi, the chief of the fathers, <i>were </i>written in the book of the chronicles, even until the days of Johanan the son of Eliashib.",
        "lv": "23 Levija dēli, tēvu galvenie, <i>bija </i>ierakstīti hroniku grāmatā līdz Johanana, Eliašiba dēla, dienām."
      },
      {
        "verse": 24,
        "en": "24. And the chief of the Levites: Hashabiah, Sherebiah, and Jeshua the son of Kadmiel, with their brethren over against them, to praise <i>and </i>to give thanks, according to the commandment of David the man of God, ward over against ward.",
        "lv": "24 Un levītu galvenie: Hašabija, Šerebija un Ješua, Kadmiēla dēls, ar viņu brāļiem iepretī viņiem, lai slavētu un <i>lai </i>pateiktos atbilstoši Dāvida, Dieva vīrieša, pavēlei, sardze iepretī sardzei."
      },
      {
        "verse": 25,
        "en": "25. Mattaniah, and Bakbukiah, Obadiah, Meshullam, Talmon, Akkub, <i>were </i>porters keeping the ward at the thresholds of the gates.",
        "lv": "25 Mattanija un Bakbukija, Obadija, Mešullams, Talmons, Akkubs <i>bija </i>vārtu sargi, sargādami pie vārtu sliekšņiem."
      },
      {
        "verse": 26,
        "en": "26. These <i>were </i>in the days of Joiakim the son of Jeshua, the son of Jozadak, and in the days of Nehemiah the governor, and of Ezra the priest, the scribe.",
        "lv": "26 Šie <i>bija </i>Jojakima, Ješua dēla, Jozadaka dēla, un pārvaldnieka Nehemijas un priestera, rakstu mācītāja Ezras dienās."
      },
      {
        "verse": 27,
        "en": "27. And at the dedication of the wall of Jerusalem they sought the Levites out of all their places, to bring them to Jerusalem, to keep the dedication with gladness, both with thanksgivings, and with singing, <i>with </i>cymbals, psalteries, and with harps.",
        "lv": "27 <p>Un Jeruzālemes mūra iesvētīšanas laikā tie meklēja levītus no visām viņu vietām, lai tos vestu uz Jeruzālemi, lai turētu iesvētīšanu ar līksmību, gan ar pateicībām, gan ar dziedāšanu, <i>ar </i>šķīvjiem, psalterijiem un ar arfām."
      },
      {
        "verse": 28,
        "en": "28. And the sons of the singers gathered themselves together, both out of the plain country round about Jerusalem, and from the villages of Netophathi;",
        "lv": "28 Un dziedātāju dēli sapulcējās kopā gan no līdzenuma zemes ap Jeruzālemi, gan no Netofati ciematiem;"
      },
      {
        "verse": 29,
        "en": "29. Also from the house of Gilgal, and out of the fields of Geba and Azmaveth: for the singers had builded them villages round about Jerusalem.",
        "lv": "29 Arī no Gilgala nama un no Gebas un Azmavetas laukiem: jo dziedātāji bija uzbūvējuši tiem ciematus ap Jeruzālemi."
      },
      {
        "verse": 30,
        "en": "30. And the priests and the Levites purified themselves, and purified the people, and the gates, and the wall.",
        "lv": "30 Un priesteri un levīti šķīstījās un šķīstīja ļaudis un vārtus, un mūri."
      },
      {
        "verse": 31,
        "en": "31. Then I brought up the princes of Judah upon the wall, and appointed two great <i>companies of them that gave</i> thanks, <i>whereof one</i> went on the right hand upon the wall toward the dung gate:",
        "lv": "31 Tad es uzvedu Jūdas prinčus uz mūra un noteicu divas lielas <i>grupas no tiem, kas </i>pateicās, <i>no kurām viena</i> gāja pa labo roku uz mūra uz mēslu vārtiem:"
      },
      {
        "verse": 32,
        "en": "32. And after them went Hoshaiah, and half of the princes of Judah,",
        "lv": "32 Un pēc viņiem gāja Hošaja un puse no Jūdas prinčiem,"
      },
      {
        "verse": 33,
        "en": "33. And Azariah, Ezra, and Meshullam,",
        "lv": "33 Un Azarija, Ezra un Mešullams,"
      },
      {
        "verse": 34,
        "en": "34. Judah, and Benjamin, and Shemaiah, and Jeremiah,",
        "lv": "34 Jūda, un Benjamins, un Šemaja un Jeremija,"
      },
      {
        "verse": 35,
        "en": "35. And <i>certain </i>of the priests' sons with trumpets; <i>namely</i>, Zechariah the son of Jonathan, the son of Shemaiah, the son of Mattaniah, the son of Michaiah, the son of Zaccur, the son of Asaph:",
        "lv": "35 Un <i>kādi </i>no priesteru dēliem ar trompetēm; <i>proti,</i> Cakarija, Jonatana dēls, Šemajas dēls, Mattanijas dēls, Mikaja dēls, Zakkura dēls, Asafa dēls."
      },
      {
        "verse": 36,
        "en": "36. And his brethren, Shemaiah, and Azarael, Milalai, Gilalai, Maai, Nethaneel, and Judah, Hanani, with the musical instruments of David the man of God, and Ezra the scribe before them.",
        "lv": "36 Un viņa brāļi Šemaja un Azarēls, Milalajs, Gilalajs, Maajs, Netanēls un Jūda, Hanani ar Dieva vīrieša Dāvida un rakstu mācītāja Ezras mūzikas instrumentiem."
      },
      {
        "verse": 37,
        "en": "37. And at the fountain gate, which was over against them, they went up by the stairs of the city of David, at the going up of the wall, above the house of David, even unto the water gate eastward.",
        "lv": "37 Un pie avota vārtiem, kas bija iepretī viņiem, viņi uzkāpa pa Dāvida pilsētas kāpnēm, pie mūra iešanas augšup, virs Dāvida nama, pat līdz ūdens vārtiem austrumu virzienā."
      },
      {
        "verse": 38,
        "en": "38. And the other <i>company of them</i> <i>that gave</i> thanks went over against <i>them</i>, and I after them, and the half of the people upon the wall, from beyond the tower of the furnaces even unto the broad wall;",
        "lv": "38 Un cita <i>grupa no tiem, kas</i> pateicās, gāja <i>viņiem </i>iepretī, un es pēc viņiem, un puse no ļaudīm uz mūra, no <i>[vietas]</i> aiz cepļu torņa līdz pat platajam mūrim;"
      },
      {
        "verse": 39,
        "en": "39. And from above the gate of Ephraim, and above the old gate, and above the fish gate, and the tower of Hananeel, and the tower of Meah, even unto the sheep gate: and they stood still in the prison gate.",
        "lv": "39 Un no <i>[vietas]</i> virs Efraima vārtiem un virs vecajiem vārtiem, un virs zivju vārtiem, un Hananēla torņa, un Meas torņa līdz pat aitu vārtiem: un viņi apstājās cietuma vārtos."
      },
      {
        "verse": 40,
        "en": "40. So stood the two <i>companies of them that gave</i> thanks in the house of God, and I, and the half of the rulers with me:",
        "lv": "40 Tā stāvēja divas <i>grupas no tiem, kas</i> pateicās Dieva namā, un es, un puse no valdniekiem ar mani:"
      },
      {
        "verse": 41,
        "en": "41. And the priests; Eliakim, Maaseiah, Miniamin, Michaiah, Elioenai, Zechariah, <i>and </i>Hananiah, with trumpets;",
        "lv": "41 Un priesteri; Eliakims, Maaseja, Miniamins, Mikaja, Eioenajs, Cakarija <i>un </i>Hananija, ar trompetēm;"
      },
      {
        "verse": 42,
        "en": "42. And Maaseiah, and Shemaiah, and Eleazar, and Uzzi, and Jehohanan, and Malchijah, and Elam, and Ezer. And the singers sang loud, with Jezrahiah <i>their </i>overseer.",
        "lv": "42 Un Maaseja un Šemaja, un Eleazars, un Uzzi, un Jehohanans, un Malkija, un Elams, un Ezers. Un dziedātāji skaļi dziedāja ar Jezrahiju, <i>viņu </i>uzraugu."
      },
      {
        "verse": 43,
        "en": "43. Also that day they offered great sacrifices, and rejoiced: for God had made them rejoice with great joy: the wives also and the children rejoiced: so that the joy of Jerusalem was heard even afar off.",
        "lv": "43 Arī tajā dienā viņi ziedoja lielus upurus un priecājās: jo Dievs bija licis viņiem priecāties ar lielu prieku; arī sievas un bērni priecājās: tā ka Jeruzālemes prieks bija dzirdams pat no tālienes."
      },
      {
        "verse": 44,
        "en": "44. And at that time were some appointed over the chambers for the treasures, for the offerings, for the firstfruits, and for the tithes, to gather into them out of the fields of the cities the portions of the law for the priests and Levites: for Judah rejoiced for the priests and for the Levites that waited.",
        "lv": "44 <p>Un tajā laikā kādi tika iecelti par kambariem priekš dārgumiem, upuriem, pirmaugļiem un desmitajām tiesām, lai savāktu tajos no pilsētu laukiem likuma daļas priesteriem un levītiem: jo Jūda priecājās par priesteriem un levītiem, kas apkalpoja."
      },
      {
        "verse": 45,
        "en": "45. And both the singers and the porters kept the ward of their God, and the ward of the purification, according to the commandment of David, <i>and </i>of Solomon his son.",
        "lv": "45 Un gan dziedātāji, gan vārtu sargi stāvēja sava Dieva sardzē un šķīstīšanas sardzē atbilstoši Dāvida <i>un </i>viņa dēla Salamana pavēlei."
      },
      {
        "verse": 46,
        "en": "46. For in the days of David and Asaph of old <i>there were</i> chief of the singers, and songs of praise and thanksgiving unto God.",
        "lv": "46 Jo senajās Dāvida un Asafa dienās <i>tur</i> <i>bija </i>galvenie dziedātāji un slavas dziesmas, un pateicības Dievam."
      },
      {
        "verse": 47,
        "en": "47. And all Israel in the days of Zerubbabel, and in the days of Nehemiah, gave the portions of the singers and the porters, every day his portion: and they sanctified <i>holy things</i> unto the Levites; and the Levites sanctified <i>them </i>unto the children of Aaron.",
        "lv": "47 Un viss Israēls Zerubbabela dienās un Nehemijas dienās deva dziedātāju un vārtu sargu daļas, ik dienu savu daļu: un tie svētdarīja <i>svētās lietas</i> levītiem; un levīti <i>tās </i>svētdarīja Ārona bērniem."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1. On that day they read in the book of Moses in the audience of the people; and therein was found written, that the Ammonite and the Moabite should not come into the congregation of God for ever;",
        "lv": "1 Tajā dienā viņi ļaužu klātbūtnē lasīja Mozus grāmatā; un tajā tika atrasts rakstīts, ka amoniešiem un moābiešiem mūžīgi nebūs nākt Dieva sanāksmē;"
      },
      {
        "verse": 2,
        "en": "2. Because they met not the children of Israel with bread and with water, but hired Balaam against them, that he should curse them: howbeit our God turned the curse into a blessing.",
        "lv": "2 Tāpēc, ka viņi Israēla bērnus nesatika ar maizi un ar ūdeni, bet nolīga Bileāmu pret tiem, lai viņš tos nolādētu: taču mūsu Dievs lāstu pagrieza svētībā."
      },
      {
        "verse": 3,
        "en": "3. Now it came to pass, when they had heard the law, that they separated from Israel all the mixed multitude.",
        "lv": "3 Tad nu notika, kad viņi bija dzirdējuši likumu, viņi atšķīra no Israēla visu jaukto pūli."
      },
      {
        "verse": 4,
        "en": "4. And before this, Eliashib the priest, having the oversight of the chamber of the house of our God, <i>was </i>allied unto Tobiah:",
        "lv": "4 <p>Un pirms tam priesteris Eliašibs, <i>[kam]</i> bija mūsu Dieva nama kambara uzraudzība, <i>bija </i>apvienojies ar Tobiju:"
      },
      {
        "verse": 5,
        "en": "5. And he had prepared for him a great chamber, where aforetime they laid the meat offerings, the frankincense, and the vessels, and the tithes of the corn, the new wine, and the oil, which was commanded <i>to be given</i> to the Levites, and the singers, and the porters; and the offerings of the priests.",
        "lv": "5 Un tas priekš viņa bija sagatavojis lielu kambari, kur pirmāk tie lika ēdamos ziedojumus, vīraku un traukus, un desmitās tiesas no labības, jaunā vīna un eļļas, ko bija pavēlēts <i>dot </i>levītiem un dziedātājiem, un vārtu sargiem; un priesteru ziedojumus."
      },
      {
        "verse": 6,
        "en": "6. But in all this <i>time </i>was not I at Jerusalem: for in the two and thirtieth year of Artaxerxes king of Babylon came I unto the king, and after certain days obtained I leave of the king:",
        "lv": "6 Bet visā šajā <i>laikā </i>es nebiju Jeruzālemē: jo Babilonas ķēniņa Artakserksa trīsdesmit otrajā gadā es nācu pie ķēniņa un pēc kādām dienām es ieguvu atļauju no ķēniņa."
      },
      {
        "verse": 7,
        "en": "7. And I came to Jerusalem, and understood of the evil that Eliashib did for Tobiah, in preparing him a chamber in the courts of the house of God.",
        "lv": "7 Un es nācu Jeruzālemē un sapratu ļaunumu, ko Eliašibs darīja priekš Tobijas, sagatavodams viņam kambari Dieva nama pagalmos."
      },
      {
        "verse": 8,
        "en": "8. And it grieved me sore: therefore I cast forth all the household stuff of Tobiah out of the chamber.",
        "lv": "8 Un tas mani ļoti noskumdināja: tāpēc es izmetu no kambara visas Tobija saimes lietas."
      },
      {
        "verse": 9,
        "en": "9. Then I commanded, and they cleansed the chambers: and thither brought I again the vessels of the house of God, with the meat offering and the frankincense.",
        "lv": "9 Tad es pavēlēju un viņi tīrīja kambarus: un es atvedu turp atpakaļ Dieva nama traukus ar ēdamajiem ziedojumiem un vīraku."
      },
      {
        "verse": 10,
        "en": "10. And I perceived that the portions of the Levites had not been given <i>them</i>: for the Levites and the singers, that did the work, were fled every one to his field.",
        "lv": "10 <p>Un es nomanīju, ka levītu daļas <i>viņiem </i>nebija dotas: jo levīti un dziedātāji, kas darīja darbu, bija bēguši ikviens uz savu lauku."
      },
      {
        "verse": 11,
        "en": "11. Then contended I with the rulers, and said, Why is the house of God forsaken? And I gathered them together, and set them in their place.",
        "lv": "11 Tad es strīdējos ar valdniekiem un sacīju, Kāpēc Dieva nams ir pamests? Un es tos sapulcēju kopā un tos liku savās vietās."
      },
      {
        "verse": 12,
        "en": "12. Then brought all Judah the tithe of the corn and the new wine and the oil unto the treasuries.",
        "lv": "12 Tad visa Jūda nesa desmito tiesu no labības un jauna vīna, un eļļas uz dārgumu glabātuvēm."
      },
      {
        "verse": 13,
        "en": "13. And I made treasurers over the treasuries, Shelemiah the priest, and Zadok the scribe, and of the Levites, Pedaiah: and next to them was Hanan the son of Zaccur, the son of Mattaniah: for they were counted faithful, and their office <i>was </i>to distribute unto their brethren.",
        "lv": "13 Un es iecēlu mantziņus pār dārgumu glabātuvēm, priesteri Šelemiju un rakstu mācītāju Cadoku, un no levītiem Pedaju: un blakus tiem bija Hanans, Zakkura dēls, Mattanijas dēls: jo viņi tika skaitīti par uzticamiem un viņu amats <i>bija </i>izdalīt viņu brāļiem."
      },
      {
        "verse": 14,
        "en": "14. Remember me, O my God, concerning this, and wipe not out my good deeds that I have done for the house of my God, and for the offices thereof.",
        "lv": "14 Atceries mani, ak, mans Dievs, attiecībā uz šo un neaizslauki manus labos darbus, ko es esmu darījis sava Dieva namam un tā amatiem."
      },
      {
        "verse": 15,
        "en": "15. In those days saw I in Judah <i>some </i>treading wine presses on the sabbath, and bringing in sheaves, and lading asses; as also wine, grapes, and figs, and all <i>manner of</i> burdens, which they brought into Jerusalem on the sabbath day: and I testified <i>against them</i> in the day wherein they sold victuals.",
        "lv": "15 <p>Tajās dienās es redzēju Jūdā <i>dažus </i>sabatā minam vīna spaidus un ienesam kūlīšus, un apkraujam ēzeļus; kā arī vīnu, vīnogas un vīģes, un visu <i>veidu </i>nastas, ko tie sabata dienā ienesa Jeruzālemē: un es liecināju<i> pret viņiem </i>dienā, kurā tie pārdeva pārtiku."
      },
      {
        "verse": 16,
        "en": "16. There dwelt men of Tyre also therein, which brought fish, and all manner of ware, and sold on the sabbath unto the children of Judah, and in Jerusalem.",
        "lv": "16 Tajā arī dzīvoja vīrieši no Tiras, kas nesa zivis un visu veidu preces un pārdeva sabatā Jūdas bērniem un Jeruzālemē."
      },
      {
        "verse": 17,
        "en": "17. Then I contended with the nobles of Judah, and said unto them, What evil thing <i>is </i>this that ye do, and profane the sabbath day?",
        "lv": "17 Tad es strīdējos ar Jūdas dižciltīgajiem un tiem sacīju, Kas šī <i>ir </i>par ļaunu lietu, ko jūs darāt un apgānāt sabata dienu?"
      },
      {
        "verse": 18,
        "en": "18. Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath.",
        "lv": "18 Vai jūsu tēvi tā nedarīja un vai mūsu Dievs neveda visu šo ļaunumu pār mums un pār šo pilsētu? tomēr jūs vedat vēl vairāk bardzības pār Israēlu, apgānot sabatu."
      },
      {
        "verse": 19,
        "en": "19. And it came to pass, that when the gates of Jerusalem began to be dark before the sabbath, I commanded that the gates should be shut, and charged that they should not be opened till after the sabbath: and <i>some </i>of my servants set I at the gates, <i>that </i>there should no burden be brought in on the sabbath day.",
        "lv": "19 Un notika, ka, kad pirms sabata Jeruzālemes vārti iesāka satumst, es pavēlēju, lai vārti tiktu aizslēgti un pavēlēju, lai tie netiktu atvērti līdz sabata <i>[beigām]</i>: un <i>dažus </i>no saviem kalpiem es liku pie vārtiem, <i>lai </i>sabata dienā netiktu ienesta nekāda nasta."
      },
      {
        "verse": 20,
        "en": "20. So the merchants and sellers of all kind of ware lodged without Jerusalem once or twice.",
        "lv": "20 Tā visu veidu preču tirgotāji un pārdevēji vienu vai divas reizes piemājoja ārpus Jeruzālemes."
      },
      {
        "verse": 21,
        "en": "21. Then I testified against them, and said unto them, Why lodge ye about the wall? if ye do <i>so </i>again, I will lay hands on you. From that time forth came they no <i>more</i> on the sabbath.",
        "lv": "21 Tad es liecināju pret tiem un viņiem sacīju, Kāpēc jūs piemājojat pie mūra? ja jūs <i>tā </i>darīsiet atkal, es jums pielikšu rokas. No tā laika viņi <i>vairs </i>nenāca sabatā."
      },
      {
        "verse": 22,
        "en": "22. And I commanded the Levites that they should cleanse themselves, and <i>that </i>they should come <i>and </i>keep the gates, to sanctify the sabbath day. Remember me, O my God, <i>concerning </i>this also, and spare me according to the greatness of thy mercy.",
        "lv": "22 Un es pavēlēju levītiem, lai tie šķīstītos un <i>lai </i>tie nāktu <i>un</i> sargātu vārtus, lai svētdarītu sabata dienu. Atceries mani, ak, mans Dievs, arī <i>attiecībā uz </i>šo un taupi mani <i>atbilstoši </i>savas žēlsirdības lielumam."
      },
      {
        "verse": 23,
        "en": "23. In those days also saw I Jews <i>that </i>had married wives of Ashdod, of Ammon, <i>and </i>of Moab:",
        "lv": "23 <p>Tajās dienās es arī redzēju jūdus, <i>kas </i>bija apprecējuši sievas no Ašdodas, Amona <i>un </i>Moāba:"
      },
      {
        "verse": 24,
        "en": "24. And their children spake half in the speech of Ashdod, and could not speak in the Jews' language, but according to the language of each people.",
        "lv": "24 Un viņu bērni runāja pa pusei Ašdodas runā un nevarēja runāt jūdu valodā, bet atbilstoši katru ļaužu valodai."
      },
      {
        "verse": 25,
        "en": "25. And I contended with them, and cursed them, and smote certain of them, and plucked off their hair, and made them swear by God, <i>saying,</i> Ye shall not give your daughters unto their sons, nor take their daughters unto your sons, or for yourselves.",
        "lv": "25 Un es strīdējos ar viņiem un tos nolādēju, un situ kādus no tiem, un izrāvu viņu matus, un liku viņiem zvērēt pie Dieva <i>sacīdams,</i> Jums nebūs dot savas meitas viņu dēliem, ne būs ņemt viņu meitas saviem dēliem, vai priekš sevis."
      },
      {
        "verse": 26,
        "en": "26. Did not Solomon king of Israel sin by these things? yet among many nations was there no king like him, who was beloved of his God, and God made him king over all Israel: nevertheless even him did outlandish women cause to sin.",
        "lv": "26 Vai Salamans, Israēla ķēniņš, negrēkoja caur šo? tomēr starp daudzām tautām nebija neviena ķēniņa kā viņš, kurš bija sava Dieva mīļots, un Dievs viņu iecēla par ķēniņu pār visu Israēlu: neraugoties uz to, pat viņam svešzemju sievietes lika grēkot."
      },
      {
        "verse": 27,
        "en": "27. Shall we then hearken unto you to do all this great evil, to transgress against our God in marrying strange wives?",
        "lv": "27 Vai mēs tad uzklausīsim jūs, lai darītu visu šo lielo ļaunumu, lai pārkāptu pret mūsu Dievu apprecot svešas sievas?"
      },
      {
        "verse": 28,
        "en": "28. And <i>one</i> of the sons of Joiada, the son of Eliashib the high priest, <i>was </i>son in law to Sanballat the Horonite: therefore I chased him from me.",
        "lv": "28 Un <i>viens </i>no Jojadas, augstā priestera Eljašiba dēla, dēliem <i>bija </i>horonieša Sanballata znots: tāpēc es viņu dzinu no sevis."
      },
      {
        "verse": 29,
        "en": "29. Remember them, O my God, because they have defiled the priesthood, and the covenant of the priesthood, and of the Levites.",
        "lv": "29 Atceries viņus, ak, mans Dievs, tāpēc, ka viņi ir apgānījuši priesterību un priesterības un levītu derību."
      },
      {
        "verse": 30,
        "en": "30. Thus cleansed I them from all strangers, and appointed the wards of the priests and the Levites, every one in his business;",
        "lv": "30 Tā es tos šķīstīju no visiem svešiniekiem un iecēlu priesteru un levītu sardzes, katru savā darīšanā;"
      },
      {
        "verse": 31,
        "en": "31. And for the wood offering, at times appointed, and for the firstfruits. Remember me, O my God, for good.",
        "lv": "31 Un priekš malkas ziedojuma noteiktos laikos un priekš pirmaugļiem. Atceries mani, ak, mans Dievs, par labu."
      }
    ]
  }
}