{
  "book": "Obadijas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The vision of Obadiah. Thus saith the Lord GOD concerning Edom; We have heard a rumour from the LORD, and an ambassador is sent among the heathen, Arise ye, and let us rise up against her in battle.",
        "lv": "1 Obadijas redzējums. Tā saka tas Kungs DIEVS attiecibā uz Edomu; Mēs esam dzirdējuši runas no tā KUNGA, un vēstnieks ir sūtīts starp pagāniem, Celieties un celsimies pret viņu kaujā."
      },
      {
        "verse": 2,
        "en": "2Behold, I have made thee small among the heathen: thou art greatly despised.",
        "lv": "2 Lūk, es tevi esmu darījis mazu starp pagāniem: tu esi ļoti nicināts."
      },
      {
        "verse": 3,
        "en": "3The pride of thine heart hath deceived thee, thou that dwellest in the clefts of the rock, whose habitation <i>is </i>high; that saith in his heart, Who shall bring me down to the ground?",
        "lv": "3 <p>Tavas sirds lepnums tevi ir pievīlis, tu, kas mājo klinšu spraugās, kura miteklis <i>ir </i>augsts; kas saka savā sirdī, Kurš mani novedīs pie zemes?"
      },
      {
        "verse": 4,
        "en": "4Though thou exalt <i>thyself </i>as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the LORD.",
        "lv": "4 Kaut arī tu paaugstinātos kā ērglis un kaut arī tu liktu savu ligzdu starp zvaigznēm, no turienes es tevi nogāzīšu, saka tas KUNGS."
      },
      {
        "verse": 5,
        "en": "5If thieves came to thee, if robbers by night, (how art thou cut off!) would they not have stolen till they had enough? if the grapegatherers came to thee, would they not leave <i>some</i> grapes?",
        "lv": "5 Ja zagļi nāktu pie tevis, ja laupītāji naktī, (kā tu esi nogriezts!) vai tie nebūtu zaguši, iekams tiem būtu diezgan? ja vīnogu lasītāji nāktu pie tevis, vai tie neatstātu <i>kādas</i> vīnogas?"
      },
      {
        "verse": 6,
        "en": "6How are <i>the things</i> of Esau searched out! <i>how </i>are his hidden things sought up!",
        "lv": "6 Kā Ēzava <i>lietas </i>ir izmeklētas! <i>kā </i>ir viņa paslēptās lietas uzmeklētas!"
      },
      {
        "verse": 7,
        "en": "7All the men of thy confederacy have brought thee <i>even </i>to the border: the men that were at peace with thee have deceived thee, <i>and </i>prevailed against thee; <i>they that eat </i>thy bread have laid a wound under thee: <i>there is</i> none understanding in him.",
        "lv": "7 Visi tavas savienības vīrieši ir tevi veduši līdz <i>pat </i>robežai: cilvēki, kas bija mierā ar tevi, ir tevi pievīluši <i>un </i>guvuši virsroku pret tevi; <i>tie, kas ēd</i> tavu maizi, ir likuši ievainojumu zem tevis: viņā nav nekādas saprašanas."
      },
      {
        "verse": 8,
        "en": "8Shall I not in that day, saith the LORD, even destroy the wise <i>men </i>out of Edom, and understanding out of the mount of Esau?",
        "lv": "8 Vai es tādā dienā, saka tas KUNGS, neiznīcināšu pat gudros no Edoma un saprašanu no Ēzava kalna?"
      },
      {
        "verse": 9,
        "en": "9And thy mighty <i>men</i>, O Teman, shall be dismayed, to the end that every one of the mount of Esau may be cut off by slaughter.",
        "lv": "9 Un tavi varenie, ak, Teman, tiks izbiedēti, tā, ka ikviens no Ēzava kalna var tikt nogriezts caur kaušanu."
      },
      {
        "verse": 10,
        "en": "10For <i>thy </i>violence against thy brother Jacob shame shall cover thee, and thou shalt be cut off for ever.",
        "lv": "10 <p><i>Tavas </i>vardarbības dēļ pret tavu brāli Jēkabu kauns tevi apsegs, un tu tiksi nogriezts mūžīgi."
      },
      {
        "verse": 11,
        "en": "11In the day that thou stoodest on the other side, in the day that the strangers carried away captive his forces, and foreigners entered into his gates, and cast lots upon Jerusalem, even thou <i>wast </i>as one of them.",
        "lv": "11 Dienā, kad tu stāvēji otrā pusē, dienā, kad svešinieki aizveda gūstā viņa karaspēkus, un ārzemnieki iegāja viņa vārtos, un meta meslus uz Jeruzālemi, proti, tu <i>biji </i>viens no tiem."
      },
      {
        "verse": 12,
        "en": "12But thou shouldest not have looked on the day of thy brother in the day that he became a stranger; neither shouldest thou have rejoiced over the children of Judah in the day of their destruction; neither shouldest thou have spoken proudly in the day of distress.",
        "lv": "12 Bet tev nevajadzēja lūkoties uz tava brāļa dienu, dienā, kad viņš kļuva<i> </i>par<i> </i>svešinieku; nedz tev vajadzēja priecāties pār Jūdas bērniem viņu iznīcības dienā; nedz tev vajadzēja runāt lepni posta dienā."
      },
      {
        "verse": 13,
        "en": "13Thou shouldest not have entered into the gate of my people in the day of their calamity; yea, thou shouldest not have looked on their affliction in the day of their calamity, nor have laid <i>hands </i>on their substance in the day of their calamity;",
        "lv": "13 Tev nevajadzēja ieiet manu ļaužu vārtos viņu nelaimes dienā; jā, tev nevajadzēja lūkoties uz viņu sāpināšanu viņu nelaimes dienā, ne likt <i>rokas </i>uz viņu iedzīvi viņu nelaimes dienā;"
      },
      {
        "verse": 14,
        "en": "14Neither shouldest thou have stood in the crossway, to cut off those of his that did escape; neither shouldest thou have delivered up those of his that did remain in the day of distress.",
        "lv": "14 Nedz tev vajadzēja stāvēt krustojumā, nogriezt tos no viņa, kas izbēga; nedz tev vajadzēja nodot tos no viņa, kas palika posta dienā."
      },
      {
        "verse": 15,
        "en": "15For the day of the LORD <i>is </i>near upon all the heathen: as thou hast done, it shall be done unto thee: thy reward shall return upon thine own head.",
        "lv": "15 Jo tā KUNGA diena <i>ir</i> tuvu uz visiem pagāniem: kā tu esi darījis, tā tev tiks darīts: tavs atalgojums atgriezīsies uz tavu paša galvu."
      },
      {
        "verse": 16,
        "en": "16For as ye have drunk upon my holy mountain, so shall all the heathen drink continually, yea, they shall drink, and they shall swallow down, and they shall be as though they had not been.",
        "lv": "16 Jo kā jūs esat dzēruši uz mana svētā kalna, tā visi pagāni dzers pastāvīgi, jā tie dzers, un tie norīs, un tie būs kā, kaut tie nebūtu bijuši."
      },
      {
        "verse": 17,
        "en": "17But upon mount Zion shall be deliverance, and there shall be holiness; and the house of Jacob shall possess their possessions.",
        "lv": "17 <p>Bet uz Ciānas kalna būs izpestīšana, un tur būs svētums; un Jēkaba nams iegūs īpašumā viņu īpašumus."
      },
      {
        "verse": 18,
        "en": "18And the house of Jacob shall be a fire, and the house of Joseph a flame, and the house of Esau for stubble, and they shall kindle in them, and devour them; and there shall not be <i>any </i>remaining of the house of Esau; for the LORD hath spoken <i>it</i>.",
        "lv": "18 Un Jēkaba nams būs uguns, un Jāzepa nams liesmas, un Ēzava nams rugāji, un tie tos aizdedzinās un tos aprīs; un no Ēzava nama nebūs <i>nekas </i>atliekošs; jo tas KUNGS <i>to </i>ir runājis."
      },
      {
        "verse": 19,
        "en": "19And <i>they of</i> the south shall possess the mount of Esau; and <i>they of</i> the plain the Philistines: and they shall possess the fields of Ephraim, and the fields of Samaria: and Benjamin <i>shall possess</i> Gilead.",
        "lv": "19 Un <i>tie no</i> dienvidiem iegūs īpašumā Ēzava kalnu; un <i>tie no</i> filistiešu līdzenuma: un tie iegūs īpašumā Efraima laukus un Samarijas laukus: un Benjamīns <i>iegūs īpašumā</i> Gileādu."
      },
      {
        "verse": 20,
        "en": "20And the captivity of this host of the children of Israel<i> shall possess</i> that of the Canaanites, <i>even </i>unto Zarephath; and the captivity of Jerusalem, which <i>is </i>in Sepharad, shall possess the cities of the south.",
        "lv": "20 Un Israēla bērnu karapulka gūsts <i>iegūs īpašumā</i> to no kanaāniešiem, līdz <i>pat </i>Zarefatai; un Jeruzālemes gūsts, kas ir Sefaradā, iegūs īpašumā dienvidu pilsētas."
      },
      {
        "verse": 21,
        "en": "21And saviours shall come up on mount Zion to judge the mount of Esau; and the kingdom shall be the LORD'S.",
        "lv": "21 Un glābēji uznāks uz Ciānas kalna tiesāt Ēzava kalnu; un valstība būs tā KUNGA."
      }
    ]
  }
}