{
  "book": "Sakāmvārdi",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The proverbs of Solomon the son of David, king of Israel;",
        "lv": "1 Sālamana, Dāvida dēla, Israēla ķēniņa, sakāmvārdi;"
      },
      {
        "verse": 2,
        "en": "2To know wisdom and instruction; to perceive the words of understanding;",
        "lv": "2 Atzīt gudrību un pamācību; nomanīt saprašanas vārdus;"
      },
      {
        "verse": 3,
        "en": "3To receive the instruction of wisdom, justice, and judgment, and equity;",
        "lv": "3 Saņemt pamācību par gudrību, taisnīgumu un tiesu, un godīgumu;"
      },
      {
        "verse": 4,
        "en": "4To give subtilty to the simple, to the young man knowledge and discretion.",
        "lv": "4 Dot izmanību vientiesīgajam, jauneklim atzīšanu un apdomību."
      },
      {
        "verse": 5,
        "en": "5A wise <i>man </i>will hear, and will increase learning; and a man of understanding shall attain unto wise counsels:",
        "lv": "5 Gudrais dzirdēs un pieaugs mācībā; un saprātīgais sasniegs gudros padomus:"
      },
      {
        "verse": 6,
        "en": "6To understand a proverb, and the interpretation; the words of the wise, and their dark sayings.",
        "lv": "6 Saprast sakāmvārdu un skaidrojumu; gudro vārdus un viņu mīklainos teicienus."
      },
      {
        "verse": 7,
        "en": "7The fear of the LORD is the beginning of knowledge: <i>but </i>fools despise wisdom and instruction.",
        "lv": "7 <p>Tā KUNGA bijāšana ir atzīšanas iesākums: <i>bet </i>muļķi nicina gudrību un pamācību."
      },
      {
        "verse": 8,
        "en": "8My son, hear the instruction of thy father, and forsake not the law of thy mother:",
        "lv": "8 Mans dēls, klausies sava tēva pamācību un nepamet savas mātes likumu:"
      },
      {
        "verse": 9,
        "en": "9For they <i>shall </i>be an ornament of grace unto thy head, and chains about thy neck.",
        "lv": "9 Jo tie <i>būs </i>žēlastības rotājums tavai galvai un ķēdes ap tavu kaklu."
      },
      {
        "verse": 10,
        "en": "10My son, if sinners entice thee, consent thou not.",
        "lv": "10 <p>Mans dēls, ja grēcinieki tevi vilina, nepiekrīti."
      },
      {
        "verse": 11,
        "en": "11If they say, Come with us, let us lay wait for blood, let us lurk privily for the innocent without cause:",
        "lv": "11 Ja tie saka, Nāc ar mums, uzglūnēsim asinīm, glūnēsim slepeni uz nevainīgajiem bez iemesla:"
      },
      {
        "verse": 12,
        "en": "12Let us swallow them up alive as the grave; and whole, as those that go down into the pit:",
        "lv": "12 Norīsim tos dzīvus kā kaps; un veselus kā tos, kas noiet bedrē:"
      },
      {
        "verse": 13,
        "en": "13We shall find all precious substance, we shall fill our houses with spoil:",
        "lv": "13 Mēs atradīsim visu vērtīgu mantu, mēs pildīsim savus namus ar laupījumu:"
      },
      {
        "verse": 14,
        "en": "14Cast in thy lot among us; let us all have one purse:",
        "lv": "14 Met savus meslus mūsu starpā; lai mums visiem ir viens maks:"
      },
      {
        "verse": 15,
        "en": "15My son, walk not thou in the way with them; refrain thy foot from their path:",
        "lv": "15 Mans dēls, nestaigā ceļā ar tiem; atturi savu kāju no viņu tekas:"
      },
      {
        "verse": 16,
        "en": "16For their feet run to evil, and make haste to shed blood.",
        "lv": "16 Jo to kājas skrien uz ļaunu un steidzas izliet asinis."
      },
      {
        "verse": 17,
        "en": "17Surely in vain the net is spread in the sight of any bird.",
        "lv": "17 Bez šaubām, veltīgi tīkls tiek izplests jebkura putna skatienā."
      },
      {
        "verse": 18,
        "en": "18And they lay wait for their <i>own </i>blood; they lurk privily for their own lives.",
        "lv": "18 Un tie uzglūn paši <i>savām </i>asinīm; tie glūn slepeni paši uz savām dzīvībām."
      },
      {
        "verse": 19,
        "en": "19So <i>are </i>the ways of every one that is greedy of gain; <i>which </i>taketh away the life of the owners thereof.",
        "lv": "19 Tādi <i>ir </i>ikviena ceļi, kas ir alkatīgs uz ieguvumu; <i>kas </i>atņem tā īpašnieku dzīvību."
      },
      {
        "verse": 20,
        "en": "20Wisdom crieth without; she uttereth her voice in the streets:",
        "lv": "20 <p>Gudrība sauc ārpusē; tā izteic savu balsi ielās:"
      },
      {
        "verse": 21,
        "en": "21She crieth in the chief place of concourse, in the openings of the gates: in the city she uttereth her words, <i>saying</i>,",
        "lv": "21 Viņa sauc drūzmas galvenajā vietā, vārtu atvērumos: pilsētā viņa izteic savus vārdus <i>sacīdama</i>,"
      },
      {
        "verse": 22,
        "en": "22How long, ye simple ones, will ye love simplicity? and the scorners delight in their scorning, and fools hate knowledge?",
        "lv": "22 Cik ilgi jūs, vientieši, mīlēsiet vientiesību? un nievātāji priecāsies savā nievāšanā, un muļķi ienīdīs atzīšanu?"
      },
      {
        "verse": 23,
        "en": "23Turn you at my reproof: behold, I will pour out my spirit unto you, I will make known my words unto you.",
        "lv": "23 Griezieties pie mana rājiena: lūk, es uz jums izliešu savu garu, es jums darīšu zināmus savus vārdus."
      },
      {
        "verse": 24,
        "en": "24Because I have called, and ye refused; I have stretched out my hand, and no man regarded;",
        "lv": "24 <p>Tāpēc ka es aicināju, un jūs noraidījāt; es izstiepu savu roku, un neviens neuzskatīja;"
      },
      {
        "verse": 25,
        "en": "25But ye have set at nought all my counsel, and would none of my reproof:",
        "lv": "25 Bet jūs nicinājāt visu manu padomu un negribējāt neko no mana rājiena:"
      },
      {
        "verse": 26,
        "en": "26I also will laugh at your calamity; I will mock when your fear cometh;",
        "lv": "26 Es arī smiešos pie jūsu nelaimes; es izsmiešu, kad jūsu bailes nāk;"
      },
      {
        "verse": 27,
        "en": "27When your fear cometh as desolation, and your destruction cometh as a whirlwind; when distress and anguish cometh upon you.",
        "lv": "27 Kad jūsu bailes nāk kā pamestība un jūsu iznīcība nāk kā viesulis; kad uz jums nāk spaidi un mokas."
      },
      {
        "verse": 28,
        "en": "28Then shall they call upon me, but I will not answer; they shall seek me early, but they shall not find me:",
        "lv": "28 Tie sauks uz mani, bet es neatbildēšu; tie mani meklēs agri, bet tie mani neatradīs."
      },
      {
        "verse": 29,
        "en": "29For that they hated knowledge, and did not choose the fear of the LORD:",
        "lv": "29 Jo tie ienīda atzīšanu un neizraudzījās tā KUNGA bijāšanu:"
      },
      {
        "verse": 30,
        "en": "30They would none of my counsel: they despised all my reproof.",
        "lv": "30 Tie negribēja neko no mana padoma: tie nicināja visu manu rājienu."
      },
      {
        "verse": 31,
        "en": "31Therefore shall they eat of the fruit of their own way, and be filled with their own devices.",
        "lv": "31 Tāpēc tie ēdīs no savu pašu ceļa augļa un būs paēduši no saviem pašu nodomiem."
      },
      {
        "verse": 32,
        "en": "32For the turning away of the simple shall slay them, and the prosperity of fools shall destroy them.",
        "lv": "32 Jo vientiesīgo nogriešanās tos nokaus un muļķu labklājība tos iznīcinās."
      },
      {
        "verse": 33,
        "en": "33But whoso hearkeneth unto me shall dwell safely, and shall be quiet from fear of evil.",
        "lv": "33 <p>Bet, kas vien mani uzklausa, mājos droši un būs klusībā no bijāšanas no ļauna."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1My son, if thou wilt receive my words, and hide my commandments with thee;",
        "lv": "1 Mans dēls, ja tu pieņemsi manus vārdus un paslēpsi manas pavēles pie sevis;"
      },
      {
        "verse": 2,
        "en": "2So that thou incline thine ear unto wisdom, <i>and </i>apply thine heart to understanding;",
        "lv": "2 Tā ka tu liec savu ausi pie gudrības <i>un </i>griez savu sirdi pie saprašanas;"
      },
      {
        "verse": 3,
        "en": "3Yea, if thou criest after knowledge, <i>and </i>liftest up thy voice for understanding;",
        "lv": "3 Jā, ja tu sauc pēc atzīšanas <i>un </i>pacel savu balsi pēc saprašanas;"
      },
      {
        "verse": 4,
        "en": "4If thou seekest her as silver, and searchest for her as <i>for </i>hid treasures;",
        "lv": "4 Ja tu to meklē kā sudrabu un pēc tās izmeklē kā <i>pēc</i> paslēptiem dārgumiem;"
      },
      {
        "verse": 5,
        "en": "5Then shalt thou understand the fear of the LORD, and find the knowledge of God.",
        "lv": "5 Tad tu sapratīsi tā KUNGA bijāšanu un atradīsi Dieva atzīšanu."
      },
      {
        "verse": 6,
        "en": "6For the LORD giveth wisdom: out of his mouth <i>cometh </i>knowledge and understanding.",
        "lv": "6 Jo tas KUNGS dod gudrību: no viņa mutes <i>nāk</i> atzīšana un saprašana."
      },
      {
        "verse": 7,
        "en": "7He layeth up sound wisdom for the righteous: <i>he is </i>a buckler to them that walk uprightly.",
        "lv": "7 Viņš sakrāj veselīgu gudrību priekš taisnajiem: <i>viņš ir </i>bruņogs tiem, kas staigā taisnīgi."
      },
      {
        "verse": 8,
        "en": "8He keepeth the paths of judgment, and preserveth the way of his saints.",
        "lv": "8 Viņš sargā tiesas tekas un pasaudzē ceļu saviem svētajiem."
      },
      {
        "verse": 9,
        "en": "9Then shalt thou understand righteousness, and judgment, and equity; <i>yea</i>, every good path.",
        "lv": "9 Tad tu sapratīsi taisnību un tiesu, un godīgumu; <i>jā</i>, ikvienu labu teku."
      },
      {
        "verse": 10,
        "en": "10When wisdom entereth into thine heart, and knowledge is pleasant unto thy soul;",
        "lv": "10 <p>Kad gudrība ieiet tavā sirdī, un atzīšana ir patīkama tavai dvēselei;"
      },
      {
        "verse": 11,
        "en": "11Discretion shall preserve thee, understanding shall keep thee:",
        "lv": "11 Apdomība tevi pasaudzēs, saprašana tevi pasargās:"
      },
      {
        "verse": 12,
        "en": "12To deliver thee from the way of the evil <i>man</i>, from the man that speaketh froward things;",
        "lv": "12 Izpestīt tevi no ļauna <i>cilvēka </i>ceļa, no cilvēka, kas runā patgalvību;"
      },
      {
        "verse": 13,
        "en": "13Who leave the paths of uprightness, to walk in the ways of darkness;",
        "lv": "13 Kurš atstāj taisnīguma tekas, lai staigātu tumsas ceļos;"
      },
      {
        "verse": 14,
        "en": "14Who rejoice to do evil, <i>and </i>delight in the frowardness of the wicked;",
        "lv": "14 Kurš priecājas darīt ļaunu<i> un </i>priecājas<i> </i>nelietīgo patgalvībā;"
      },
      {
        "verse": 15,
        "en": "15Whose ways <i>are </i>crooked, and <i>they </i>froward in their paths:",
        "lv": "15 Kuru ceļi <i>ir </i>līki, un <i>kas </i>noklīst savās tekās:"
      },
      {
        "verse": 16,
        "en": "16To deliver thee from the strange woman, <i>even </i>from the stranger <i>which </i>flattereth with her words;",
        "lv": "16 Tevi izpestīt no svešās sievietes, <i>proti</i>, no svešinieces, <i>kas </i>glaimo ar saviem vārdiem;"
      },
      {
        "verse": 17,
        "en": "17Which forsaketh the guide of her youth, and forgetteth the covenant of her God.",
        "lv": "17 Kas pamet savas jaunības vadoni un aizmirst sava Dieva derību."
      },
      {
        "verse": 18,
        "en": "18For her house inclineth unto death, and her paths unto the dead.",
        "lv": "18 Jo viņas nams liecas uz nāvi, un viņas tekas pie mirušajiem."
      },
      {
        "verse": 19,
        "en": "19None that go unto her return again, neither take they hold of the paths of life.",
        "lv": "19 Neviens, kas pie tās iet, neatgriežas atpakaļ, nedz tie satver dzīvības tekas."
      },
      {
        "verse": 20,
        "en": "20That thou mayest walk in the way of good <i>men</i>, and keep the paths of the righteous.",
        "lv": "20 Lai tu vari staigāt labu <i>cilvēku</i> ceļā un pasargāt taisno tekas."
      },
      {
        "verse": 21,
        "en": "21For the upright shall dwell in the land, and the perfect shall remain in it.",
        "lv": "21 Jo taisnīgie mājos zemē, un pilnīgie tajā paliks."
      },
      {
        "verse": 22,
        "en": "22But the wicked shall be cut off from the earth, and the transgressors shall be rooted out of it.",
        "lv": "22 Bet nelietīgie no zemes tiks nogriezti, un pārkāpēji no tās tiks izsakņoti."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1My son, forget not my law; but let thine heart keep my commandments:",
        "lv": "1 Mans dēls, neaizmirsti manu likumu; bet lai tava sirds sargā manas pavēles:"
      },
      {
        "verse": 2,
        "en": "2For length of days, and long life, and peace, shall they add to thee.",
        "lv": "2 Jo dienu garumu un garu dzīvi, un mieru tie tev pieliks."
      },
      {
        "verse": 3,
        "en": "3Let not mercy and truth forsake thee: bind them about thy neck; write them upon the table of thine heart:",
        "lv": "3 Lai žēlsirdība un patiesība tevi nepamet: saisti tās ap savu kaklu; raksti tās uz savas sirds plāksnes:"
      },
      {
        "verse": 4,
        "en": "4So shalt thou find favour and good understanding in the sight of God and man.",
        "lv": "4 Tā tu atradīsi labvēlību un labu saprašanu Dieva un cilvēku skatienā."
      },
      {
        "verse": 5,
        "en": "5Trust in the LORD with all thine heart; and lean not unto thine own understanding.",
        "lv": "5 <p>Paļaujies uz to KUNGU no visas savas sirds; un neslienies uz savu paša saprašanu."
      },
      {
        "verse": 6,
        "en": "6In all thy ways acknowledge him, and he shall direct thy paths.",
        "lv": "6 Visos savos ceļos atzīsti viņu, un viņš virzīs tavas tekas."
      },
      {
        "verse": 7,
        "en": "7Be not wise in thine own eyes: fear the LORD, and depart from evil.",
        "lv": "7 <p>Neesi gudrs savās paša acīs: bīsties to KUNGU un aizej no ļauna."
      },
      {
        "verse": 8,
        "en": "8It shall be health to thy navel, and marrow to thy bones.",
        "lv": "8 Tā būs veselība tavai nabai un kaula smadzenes taviem kauliem."
      },
      {
        "verse": 9,
        "en": "9Honour the LORD with thy substance, and with the firstfruits of all thine increase:",
        "lv": "9 Godā to KUNGU ar savu mantu un ar visa sava pieauguma pirmaugļiem:"
      },
      {
        "verse": 10,
        "en": "10So shall thy barns be filled with plenty, and thy presses shall burst out with new wine.",
        "lv": "10 Tā tavi šķūņi tiks pildīti ar pārpilnību, un tavas spiedes plīsīs no jauna vīna."
      },
      {
        "verse": 11,
        "en": "11My son, despise not the chastening of the LORD; neither be weary of his correction:",
        "lv": "11 <p>Mans dēls, nenicini tā KUNGA pārmācību; nedz piekūsti no viņa labošanas:"
      },
      {
        "verse": 12,
        "en": "12For whom the LORD loveth he correcteth; even as a father the son <i>in whom</i> he delighteth.",
        "lv": "12 Jo kuru tas KUNGS mīl, viņš labo; gluži kā tēvs dēlu, <i>kurā </i>viņš priecājas."
      },
      {
        "verse": 13,
        "en": "13Happy <i>is </i>the man <i>that </i>findeth wisdom, and the man <i>that </i>getteth understanding.",
        "lv": "13 <p>Laimīgs <i>ir </i>cilvēks, <i>kas </i>atrod gudrību, un cilvēks, <i>kas </i>iegūst saprašanu."
      },
      {
        "verse": 14,
        "en": "14For the merchandise of it <i>is </i>better than the merchandise of silver, and the gain thereof than fine gold.",
        "lv": "14 Jo tās peļņa <i>ir</i> labāka par sudraba peļņu, un tās ieguvums nekā šķīsts zelts."
      },
      {
        "verse": 15,
        "en": "15She <i>is </i>more precious than rubies: and all the things thou canst desire are not to be compared unto her.",
        "lv": "15 Viņa <i>ir </i>vērtīgāka par rubīniem: un viss, ko tu vari vēlēties, nav tai līdzināms."
      },
      {
        "verse": 16,
        "en": "16Length of days <i>is </i>in her right hand; <i>and </i>in her left hand riches and honour.",
        "lv": "16 Dienu garums <i>ir </i>tās labajā rokā; <i>un </i>tās kreisajā rokā bagātība un gods."
      },
      {
        "verse": 17,
        "en": "17Her ways <i>are </i>ways of pleasantness, and all her paths <i>are </i>peace.",
        "lv": "17 Viņas ceļi <i>ir </i>patīkamības ceļi, un visas viņas tekas <i>ir </i>miers."
      },
      {
        "verse": 18,
        "en": "18She <i>is </i>a tree of life to them that lay hold upon her: and happy <i>is every one</i> that retaineth her.",
        "lv": "18 Viņa <i>ir </i>dzīvības koks tiem, kas to satver: un laimīgs <i>ir ikviens</i>, kas to patur."
      },
      {
        "verse": 19,
        "en": "19The LORD by wisdom hath founded the earth; by understanding hath he established the heavens.",
        "lv": "19 Tas KUNGS caur gudrību ir licis zemes pamatus; caur saprašanu viņš ir nostiprinājis debesis."
      },
      {
        "verse": 20,
        "en": "20By his knowledge the depths are broken up, and the clouds drop down the dew.",
        "lv": "20 Caur viņa atzīšanu dziļumi tiek uzlauzti, un mākoņi pilina rasu."
      },
      {
        "verse": 21,
        "en": "21My son, let not them depart from thine eyes: keep sound wisdom and discretion:",
        "lv": "21 <p>Mans dēls, lai tās neaiziet no tavām acīm: sargā veselīgu gudrību un apdomību:"
      },
      {
        "verse": 22,
        "en": "22So shall they be life unto thy soul, and grace to thy neck.",
        "lv": "22 Tādējādi tās būs dzīvība tavai dvēselei un žēlastība tavam kaklam."
      },
      {
        "verse": 23,
        "en": "23Then shalt thou walk in thy way safely, and thy foot shall not stumble.",
        "lv": "23 Tad tu staigāsi savā ceļā droši, un tava kāja neklups."
      },
      {
        "verse": 24,
        "en": "24When thou liest down, thou shalt not be afraid: yea, thou shalt lie down, and thy sleep shall be sweet.",
        "lv": "24 Kad tu apgulies, tu nebaidīsies: jā, tu apgulsies, un tavs miegs būs salds."
      },
      {
        "verse": 25,
        "en": "25Be not afraid of sudden fear, neither of the desolation of the wicked, when it cometh.",
        "lv": "25 Nebaidies no pēkšņām bailēm, nedz no nelietīgā pamestības, kad tā nāk."
      },
      {
        "verse": 26,
        "en": "26For the LORD shall be thy confidence, and shall keep thy foot from being taken.",
        "lv": "26 Jo tas KUNGS būs tava paļāvība un sargās tavu kāju no paņemšanas."
      },
      {
        "verse": 27,
        "en": "27Withhold not good from them to whom it is due, when it is in the power of thine hand to do <i>it</i>.",
        "lv": "27 <p>Neatturi labu no tiem, kuriem tas pienākas, kad tas ir tavas rokas varā <i>to </i>darīt."
      },
      {
        "verse": 28,
        "en": "28Say not unto thy neighbour, Go, and come again, and to morrow I will give; when thou hast it by thee.",
        "lv": "28 Nesaki savam tuvākajam, Ej un nāc atkal, un rīt es došu; kad tev tas ir pie tevis."
      },
      {
        "verse": 29,
        "en": "29Devise not evil against thy neighbour, seeing he dwelleth securely by thee.",
        "lv": "29 Neizgudro ļaunu pret savu tuvāko, tā kā viņš mājo droši pie tevis."
      },
      {
        "verse": 30,
        "en": "30Strive not with a man without cause, if he have done thee no harm.",
        "lv": "30 <p>Nestrīdies ar cilvēku bez iemesla, ja viņš tev nav darījis kaitējumu."
      },
      {
        "verse": 31,
        "en": "31Envy thou not the oppressor, and choose none of his ways.",
        "lv": "31 <p>Neskaud apspiedēju un neizraugies nevienu no viņa ceļiem."
      },
      {
        "verse": 32,
        "en": "32For the froward <i>is </i>abomination to the LORD: but his secret <i>is </i>with the righteous.",
        "lv": "32 <p>Jo patgalvīgais <i>ir </i>negantība tam KUNGAM: bet viņa noslēpums <i>ir </i>pie taisnā."
      },
      {
        "verse": 33,
        "en": "33The curse of the LORD <i>is </i>in the house of the wicked: but he blesseth the habitation of the just.",
        "lv": "33 <p>Tā KUNGA lāsts <i>ir </i>nelietīgā namā: bet viņš svētī taisnā mitekli."
      },
      {
        "verse": 34,
        "en": "34Surely he scorneth the scorners: but he giveth grace unto the lowly.",
        "lv": "34 Bez šaubām, viņš nievā nievātājus: bet viņš dod žēlastību zemajiem."
      },
      {
        "verse": 35,
        "en": "35The wise shall inherit glory: but shame shall be the promotion of fools.",
        "lv": "35 Gudrie iemantos godību: bet kauns būs muļķu paaugstināšana."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Hear, ye children, the instruction of a father, and attend to know understanding.",
        "lv": "1 Klausieties, bērni, tēva pamācību un pievērsiet uzmanību atzīt saprašanu."
      },
      {
        "verse": 2,
        "en": "2For I give you good doctrine, forsake ye not my law.",
        "lv": "2 Jo es jums dodu labu mācību, nepametiet manu likumu."
      },
      {
        "verse": 3,
        "en": "3For I was my father's son, tender and only <i>beloved </i>in the sight of my mother.",
        "lv": "3 Jo es biju sava tēva dēls, maigs un vienīgais <i>mīļotais</i> savas mātes skatienā."
      },
      {
        "verse": 4,
        "en": "4He taught me also, and said unto me, Let thine heart retain my words: keep my commandments, and live.",
        "lv": "4 Viņš arī mani mācīja un man sacīja, Lai tava sirds patur manus vārdus: turi manas pavēles un dzīvo."
      },
      {
        "verse": 5,
        "en": "5Get wisdom, get understanding: forget <i>it </i>not; neither decline from the words of my mouth.",
        "lv": "5 <p>Iegūsti gudrību, iegūsti saprašanu: neaizmirsti <i>to</i>; nedz novirzies no manas mutes vārdiem."
      },
      {
        "verse": 6,
        "en": "6Forsake her not, and she shall preserve thee: love her, and she shall keep thee.",
        "lv": "6 Nepamet to, un tā tevi pasaudzēs: mīli to, un tā tevi sargās."
      },
      {
        "verse": 7,
        "en": "7Wisdom <i>is </i>the principal thing; therefore get wisdom: and with all thy getting get understanding.",
        "lv": "7 Gudrība <i>ir </i>galvenais; tāpēc iegūsti gudrību: un ar visu savu iegūšanu iegūsti saprašanu."
      },
      {
        "verse": 8,
        "en": "8Exalt her, and she shall promote thee: she shall bring thee to honour, when thou dost embrace her.",
        "lv": "8 Paaugstini to, un viņa tevi paaugstinās: viņa tevi vedīs godā, kad tu to apskausi."
      },
      {
        "verse": 9,
        "en": "9She shall give to thine head an ornament of grace: a crown of glory shall she deliver to thee.",
        "lv": "9 Viņa tavai galvai dos žēlastības rotājumu: godības kroni viņa tev nodos."
      },
      {
        "verse": 10,
        "en": "10Hear, O my son, and receive my sayings; and the years of thy life shall be many.",
        "lv": "10 Klausies, ak, mans dēls, un pieņem manus vārdus; un tavas dzīves gadu būs daudz. "
      },
      {
        "verse": 11,
        "en": "11I have taught thee in the way of wisdom; I have led thee in right paths.",
        "lv": "11 Es tevi esmu mācījis gudrības ceļā; es tevi esmu vadījis pareizās tekās."
      },
      {
        "verse": 12,
        "en": "12When thou goest, thy steps shall not be straitened; and when thou runnest, thou shalt not stumble.",
        "lv": "12 Kad tu ej, tavi soļi netiks sašaurināti; kad tu skrien, tu neklupsi."
      },
      {
        "verse": 13,
        "en": "13Take fast hold of instruction; let <i>her </i>not go: keep her; for she <i>is </i>thy life.",
        "lv": "13 Stingri satver pamācību; nepalaid <i>to</i>: sargā to; jo tā <i>ir </i>tava dzīvība."
      },
      {
        "verse": 14,
        "en": "14Enter not into the path of the wicked, and go not in the way of evil <i>men</i>.",
        "lv": "14 <p>Neieej nelietīgo tekā un neej ļauno<i> </i>ceļā."
      },
      {
        "verse": 15,
        "en": "15Avoid it, pass not by it, turn from it, and pass away.",
        "lv": "15 Izvairies no tā, neej pa to, griezies no tā un ej prom."
      },
      {
        "verse": 16,
        "en": "16For they sleep not, except they have done mischief; and their sleep is taken away, unless they cause <i>some </i>to fall.",
        "lv": "16 Jo tie neguļ, ja vien tie nav darījuši ļaunumu; un viņu miegs tiek atņemts, ja vien tie <i>kādam </i>neliek<i> </i>krist."
      },
      {
        "verse": 17,
        "en": "17For they eat the bread of wickedness, and drink the wine of violence.",
        "lv": "17 Jo tie ēd nelietības maizi un dzer vardarbības vīnu."
      },
      {
        "verse": 18,
        "en": "18But the path of the just <i>is </i>as the shining light, that shineth more and more unto the perfect day.",
        "lv": "18 Bet taisnā teka ir kā spīdoša gaisma, kas spīd vairāk un vairāk līdz pilnīgai dienai."
      },
      {
        "verse": 19,
        "en": "19The way of the wicked <i>is </i>as darkness: they know not at what they stumble.",
        "lv": "19 Nelietīgo ceļš <i>ir</i> kā tumsa: tie nezina pie kā tie klups."
      },
      {
        "verse": 20,
        "en": "20My son, attend to my words; incline thine ear unto my sayings.",
        "lv": "20 <p>Mans dēls, pievērs uzmanību maniem vārdiem; ieklausies manus vārdus."
      },
      {
        "verse": 21,
        "en": "21Let them not depart from thine eyes; keep them in the midst of thine heart.",
        "lv": "21 Lai tie neaiziet no tavām acīm; turi tos savas sirds vidū. "
      },
      {
        "verse": 22,
        "en": "22For they <i>are </i>life unto those that find them, and health to all their flesh.",
        "lv": "22 Jo tie <i>ir </i>dzīvība tiem, kas tos atrod, un veselība visai viņu miesai."
      },
      {
        "verse": 23,
        "en": "23Keep thy heart with all diligence; for out of it <i>are </i>the issues of life.",
        "lv": "23 <p>Sargā savu sirdi ar visu rūpību; jo no tās <i>ir </i>dzīvības iztekas."
      },
      {
        "verse": 24,
        "en": "24Put away from thee a froward mouth, and perverse lips put far from thee.",
        "lv": "24 Atstum no sevis patgalvīgu muti, un samaitātas lūpas liec tālu no sevis."
      },
      {
        "verse": 25,
        "en": "25Let thine eyes look right on, and let thine eyelids look straight before thee.",
        "lv": "25 Lai tavas acis skatās taisni uz priekšu, un tavi acu plaksti lūkojas taisni tavā priekšā."
      },
      {
        "verse": 26,
        "en": "26Ponder the path of thy feet, and let all thy ways be established.",
        "lv": "26 Apsver savu kāju teku, un lai visi tavi ceļi tiek nostiprināti."
      },
      {
        "verse": 27,
        "en": "27Turn not to the right hand nor to the left: remove thy foot from evil.",
        "lv": "27 Negriezies pa labo roku, ne pa kreiso: nocel savu kāju no ļauna."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1My son, attend unto my wisdom, <i>and </i>bow thine ear to my understanding:",
        "lv": "1 Mans dēls, pievērs uzmanību manai gudrībai <i>un </i>liec savu ausi pie manas saprašanas:"
      },
      {
        "verse": 2,
        "en": "2That thou mayest regard discretion, and <i>that </i>thy lips may keep knowledge.",
        "lv": "2 Lai tu vari uzskatīt apdomību, un <i>lai </i>tavas lūpas var sargāt atzīšanu."
      },
      {
        "verse": 3,
        "en": "3For the lips of a strange woman drop <i>as </i>an honeycomb, and her mouth <i>is </i>smoother than oil:",
        "lv": "3 <p>Jo svešas sievietes lūpas pil <i>kā </i>medus kāre, un viņas mute <i>ir </i>gludāka par eļļu:"
      },
      {
        "verse": 4,
        "en": "4But her end is bitter as wormwood, sharp as a twoedged sword.",
        "lv": "4 Bet viņas gals ir rūgts kā vērmeles, ass kā abpusgriezīgs zobens."
      },
      {
        "verse": 5,
        "en": "5Her feet go down to death; her steps take hold on hell.",
        "lv": "5 Viņas kājas noiet uz nāvi; viņas soļi satver elli."
      },
      {
        "verse": 6,
        "en": "6Lest thou shouldest ponder the path of life, her ways are moveable, <i>that </i>thou canst not know <i>them</i>.",
        "lv": "6 Lai tu neapsvērtu dzīvības teku, viņas ceļi ir kustīgi, <i>ka </i>tu <i>tos </i>nevari zināt."
      },
      {
        "verse": 7,
        "en": "7Hear me now therefore, O ye children, and depart not from the words of my mouth.",
        "lv": "7 Tad nu tāpēc klausieties mani, ak, bērni, un neaizejiet no manas mutes vārdiem."
      },
      {
        "verse": 8,
        "en": "8Remove thy way far from her, and come not nigh the door of her house:",
        "lv": "8 Nocel savu ceļu tālu no viņas un nenāc tuvu viņas nama durvīm:"
      },
      {
        "verse": 9,
        "en": "9Lest thou give thine honour unto others, and thy years unto the cruel:",
        "lv": "9 Lai tu nedod savu godu citiem un savus gadus cietsirdīgajiem:"
      },
      {
        "verse": 10,
        "en": "10Lest strangers be filled with thy wealth; and thy labours <i>be </i>in the house of a stranger;",
        "lv": "10 Lai svešinieki netiek pildīti ar tavu turību; un tavi pūliņi <i>nav </i>svešinieku namā;"
      },
      {
        "verse": 11,
        "en": "11And thou mourn at the last, when thy flesh and thy body are consumed,",
        "lv": "11 Un tu beigās nesēro, kad tava miesa un tavs ķermenis ir iznīcis,"
      },
      {
        "verse": 12,
        "en": "12And say, How have I hated instruction, and my heart despised reproof;",
        "lv": "12 Un nesaki, Kā es esmu ienīdis pamācību, un mana sirds nicinājusi rājienu;"
      },
      {
        "verse": 13,
        "en": "13And have not obeyed the voice of my teachers, nor inclined mine ear to them that instructed me!",
        "lv": "13 Un neesmu paklausījis savu skolotāju balsi, ne liecis savu ausi pie tiem, kas mani pamācīja!"
      },
      {
        "verse": 14,
        "en": "14I was almost in all evil in the midst of the congregation and assembly.",
        "lv": "14 Es biju gandrīz visā ļaunumā sanāksmes un sapulces vidū."
      },
      {
        "verse": 15,
        "en": "15Drink waters out of thine own cistern, and running waters out of thine own well.",
        "lv": "15 <p>Dzer ūdeņus no savas paša tvertnes, un tekošus ūdeņus no savas paša akas."
      },
      {
        "verse": 16,
        "en": "16Let thy fountains be dispersed abroad, <i>and </i>rivers of waters in the streets.",
        "lv": "16 Lai tavi avoti tiek izkliedēti apkārt <i>un</i> ūdens upes — ielās."
      },
      {
        "verse": 17,
        "en": "17Let them be only thine own, and not strangers' with thee.",
        "lv": "17 Lai tie ir tikai tavi un ne svešinieku līdz ar tevi."
      },
      {
        "verse": 18,
        "en": "18Let thy fountain be blessed: and rejoice with the wife of thy youth.",
        "lv": "18 Lai tavs avots ir svētīts: un priecājies ar savas jaunības sievu."
      },
      {
        "verse": 19,
        "en": "19<i>Let her be as</i> the loving hind and pleasant roe; let her breasts satisfy thee at all times; and be thou ravished always with her love.",
        "lv": "19 <i>Lai viņa ir kā</i> mīlīga briežu māte un patīkama stirna; lai viņas krūtis tevi apmierina visos laikos; un vienmēr sajūsminies ar viņas mīlestību."
      },
      {
        "verse": 20,
        "en": "20And why wilt thou, my son, be ravished with a strange woman, and embrace the bosom of a stranger?",
        "lv": "20 Un kāpēc tu, mans dēls, gribi sajūsmināties pie svešas sievietes un apskaut svešinieces azoti?"
      },
      {
        "verse": 21,
        "en": "21For the ways of man <i>are </i>before the eyes of the LORD, and he pondereth all his goings.",
        "lv": "21 Jo cilvēka ceļi <i>ir </i>tā KUNGA acu priekšā, un viņš apsver visas viņa gaitas."
      },
      {
        "verse": 22,
        "en": "22His own iniquities shall take the wicked himself, and he shall be holden with the cords of his sins.",
        "lv": "22 <p>Viņa paša nekrietnības paņems nelietīgo pašu, un viņš tiks turēts ar savu grēku auklām."
      },
      {
        "verse": 23,
        "en": "23He shall die without instruction; and in the greatness of his folly he shall go astray.",
        "lv": "23 Viņš mirs bez pamācības; un savas muļķības diženumā viņš nomaldīsies."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1My son, if thou be surety for thy friend, <i>if </i>thou hast stricken thy hand with a stranger,",
        "lv": "1 Mans dēls, ja tu esi galvotājs savam draugam, <i>ja </i>tu esi devis savu roku svešiniekam,"
      },
      {
        "verse": 2,
        "en": "2Thou art snared with the words of thy mouth, thou art taken with the words of thy mouth.",
        "lv": "2 Tu esi notverts slazdā ar sava mutes vārdiem, tu esi paņemts ar savas mutes vārdiem."
      },
      {
        "verse": 3,
        "en": "3Do this now, my son, and deliver thyself, when thou art come into the hand of thy friend; go, humble thyself, and make sure thy friend.",
        "lv": "3 Tad nu dari šo, mans dēls, un izpestī sevi, kad tu esi nācis sava drauga rokā; ej, pazemojies un skubini savu draugu."
      },
      {
        "verse": 4,
        "en": "4Give not sleep to thine eyes, nor slumber to thine eyelids.",
        "lv": "4 Nedod miegu savām acīm, ne snaudu saviem acu plakstiem."
      },
      {
        "verse": 5,
        "en": "5Deliver thyself as a roe from the hand of<i> the hunter</i>, and as a bird from the hand of the fowler.",
        "lv": "5 Izpestī sevi kā stirna no <i>mednieka </i>rokas, un kā putns no putnu ķērāja rokas."
      },
      {
        "verse": 6,
        "en": "6Go to the ant, thou sluggard; consider her ways, and be wise:",
        "lv": "6 <p>Ej pie skudras tu, slaist; ņem vērā viņas ceļus un esi gudrs:"
      },
      {
        "verse": 7,
        "en": "7Which having no guide, overseer, or ruler,",
        "lv": "7 Kas bez vadoņa, uzrauga vai valdnieka"
      },
      {
        "verse": 8,
        "en": "8Provideth her meat in the summer, <i>and </i>gathereth her food in the harvest.",
        "lv": "8 Sagādā savu barību vasarā <i>un </i>savāc savu ēdienu pļaujas laikā."
      },
      {
        "verse": 9,
        "en": "9How long wilt thou sleep, O sluggard? when wilt thou arise out of thy sleep?",
        "lv": "9 Cik ilgi tu gulēsi, ak, slaist? kad tu celsies no sava miega?"
      },
      {
        "verse": 10,
        "en": "10Yet a little sleep, a little slumber, a little folding of the hands to sleep:",
        "lv": "10 Vēl nedaudz miega, nedaudz snaudas, nedaudz roku salikšana miegā:"
      },
      {
        "verse": 11,
        "en": "11So shall thy poverty come as one that travelleth, and thy want as an armed man.",
        "lv": "11 Tā tava nabadzība nāks kā ceļinieks, un tavs trūkums kā apbruņots vīrs."
      },
      {
        "verse": 12,
        "en": "14Frowardness <i>is </i>in his heart, he deviseth mischief continually; he soweth discord.",
        "lv": "12 <p>Nepiedienīgs cilvēks, nelietīgs cilvēks staigā ar patgalvīgu muti."
      },
      {
        "verse": 13,
        "en": "12A naughty person, a wicked man, walketh with a froward mouth.",
        "lv": "13 Viņš miedz ar savām acīm, viņš runā ar savām kājām, viņš māca ar saviem pirkstiem;"
      },
      {
        "verse": 14,
        "en": "13He winketh with his eyes, he speaketh with his feet, he teacheth with his fingers;",
        "lv": "14 Patgalvība ir viņa sirdī, viņš pastāvīgi nodomā ļaunumu; viņš sēj nesaskaņas."
      },
      {
        "verse": 15,
        "en": "15Therefore shall his calamity come suddenly; suddenly shall he be broken without remedy.",
        "lv": "15 Tāpēc viņa nelaime nāks pēkšņi; pēkšņi viņš tiks salauzts bez dziedināšanas."
      },
      {
        "verse": 16,
        "en": "16These six <i>things </i>doth the LORD hate: yea, seven are an abomination unto him:",
        "lv": "16 <p>Šīs sešas <i>lietas </i>tas KUNGS ienīst, jā, septiņas viņam ir negantība."
      },
      {
        "verse": 17,
        "en": "17A proud look, a lying tongue, and hands that shed innocent blood,",
        "lv": "17 Lepns skatiens, melīga mēle un rokas, kas izlej nevainīgas asinis,"
      },
      {
        "verse": 18,
        "en": "18An heart that deviseth wicked imaginations, feet that be swift in running to mischief,",
        "lv": "18 Sirds, kas izdomā nelietīgas iztēles, kājas, kas ir žiglas skrienot uz ļaunumu,"
      },
      {
        "verse": 19,
        "en": "19A false witness <i>that </i>speaketh lies, and he that soweth discord among brethren.",
        "lv": "19 Nepatiess liecinieks, <i>kas</i> runā melus, un tas, kas sēj nesaskaņas starp brāļiem."
      },
      {
        "verse": 20,
        "en": "20My son, keep thy father's commandment, and forsake not the law of thy mother:",
        "lv": "20 Mans dēls, turi sava tēva pavēli un nepamet savas mātes likumu:"
      },
      {
        "verse": 21,
        "en": "21Bind them continually upon thine heart, <i>and </i>tie them about thy neck.",
        "lv": "21 Saisti tos pastāvīgi uz savas sirds, <i>un </i>sien tos ap savu kaklu."
      },
      {
        "verse": 22,
        "en": "22When thou goest, it shall lead thee; when thou sleepest, it shall keep thee; and <i>when </i>thou awakest, it shall talk with thee.",
        "lv": "22 Kad tu ej, tas tevi vadīs; kad tu guli, tas tevi sargās; un <i>kad </i>tu celies, tas ar tevi sarunāsies."
      },
      {
        "verse": 23,
        "en": "23For the commandment <i>is </i>a lamp; and the law <i>is </i>light; and reproofs of instruction <i>are </i>the way of life:",
        "lv": "23 Jo pavēle <i>ir </i>lukturis; un likums <i>ir </i>gaisma; un pamācības rājieni <i>ir </i>dzīvības ceļš:"
      },
      {
        "verse": 24,
        "en": "24To keep thee from the evil woman, from the flattery of the tongue of a strange woman.",
        "lv": "24 Sargāt tevi no ļaunas sievietes, no svešas sievietes mēles glaimiem."
      },
      {
        "verse": 25,
        "en": "25Lust not after her beauty in thine heart; neither let her take thee with her eyelids.",
        "lv": "25 <p>Neiekāro pēc viņas skaistuma savā sirdī; nedz ļauj tai tevi paņemt ar saviem acu plakstiem."
      },
      {
        "verse": 26,
        "en": "26For by means of a whorish woman a <i>man is brought </i>to a piece of bread: and the adulteress will hunt for the precious life.",
        "lv": "26 Jo caur maucīgu sievieti<i> cilvēks tiek novests </i>pie maizes gabala: un laulības pārkāpēja medīs pēc dārgās dzīvības."
      },
      {
        "verse": 27,
        "en": "27Can a man take fire in his bosom, and his clothes not be burned?",
        "lv": "27 Vai cilvēks var ņemt uguni savā azotē, un viņa apģērbs netiks sadedzināts?"
      },
      {
        "verse": 28,
        "en": "28Can one go upon hot coals, and his feet not be burned?",
        "lv": "28 Vai kāds var iet uz karstām oglēm, un viņa kājas neapdegs?"
      },
      {
        "verse": 29,
        "en": "29So he that goeth in to his neighbour's wife; whosoever toucheth her shall not be innocent.",
        "lv": "29 Tā tas, kas ieiet pie sava tuvākā sievas; kas vien to aizskar, nebūs nevainīgs."
      },
      {
        "verse": 30,
        "en": "30<i>Men</i> do not despise a thief, if he steal to satisfy his soul when he is hungry;",
        "lv": "30 <i>Cilvēki </i>nenicina zagli, ja viņš zog, lai apmierinātu savu dvēseli, kad viņš ir izsalcis;"
      },
      {
        "verse": 31,
        "en": "31But <i>if </i>he be found, he shall restore sevenfold; he shall give all the substance of his house.",
        "lv": "31 Bet, <i>ja </i>viņš tiks atrasts, viņš atjaunos septiņkārtīgi; viņš dos visu sava nama mantu."
      },
      {
        "verse": 32,
        "en": "32<i>But</i> whoso committeth adultery with a woman lacketh understanding: he <i>that </i>doeth it destroyeth his own soul.",
        "lv": "32 <i>Bet,</i> kas vien pārkāpj laulību ar sievieti,<i> [tam]</i> trūkst saprašanas: tas, <i>kas </i>to dara, iznīcina savu paša dvēseli."
      },
      {
        "verse": 33,
        "en": "33A wound and dishonour shall he get; and his reproach shall not be wiped away.",
        "lv": "33 Ievainojumu un negodu viņš iegūs; un viņa apsmiekls netiks aizslaucīts."
      },
      {
        "verse": 34,
        "en": "34For jealousy <i>is </i>the rage of a man: therefore he will not spare in the day of vengeance.",
        "lv": "34 Jo greizsirdība <i>ir </i>vīrieša niknums: tāpēc viņš netaupīs atriebības dienā."
      },
      {
        "verse": 35,
        "en": "35He will not regard any ransom; neither will he rest content, though thou givest many gifts.",
        "lv": "35 Viņš neuzskatīs nekādu izpirkuma maksu; nedz viņš būs ar mieru, kaut arī tu dotu daudz dāvanu."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1My son, keep my words, and lay up my commandments with thee.",
        "lv": "1 Mans dēls, turi manus vārdus un sakrāj manas pavēles pie sevis."
      },
      {
        "verse": 2,
        "en": "2Keep my commandments, and live; and my law as the apple of thine eye.",
        "lv": "2 Turi manas pavēles un dzīvo; un manu likumu kā savas acs ābolu."
      },
      {
        "verse": 3,
        "en": "3Bind them upon thy fingers, write them upon the table of thine heart.",
        "lv": "3 Sien tos uz saviem pirkstiem, raksti tos uz savas sirds plāksnes."
      },
      {
        "verse": 4,
        "en": "4Say unto wisdom, Thou <i>art </i>my sister; and call understanding <i>thy </i>kinswoman:",
        "lv": "4 Saki gudrībai, Tu <i>esi </i>mana māsa; un saprašanu sauc par <i>savu</i> radinieci:"
      },
      {
        "verse": 5,
        "en": "5That they may keep thee from the strange woman, from the stranger <i>which </i>flattereth with her words.",
        "lv": "5 Lai tās tevi var sargāt no svešas sievietes, no svešinieces, <i>kas </i>glaimo ar saviem vārdiem."
      },
      {
        "verse": 6,
        "en": "6For at the window of my house I looked through my casement,",
        "lv": "6 <p>Jo pa sava nama logu es lūkojos caur savu vērtni."
      },
      {
        "verse": 7,
        "en": "7And beheld among the simple ones, I discerned among the youths, a young man void of understanding,",
        "lv": "7 Un uzlūkoju starp vientiešiem, es izšķīru starp jauniešiem, jaunekli, <i>[kam]</i> trūkst saprašanas."
      },
      {
        "verse": 8,
        "en": "8Passing through the street near her corner; and he went the way to her house,",
        "lv": "8 Ejot pa ielu tuvu viņas stūrim; un viņš gāja ceļu uz viņas namu,"
      },
      {
        "verse": 9,
        "en": "9In the twilight, in the evening, in the black and dark night:",
        "lv": "9 Krēslā, vakarā, melnā un tumšā naktī:"
      },
      {
        "verse": 10,
        "en": "10And, behold, there met him a woman <i>with </i>the attire of an harlot, and subtil of heart.",
        "lv": "10 Un, lūk, tur viņu satika sieviete <i>ar </i>ielasmeitas ietērpu un sirds izveicību."
      },
      {
        "verse": 11,
        "en": "11(She <i>is </i>loud and stubborn; her feet abide not in her house:",
        "lv": "11 (Viņa <i>ir </i>skaļa un stūrgalvīga; viņas kājas nepaliek viņas namā:"
      },
      {
        "verse": 12,
        "en": "12Now <i>is she</i> without, now in the streets, and lieth in wait at every corner.)",
        "lv": "12 Nu <i>viņa ir</i> ārpusē, nu ielās un glūn ikvienā stūrī.)"
      },
      {
        "verse": 13,
        "en": "13So she caught him, and kissed him, <i>and </i>with an impudent face said unto him,",
        "lv": "13 Tā viņa to noķēra un to skūpstīja, <i>un </i>ar nekaunīgu seju viņam sacīja,"
      },
      {
        "verse": 14,
        "en": "14<i>I have</i> peace offerings with me; this day have I payed my vows.",
        "lv": "14 <i>Man ir</i> miera ziedojumi ar mani; šajā dienā es esmu maksājusi savus solījumus."
      },
      {
        "verse": 15,
        "en": "15Therefore came I forth to meet thee, diligently to seek thy face, and I have found thee.",
        "lv": "15 Tāpēc es iznācu tevi satikt, rūpīgi meklēt tavu seju, un es tevi esmu atradusi."
      },
      {
        "verse": 16,
        "en": "16I have decked my bed with coverings of tapestry, with carved <i>works</i>, with fine linen of Egypt.",
        "lv": "16 Es esmu izgreznojusi savu gultu ar gobelēna pārklājiem, ar izaustiem <i>darbiem</i>, ar smalku linu no Ēģiptes."
      },
      {
        "verse": 17,
        "en": "17I have perfumed my bed with myrrh, aloes, and cinnamon.",
        "lv": "17 Es esmu iesmaržinājusi savu gultu ar mirrēm, alveju un kanēli."
      },
      {
        "verse": 18,
        "en": "18Come, let us take our fill of love until the morning: let us solace ourselves with loves.",
        "lv": "18 Nāc, piepildīsim sevi ar mīlestību līdz rītam: mierināsimies ar mīlestībām."
      },
      {
        "verse": 19,
        "en": "19For the goodman <i>is </i>not at home, he is gone a long journey:",
        "lv": "19 Jo saimnieka nav mājās, viņš ir aizgājis garā ceļojumā:"
      },
      {
        "verse": 20,
        "en": "20He hath taken a bag of money with him, <i>and </i>will come home at the day appointed.",
        "lv": "20 Viņš ir ņēmis sev līdzi naudas maisu <i>un </i>nāks mājās noteiktā dienā."
      },
      {
        "verse": 21,
        "en": "21With her much fair speech she caused him to yield, with the flattering of her lips she forced him.",
        "lv": "21 Ar savu daudz daiļo runāšanu viņa tam lika padoties, ar savu lūpu glaimošana viņa to piespieda."
      },
      {
        "verse": 22,
        "en": "22He goeth after her straightway, as an ox goeth to the slaughter, or as a fool to the correction of the stocks;",
        "lv": "22 Viņš nekavējoties iet viņai pakaļ, kā vērsis iet uz kaušanu vai kā muļķis uz siekstu labošanu;"
      },
      {
        "verse": 23,
        "en": "23Till a dart strike through his liver; as a bird hasteth to the snare, and knoweth not that it <i>is </i>for his life.",
        "lv": "23 Iekams šautra triecas caur viņa aknām; kā putns steidzas uz slazdu un nezina, ka tas <i>ir </i>priekš<i> </i>viņa dzīvības. "
      },
      {
        "verse": 24,
        "en": "24Hearken unto me now therefore, O ye children, and attend to the words of my mouth.",
        "lv": "24 <p>Tāpēc nu, uzklausiet mani, ak, bērni, un pievērsiet uzmanību manas mutes vārdiem."
      },
      {
        "verse": 25,
        "en": "25Let not thine heart decline to her ways, go not astray in her paths.",
        "lv": "25 Lai tava sirds nenoliecas uz viņas ceļiem, nenomaldies viņas tekās."
      },
      {
        "verse": 26,
        "en": "26For she hath cast down many wounded: yea, many strong <i>men </i>have been slain by her.",
        "lv": "26 Jo viņa ir nometusi daudz ievainotus: jā, daudz stipriniekus viņa ir nokāvusi."
      },
      {
        "verse": 27,
        "en": "27Her house <i>is </i>the way to hell, going down to the chambers of death.",
        "lv": "27 Viņas nams <i>ir </i>ceļš uz elli, noiedams uz nāves kambariem."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Doth not wisdom cry? and understanding put forth her voice?",
        "lv": "1 Vai gudrība nesauc? un saprašana neizdod savu balsi?"
      },
      {
        "verse": 2,
        "en": "2She standeth in the top of high places, by the way in the places of the paths.",
        "lv": "2 Viņa stāv augsto vietu virsotnē, gar ceļu, teku vietās."
      },
      {
        "verse": 3,
        "en": "3She crieth at the gates, at the entry of the city, at the coming in at the doors.",
        "lv": "3 Viņa sauc pie vārtiem, pie pilsētas ieejas, pie ienākšanas pa durvīm."
      },
      {
        "verse": 4,
        "en": "4Unto you, O men, I call; and my voice <i>is </i>to the sons of man.",
        "lv": "4 Uz jums, ak, cilvēki, es saucu; un mana balss <i>ir </i>uz cilvēka dēliem."
      },
      {
        "verse": 5,
        "en": "5O ye simple, understand wisdom: and, ye fools, be ye of an understanding heart.",
        "lv": "5 Ak, jūs, vientiesīgie, saprotiet gudrību: un jūs, muļķi, esiet ar saprātīgu sirdi."
      },
      {
        "verse": 6,
        "en": "6Hear; for I will speak of excellent things; and the opening of my lips <i>shall</i> be right things.",
        "lv": "6 <p>Klausieties; jo es runāšu par teicamām lietām; un manu lūpu atvēršana <i>būs </i>pareizas lietas."
      },
      {
        "verse": 7,
        "en": "7For my mouth shall speak truth; and wickedness <i>is </i>an abomination to my lips.",
        "lv": "7 Jo mana mute runās patiesību; un nelietība <i>ir </i>negantība manām lūpām."
      },
      {
        "verse": 8,
        "en": "8All the words of my mouth <i>are</i> in righteousness; <i>there is </i>nothing froward or perverse in them.",
        "lv": "8 Visi manas mutes vārdi <i>ir </i>taisnībā; tajos <i>nav </i>nekā patgalvīga vai samaitāta."
      },
      {
        "verse": 9,
        "en": "9They <i>are </i>all plain to him that understandeth, and right to them that find knowledge.",
        "lv": "9 Tie visi <i>ir </i>skaidri tam, kas saprot, un pareizi tiem, kas atrod atzīšanu."
      },
      {
        "verse": 10,
        "en": "10Receive my instruction, and not silver; and knowledge rather than choice gold.",
        "lv": "10 <p>Pieņemiet manu pamācību un ne sudrabu; un atzīšanu labāk par izlasītu zeltu."
      },
      {
        "verse": 11,
        "en": "11For wisdom <i>is </i>better than rubies; and all the things that may be desired are not to be compared to it.",
        "lv": "11 Jo gudrība <i>ir</i> labāka par rubīniem; un viss, ko var vēlēties, nav ar to salīdzināms."
      },
      {
        "verse": 12,
        "en": "12I wisdom dwell with prudence, and find out knowledge of witty inventions.",
        "lv": "12 <p>Es, gudrība, mājoju ar apdomību un izmeklēju atjautīgu izdomu atzīšanu."
      },
      {
        "verse": 13,
        "en": "13The fear of the LORD <i>is </i>to hate evil: pride, and arrogancy, and the evil way, and the froward mouth, do I hate.",
        "lv": "13 Tā KUNGA bijāšana <i>ir </i>ienīst ļaunu: lepnumu un iedomību, un ļaunu ceļu, un patgalvīgu muti es ienīstu."
      },
      {
        "verse": 14,
        "en": "14Counsel <i>is </i>mine, and sound wisdom: I <i>am </i>understanding; I have strength.",
        "lv": "14 Padoms <i>ir </i>mans un veselīga gudrība: es <i>esmu </i>saprašana; man ir stiprums."
      },
      {
        "verse": 15,
        "en": "15By me kings reign, and princes decree justice.",
        "lv": "15 <p>Caur mani ķēniņi valda un prinči nolemj taisnīgumu."
      },
      {
        "verse": 16,
        "en": "16By me princes rule, and nobles, <i>even </i>all the judges of the earth.",
        "lv": "16 Caur mani valda prinči un dižciltīgie, <i>pat </i>visi zemes tiesneši."
      },
      {
        "verse": 17,
        "en": "17I love them that love me; and those that seek me early shall find me.",
        "lv": "17 Es mīlu tos, kas mīl mani; un tie, kas mani meklē agri, mani atradīs."
      },
      {
        "verse": 18,
        "en": "18Riches and honour <i>are </i>with me; <i>yea</i>, durable riches and righteousness.",
        "lv": "18 <p>Bagātība un gods <i>ir </i>ar mani; <i>jā</i>, ilgstoša bagātība un taisnība."
      },
      {
        "verse": 19,
        "en": "19My fruit <i>is </i>better than gold, yea, than fine gold; and my revenue than choice silver.",
        "lv": "19 Mans auglis <i>ir </i>labāks par zeltu, jā, par smalku zeltu; un mani ienākumi par izlasītu sudrabu."
      },
      {
        "verse": 20,
        "en": "20I lead in the way of righteousness, in the midst of the paths of judgment:",
        "lv": "20 Es vadu taisnības ceļā, tiesas teku vidū:"
      },
      {
        "verse": 21,
        "en": "21That I may cause those that love me to inherit substance; and I will fill their treasures.",
        "lv": "21 Lai es varu likt tiem, kas mani mīl, iemantot mantu; un es pildīšu viņu dārgumu glabātavas."
      },
      {
        "verse": 22,
        "en": "22The LORD possessed me in the beginning of his way, before his works of old.",
        "lv": "22 <p>Tam KUNGAM es piederēju no viņa ceļa iesākuma, pirms viņa senajiem darbiem."
      },
      {
        "verse": 23,
        "en": "23I was set up from everlasting, from the beginning, or ever the earth was.",
        "lv": "23 Es biju likta no mūžības, no iesākuma, vai <i>[pirms]</i> jel zeme bija."
      },
      {
        "verse": 24,
        "en": "24When <i>there were</i> no depths, I was brought forth; when<i> there were </i>no fountains abounding with water.",
        "lv": "24 Kad nebija dziļumu, es tiku dzemdēta; kad nebija avotu, pārpilnu ar ūdeni."
      },
      {
        "verse": 25,
        "en": "25Before the mountains were settled, before the hills was I brought forth:",
        "lv": "25 Pirms kalni tika nostiprināti, pirms pakalniem tiku es dzemdēta:"
      },
      {
        "verse": 26,
        "en": "26While as yet he had not made the earth, nor the fields, nor the highest part of the dust of the world.",
        "lv": "26 Kamēr viņš vēl nebija taisījis zemi, ne laukus, ne pasaules pīšļu augstāko daļu."
      },
      {
        "verse": 27,
        "en": "27When he prepared the heavens, I was there: when he set a compass upon the face of the depth:",
        "lv": "27 Kad viņš sagatavoja debesis, es biju tur: kad viņš loku lika uz dziļuma virsmas:"
      },
      {
        "verse": 28,
        "en": "28When he established the clouds above: when he strengthened the fountains of the deep:",
        "lv": "28 Kad viņš augšā nostiprināja mākoņus: kad viņš stiprināja dziļuma avotus:"
      },
      {
        "verse": 29,
        "en": "29When he gave to the sea his decree, that the waters should not pass his commandment: when he appointed the foundations of the earth:",
        "lv": "29 Kad viņš jūrai deva savu lēmumu, lai tās ūdeņi nepārkāptu viņa pavēli: kad viņš iecēla zemes pamatus:"
      },
      {
        "verse": 30,
        "en": "30Then I was by him, <i>as </i>one brought up <i>with him</i>: and I was daily <i>his </i>delight, rejoicing always before him;",
        "lv": "30 Tad es biju ar viņu; <i>kā </i>kāds uzaudzis <i>ar viņu</i>: un es ikdienas biju <i>viņa</i> prieks, vienmēr priecādamās viņa priekšā;"
      },
      {
        "verse": 31,
        "en": "31Rejoicing in the habitable part of his earth; and my delights <i>were </i>with the sons of men.",
        "lv": "31 Priecādamies viņa zemes apdzīvojamajā daļā; un mani prieki <i>bija </i>pie cilvēku dēliem."
      },
      {
        "verse": 32,
        "en": "32Now therefore hearken unto me, O ye children: for blessed <i>are they that</i> keep my ways.",
        "lv": "32 Tad nu tāpēc uzklausiet mani, ak, jūs, bērni: jo svētlaimīgi <i>ir tie, kas sa</i>rgā manus ceļus."
      },
      {
        "verse": 33,
        "en": "33Hear instruction, and be wise, and refuse it not.",
        "lv": "33 Klausieties pamācību un esiet gudri, un nenoraidiet to."
      },
      {
        "verse": 34,
        "en": "34Blessed <i>is </i>the man that heareth me, watching daily at my gates, waiting at the posts of my doors.",
        "lv": "34 Svētlaimīgs <i>ir </i>cilvēks, kas mani klausās, ikdienas vērodams pie maniem vārtiem, gaidīdams pie manu durvju stenderēm."
      },
      {
        "verse": 35,
        "en": "35For whoso findeth me findeth life, and shall obtain favour of the LORD.",
        "lv": "35 Jo kas vien atrod mani, atrod dzīvību un iegūs labvēlību no tā KUNGA."
      },
      {
        "verse": 36,
        "en": "36But he that sinneth against me wrongeth his own soul: all they that hate me love death.",
        "lv": "36 Bet tas, kas pret mani grēko, dara pāri savai paša dvēselei: visi tie, kas mani ienīst, mīl nāvi."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1Wisdom hath builded her house, she hath hewn out her seven pillars:",
        "lv": "1 Gudrība ir uzbūvējusi savu namu, viņa ir izcirtusi savus septiņus pīlārus:"
      },
      {
        "verse": 2,
        "en": "2She hath killed her beasts; she hath mingled her wine; she hath also furnished her table.",
        "lv": "2 Viņa ir nokāvusi savus zvērus; viņa ir jaukusi savu vīnu; viņa arī ir saklājusi savu galdu."
      },
      {
        "verse": 3,
        "en": "3She hath sent forth her maidens: she crieth upon the highest places of the city,",
        "lv": "3 Viņa ir izsūtījusi savas kalpones: viņa sauc uz pilsētas augstākajām vietām,"
      },
      {
        "verse": 4,
        "en": "4Whoso <i>is </i>simple, let him turn in hither: <i>as for </i>him that wanteth understanding, she saith to him,",
        "lv": "4 Kas vien <i>ir </i>vientiesīgs, lai viņš iegriežas šurp: <i>kas attiecas uz </i>to, kam trūkst saprašanas, tam viņa saka,"
      },
      {
        "verse": 5,
        "en": "5Come, eat of my bread, and drink of the wine <i>which </i>I have mingled.",
        "lv": "5 Nāc, ēd no manas maizes un dzer no vīna, <i>ko </i>es esmu jaukusi."
      },
      {
        "verse": 6,
        "en": "6Forsake the foolish, and live; and go in the way of understanding.",
        "lv": "6 Pamet muļķīgo un dzīvo; un ej saprašanas ceļā."
      },
      {
        "verse": 7,
        "en": "7He that reproveth a scorner getteth to himself shame: and he that rebuketh a wicked man <i>getteth </i>himself a blot.",
        "lv": "7 Tas, kas norāj nievātāju, sev iegūst kaunu: un tas, kas norāj nelietīgo, sev <i>iegūst </i>apkaunojumu."
      },
      {
        "verse": 8,
        "en": "8Reprove not a scorner, lest he hate thee: rebuke a wise man, and he will love thee.",
        "lv": "8 Nenorāj nievātāju, lai viņš tevi neienīst: norāj gudro, un viņš tevi mīlēs."
      },
      {
        "verse": 9,
        "en": "9Give <i>instruction</i> to a wise <i>man</i>, and he will be yet wiser: teach a just <i>man</i>, and he will increase in learning.",
        "lv": "9 Dod <i>pamācību </i>gudrajam, un viņš būs vēl gudrāks: māci taisno, un viņš pieaugs mācībā."
      },
      {
        "verse": 10,
        "en": "10The fear of the LORD <i>is </i>the beginning of wisdom: and the knowledge of the holy <i>is </i>understanding.",
        "lv": "10 Tā KUNGA bijāšana <i>ir </i>gudrības iesākums: un atzīšana par svēto <i>ir </i>saprašana."
      },
      {
        "verse": 11,
        "en": "11For by me thy days shall be multiplied, and the years of thy life shall be increased.",
        "lv": "11 Jo caur mani tavas dienas tiks vairotas, un tavas dzīvības gadi pieaugs."
      },
      {
        "verse": 12,
        "en": "12If thou be wise, thou shalt be wise for thyself: but <i>if </i>thou scornest, thou alone shalt bear <i>it</i>.",
        "lv": "12 Ja tu esi gudrs, tu būsi gudrs priekš sevis paša: bet, <i>ja </i>tu nievā, tu viens <i>to </i>nesīsi."
      },
      {
        "verse": 13,
        "en": "13A foolish woman <i>is </i>clamorous: <i>she is</i> simple, and knoweth nothing.",
        "lv": "13 <p>Muļķīga sieviete <i>ir</i> trokšņaina: <i>viņa ir</i> vientiesīga un neko nezina."
      },
      {
        "verse": 14,
        "en": "14For she sitteth at the door of her house, on a seat in the high places of the city,",
        "lv": "14 Jo viņa sēž pie sava nama durvīm, uz krēsla pilsētas augstās vietās,"
      },
      {
        "verse": 15,
        "en": "15To call passengers who go right on their ways:",
        "lv": "15 Saukt gājējus, kas iet taisni savos ceļos:"
      },
      {
        "verse": 16,
        "en": "16Whoso <i>is </i>simple, let him turn in hither: and <i>as for</i> him that wanteth understanding, she saith to him,",
        "lv": "16 Kas vien <i>ir </i>vientiesīgs, lai viņš iegriežas šurp: <i>kas attiecas uz</i> to, kam trūkst saprašanas, tam viņa saka,"
      },
      {
        "verse": 17,
        "en": "17Stolen waters are sweet, and bread <i>eaten </i>in secret is pleasant.",
        "lv": "17 Zagti ūdeņi ir saldi, un maize <i>ēsta</i> slepenībā ir patīkama."
      },
      {
        "verse": 18,
        "en": "18But he knoweth not that the dead <i>are </i>there; <i>and that</i> her guests <i>are </i>in the depths of hell.",
        "lv": "18 Bet viņš nezina, ka mirušie <i>ir</i> tur; <i>un ka</i> viņas viesi <i>ir</i> elles dziļumos."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1The proverbs of Solomon. A wise son maketh a glad father: but a foolish son <i>is </i>the heaviness of his mother.",
        "lv": "1 Salamana sakāmvārdi. Gudrs dēls ielīksmo tēvu: bet muļķīgs dēls <i>ir </i>savas mātes smagums."
      },
      {
        "verse": 2,
        "en": "2Treasures of wickedness profit nothing: but righteousness delivereth from death.",
        "lv": "2 <p>Nelietības dārgumi nedod labumu: bet taisnība izpestī no nāves."
      },
      {
        "verse": 3,
        "en": "3The LORD will not suffer the soul of the righteous to famish: but he casteth away the substance of the wicked.",
        "lv": "3 Tas KUNGS neļaus taisnā dvēselei ciest badu: bet viņš atmet nelietīgā mantu."
      },
      {
        "verse": 4,
        "en": "4He becometh poor that dealeth <i>with </i>a slack hand: but the hand of the diligent maketh rich.",
        "lv": "4 <p>Tas kļūst nabags, kas rīkojas <i>ar </i>slinku roku: bet centīgā roka dara bagātu."
      },
      {
        "verse": 5,
        "en": "5He that gathereth in summer <i>is</i> a wise son: <i>but </i>he that sleepeth in harvest <i>is </i>a son that causeth shame.",
        "lv": "5 Tas, kas savāc vasarā, <i>ir</i> gudrs dēls: <i>bet </i>tas, kas guļ pļaujas laikā, <i>ir </i>dēls, kas izraisa kaunu."
      },
      {
        "verse": 6,
        "en": "6Blessings <i>are </i>upon the head of the just: but violence covereth the mouth of the wicked.",
        "lv": "6 <p>Svētības <i>ir</i> uz taisnā galvas: bet vardarbība apsedz nelietīgā muti."
      },
      {
        "verse": 7,
        "en": "7The memory of the just <i>is </i>blessed: but the name of the wicked shall rot.",
        "lv": "7 Taisnā piemiņa <i>ir </i>svētīta: bet nelietīgā vārds sapūs."
      },
      {
        "verse": 8,
        "en": "8The wise in heart will receive commandments: but a prating fool shall fall.",
        "lv": "8 <p>Sirdī gudrais pieņems pavēles: bet tarkšķošs muļķis kritīs."
      },
      {
        "verse": 9,
        "en": "9He that walketh uprightly walketh surely: but he that perverteth his ways shall be known.",
        "lv": "9 <p>Tas, kas staigā taisnīgi, staigā droši: bet tas, kas samaitā savus ceļus, būs zināms."
      },
      {
        "verse": 10,
        "en": "10He that winketh with the eye causeth sorrow: but a prating fool shall fall.",
        "lv": "10 Tas, kas miedz ar aci, izraisa skumjas: bet tarkšķošs muļķis kritīs."
      },
      {
        "verse": 11,
        "en": "11The mouth of a righteous <i>man is </i>a well of life: but violence covereth the mouth of the wicked.",
        "lv": "11 <p>Taisnā mute <i>ir </i>dzīvības aka: bet vardarbība apsedz nelietīgā muti."
      },
      {
        "verse": 12,
        "en": "12Hatred stirreth up strifes: but love covereth all sins.",
        "lv": "12 <p>Naids pamodina strīdus: bet mīlestība apsedz visus grēkus."
      },
      {
        "verse": 13,
        "en": "13In the lips of him that hath understanding wisdom is found: but a rod <i>is </i>for the back of him that is void of understanding.",
        "lv": "13 <p>Tā lūpās, kam ir saprašana, tiek atrasta gudrība: bet rīkste <i>ir </i>priekš<i> </i>tā muguras, kam trūkst saprašanas."
      },
      {
        "verse": 14,
        "en": "14Wise <i>men </i>lay up knowledge: but the mouth of the foolish <i>is </i>near destruction.",
        "lv": "14 Gudrie sakrāj atzīšanu: bet muļķīgo mute <i>ir </i>tuvu iznīcībai."
      },
      {
        "verse": 15,
        "en": "15The rich man's wealth <i>is </i>his strong city: the destruction of the poor <i>is </i>their poverty.",
        "lv": "15 <p>Bagātā turība <i>ir </i>viņa stiprā pilsēta: nabago iznīcība <i>ir </i>viņu nabadzība."
      },
      {
        "verse": 16,
        "en": "16The labour of the righteous <i>tendeth </i>to life: the fruit of the wicked to sin.",
        "lv": "16 <p>Taisnā pūliņš <i>tiecas </i>uz dzīvību: nelietīgā auglis uz grēku."
      },
      {
        "verse": 17,
        "en": "17He <i>is in </i>the way of life that keepeth instruction: but he that refuseth reproof erreth.",
        "lv": "17 <p>Tas, kas tur pamācību, <i>ir</i> dzīvības ceļā: bet tas, kas noraida rājienu, maldās."
      },
      {
        "verse": 18,
        "en": "18He that hideth hatred <i>with </i>lying lips, and he that uttereth a slander, <i>is </i>a fool.",
        "lv": "18 <p>Tas, kas paslēpj naidu <i>ar </i>melīgām lūpām, un tas, kas izteic neslavu, ir muļķis."
      },
      {
        "verse": 19,
        "en": "19In the multitude of words there wanteth not sin: but he that refraineth his lips <i>is </i>wise.",
        "lv": "19 Vārdu pulkā netrūkst grēka: bet tas, kas apvalda savas lūpas, <i>ir gudrs</i>."
      },
      {
        "verse": 20,
        "en": "20The tongue of the just <i>is as </i>choice silver: the heart of the wicked <i>is </i>little worth.",
        "lv": "20 Taisnā mēle <i>ir kā </i>izraudzīts sudrabs: nelietīgā sirds ir mazvērtīga."
      },
      {
        "verse": 21,
        "en": "21The lips of the righteous feed many: but fools die for want of wisdom.",
        "lv": "21 Taisnā lūpas pabaro daudzus: bet muļķi mirst gudrības trūkuma dēļ."
      },
      {
        "verse": 22,
        "en": "22The blessing of the LORD, it maketh rich, and he addeth no sorrow with it.",
        "lv": "22 <p>Tā KUNGA svētība — tā dara bagātu un viņš tai nepieliek noskumšanu."
      },
      {
        "verse": 23,
        "en": "23<i>It is</i> as sport to a fool to do mischief: but a man of understanding hath wisdom.",
        "lv": "23 <p>Muļķim <i>ir </i>rotaļa darīt ļaunu: bet saprātīgajam ir gudrība."
      },
      {
        "verse": 24,
        "en": "24The fear of the wicked, it shall come upon him: but the desire of the righteous shall be granted.",
        "lv": "24 <p>Nelietīgā bailes — tās nāks uz viņu: bet taisnā vēlme tiks dāvāta."
      },
      {
        "verse": 25,
        "en": "25As the whirlwind passeth, so <i>is </i>the wicked no <i>more</i>: but the righteous <i>is </i>an everlasting foundation.",
        "lv": "25 Tā kā viesulis paiet, tā nelietīgā <i>vairs</i> nav: bet taisnais <i>ir </i>mūžīgs pamats."
      },
      {
        "verse": 26,
        "en": "26As vinegar to the teeth, and as smoke to the eyes, so <i>is </i>the sluggard to them that send him.",
        "lv": "26 <p>Kā etiķis zobiem un kā dūmi acīm, tā <i>ir </i>slaists tiem, kas viņu sūta."
      },
      {
        "verse": 27,
        "en": "27The fear of the LORD prolongeth days: but the years of the wicked shall be shortened.",
        "lv": "27 <p>Tā KUNGA bijāšana pagarina dienas: bet nelietīgā gadi tiks saīsināti."
      },
      {
        "verse": 28,
        "en": "28The hope of the righteous <i>shall be</i> gladness: but the expectation of the wicked shall perish.",
        "lv": "28 <p>Taisnā cerība <i>būs </i>līksmība: bet nelietīgā gaidas ies bojā."
      },
      {
        "verse": 29,
        "en": "29The way of the LORD <i>is </i>strength to the upright: but destruction<i> shall be</i> to the workers of iniquity.",
        "lv": "29 <p>Tā KUNGA ceļš <i>ir </i>stiprums taisnīgajiem: bet iznīcība <i>būs </i>nekrietnības strādātājiem."
      },
      {
        "verse": 30,
        "en": "30The righteous shall never be removed: but the wicked shall not inhabit the earth.",
        "lv": "30 Taisnais nekad netiks nocelts: bet nelietīgais neapdzīvos zemi."
      },
      {
        "verse": 31,
        "en": "31The mouth of the just bringeth forth wisdom: but the froward tongue shall be cut out.",
        "lv": "31 Taisnā mute izdod gudrību: bet patgalvīgā mēle tiks izgriezta."
      },
      {
        "verse": 32,
        "en": "32The lips of the righteous know what is acceptable: but the mouth of the wicked <i>speaketh </i>frowardness.",
        "lv": "32 Taisnā lūpas zina, kas ir pieņemams: bet nelietīgā mute <i>runā </i>patgalvību."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1A false balance <i>is </i>abomination to the LORD: but a just weight <i>is </i>his delight.",
        "lv": "1 Nepatiesi svaru kausi <i>ir</i> negantība tam KUNGAM: bet taisni svari <i>ir</i> viņa prieks."
      },
      {
        "verse": 2,
        "en": "2When pride cometh, then cometh shame: but with the lowly <i>is </i>wisdom.",
        "lv": "2 <p>Kad nāk lepnums, tad nāk kauns: bet pie zemajiem <i>ir </i>gudrība."
      },
      {
        "verse": 3,
        "en": "3The integrity of the upright shall guide them: but the perverseness of transgressors shall destroy them.",
        "lv": "3 <p>Taisnīgo pilnīgums tos vadīs: bet pārkāpēju samaitātība tos iznīcinās."
      },
      {
        "verse": 4,
        "en": "4Riches profit not in the day of wrath: but righteousness delivereth from death.",
        "lv": "4 <p>Bagātība nedod labumu bardzības dienā: bet taisnība izpestī no nāves."
      },
      {
        "verse": 5,
        "en": "5The righteousness of the perfect shall direct his way: but the wicked shall fall by his own wickedness.",
        "lv": "5 Pilnīgā taisnība virzīs viņa ceļu: bet nelietīgais kritīs caur savu paša nelietību."
      },
      {
        "verse": 6,
        "en": "6The righteousness of the upright shall deliver them: but transgressors shall be taken in <i>their own</i> naughtiness.",
        "lv": "6 Taisnīgo taisnība viņus izpestīs: bet pārkāpēji tiks saņemti<i> viņu pašu</i> nepiedienībā."
      },
      {
        "verse": 7,
        "en": "7When a wicked man dieth, his expectation shall perish: and the hope of unjust men perisheth.",
        "lv": "7 <p>Kad nelietīgais mirst, viņa gaidas ies bojā: un netaisnā cilvēka cerība iet bojā."
      },
      {
        "verse": 8,
        "en": "8The righteous is delivered out of trouble, and the wicked cometh in his stead.",
        "lv": "8 Taisnais tiek izpestīts no bēdām, un nelietīgais nāk viņa vietā."
      },
      {
        "verse": 9,
        "en": "9An hypocrite with <i>his </i>mouth destroyeth his neighbour: but through knowledge shall the just be delivered.",
        "lv": "9 <p>Liekulis ar <i>savu </i>muti iznīcina savu tuvāko: bet caur atzīšanu taisnais tiks izpestīts."
      },
      {
        "verse": 10,
        "en": "10When it goeth well with the righteous, the city rejoiceth: and when the wicked perish, <i>there is</i> shouting.",
        "lv": "10 <p>Kad taisnajiem iet labi, pilsēta priecājas: un, kad nelietīgie iet bojā, <i>ir </i>kliegšana."
      },
      {
        "verse": 11,
        "en": "11By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked.",
        "lv": "11 Caur taisnīgā svētību pilsēta tiek paaugstināta: bet tā tiek apgāzta caur nelietīgā muti."
      },
      {
        "verse": 12,
        "en": "12He that is void of wisdom despiseth his neighbour: but a man of understanding holdeth his peace.",
        "lv": "12 <p>Tas, kam trūkst gudrības, nicina savu tuvāko: bet saprātīgais cieš klusu."
      },
      {
        "verse": 13,
        "en": "13A talebearer revealeth secrets: but he that is of a faithful spirit concealeth the matter.",
        "lv": "13 <p>Tenkotājs atklāj noslēpumus: bet tas, kas ir ar uzticamu garu, noklusē lietu."
      },
      {
        "verse": 14,
        "en": "14Where no counsel <i>is</i>, the people fall: but in the multitude of counsellors <i>there is </i>safety.",
        "lv": "14 <p>Kur nav padoma, ļaudis krīt: bet padomdevēju pūlī <i>ir </i>drošība."
      },
      {
        "verse": 15,
        "en": "15He that is surety for a stranger shall smart <i>for it</i>: and he that hateth suretiship is sure.",
        "lv": "15 <p>Tas, kas ir galvotājs priekš svešinieka, <i>par to </i>cietīs: un tas, kas ienīst galvošanu, ir drošs."
      },
      {
        "verse": 16,
        "en": "16A gracious woman retaineth honour: and strong <i>men </i>retain riches.",
        "lv": "16 Žēlastīga sieviete patur godu: un stiprinieki patur bagātību."
      },
      {
        "verse": 17,
        "en": "17The merciful man doeth good to his own soul: but<i> he that is</i> cruel troubleth his own flesh.",
        "lv": "17 Žēlsirdīgais dara labu savai paša dvēselei: bet <i>tas, kas ir</i> cietsirdīgs, iztrūcina savu paša miesu."
      },
      {
        "verse": 18,
        "en": "18The wicked worketh a deceitful work: but to him that soweth righteousness <i>shall be</i> a sure reward.",
        "lv": "18 <p>Nelietīgais strādā blēdīgu darbu: bet tam, kas sēj taisnību, <i>būs</i> drošs atalgojums."
      },
      {
        "verse": 19,
        "en": "19As righteousness <i>tendeth </i>to life: so he that pursueth evil <i>pursueth it</i> to his own death.",
        "lv": "19 Kā taisnība <i>tiecas</i> uz dzīvību: tā tas, kas dzenas pēc ļauna,<i> dzenas</i> uz savu paša nāvi."
      },
      {
        "verse": 20,
        "en": "20They that are of a froward heart <i>are </i>abomination to the LORD: but<i> such as are</i> upright in <i>their </i>way <i>are </i>his delight.",
        "lv": "20 Tie, kas ir ar patgalvīgu sirdi, <i>ir </i>negantība tam KUNGAM: bet, <i>kas ir </i>taisnīgi <i>savā </i>ceļā, <i>ir </i>viņa prieks."
      },
      {
        "verse": 21,
        "en": "21<i>Though</i> hand <i>join </i>in hand, the wicked shall not be unpunished: but the seed of the righteous shall be delivered.",
        "lv": "21 <i>Kaut </i>roku <i>liek </i>rokā, nelietīgais nebūs nesodīts: bet taisnā sēkla tiks izpestīta."
      },
      {
        "verse": 22,
        "en": "22As a jewel of gold in a swine's snout, <i>so is</i> a fair woman which is without discretion.",
        "lv": "22 <p>Kā zelta dārglieta cūkas purnā, <i>tā ir</i> glīta sieviete, kas ir bez apdomības."
      },
      {
        "verse": 23,
        "en": "23The desire of the righteous <i>is </i>only good: <i>but </i>the expectation of the wicked <i>is </i>wrath.",
        "lv": "23 <p>Taisnā vēlme <i>ir </i>tikai laba: <i>bet </i>nelietīgā gaidas <i>ir </i>bardzība."
      },
      {
        "verse": 24,
        "en": "24There is that scattereth, and yet increaseth; and <i>there is</i> that withholdeth more than is meet, but <i>it tendeth </i>to poverty.",
        "lv": "24 Ir kas izkaisa un tomēr pieaug; un <i>ir </i>kas aiztur vairāk nekā pienākas, bet <i>tiecas </i>uz nabadzību."
      },
      {
        "verse": 25,
        "en": "25 The liberal soul shall be made fat: and he that watereth shall be watered also himself.",
        "lv": "25 <p>Devīga dvēsele tiks darīta trekna: un tas, kas slacina, arī pats tiks slacināts."
      },
      {
        "verse": 26,
        "en": "26He that withholdeth corn, the people shall curse him: but blessing<i> shall be</i> upon the head of him that selleth <i>it</i>.",
        "lv": "26 To, kas aiztur labību, ļaudis viņu lādēs: bet svētība <i>būs </i>uz tā galvas, kas <i>to </i>pārdod."
      },
      {
        "verse": 27,
        "en": "27He that diligently seeketh good procureth favour: but he that seeketh mischief, it shall come unto him.",
        "lv": "27 <p>Tas, kas centīgi meklē labu, iegūst labvēlību: bet tam, kas meklē ļaunumu, tas nāks uz viņu."
      },
      {
        "verse": 28,
        "en": "28He that trusteth in his riches shall fall: but the righteous shall flourish as a branch.",
        "lv": "28 <p>Tas, kas paļaujas uz savu bagātību, kritīs: bet taisnais plauks kā zars."
      },
      {
        "verse": 29,
        "en": "29He that troubleth his own house shall inherit the wind: and the fool <i>shall be </i>servant to the wise of heart.",
        "lv": "29 Tas, kas iztrūcina savu paša namu, iemantos vēju: un muļķis <i>būs </i>kalps sirds gudrajam."
      },
      {
        "verse": 30,
        "en": "30The fruit of the righteous <i>is </i>a tree of life; and he that winneth souls <i>is </i>wise.",
        "lv": "30 <p>Taisnā auglis <i>ir </i>dzīvības koks; un tas, kas iegūst dvēseles, <i>ir </i>gudrs."
      },
      {
        "verse": 31,
        "en": "31Behold, the righteous shall be recompensed in the earth: much more the wicked and the sinner.",
        "lv": "31 Lūk, taisnajam tiks atmaksāts zemē: daudz vairāk nelietīgajam un grēciniekam."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1Whoso loveth instruction loveth knowledge: but he that hateth reproof <i>is </i>brutish.",
        "lv": "1 Kas vien mīl pamācību, mīl atzīšanu: bet tas, kas ienīst rājienu, <i>ir </i>ģeķīgs."
      },
      {
        "verse": 2,
        "en": "2A good <i>man </i>obtaineth favour of the LORD: but a man of wicked devices will he condemn.",
        "lv": "2 <p>Labs <i>cilvēks</i> iegūst tā KUNGA labvēlību: bet cilvēku ar nelietīgiem nodomiem viņš nosodīs."
      },
      {
        "verse": 3,
        "en": "3A man shall not be established by wickedness: but the root of the righteous shall not be moved.",
        "lv": "3 Cilvēks netiks nostiprināts caur nelietību: bet taisnā sakne netiks kustināta."
      },
      {
        "verse": 4,
        "en": "4A virtuous woman <i>is </i>a crown to her husband: but she that maketh ashamed <i>is</i> as rottenness in his bones.",
        "lv": "4 <p>Tikumīga sieviete <i>ir </i>kronis savam vīram: bet tā, kas apkauno, <i>ir </i>kā puvums viņa kaulos."
      },
      {
        "verse": 5,
        "en": "5The thoughts of the righteous <i>are </i>right: <i>but </i>the counsels of the wicked <i>are </i>deceit.",
        "lv": "5 <p>Taisno domas <i>ir </i>pareizas: <i>bet </i>nelietīgo padomi <i>ir </i>viltība."
      },
      {
        "verse": 6,
        "en": "6The words of the wicked <i>are </i>to lie in wait for blood: but the mouth of the upright shall deliver them.",
        "lv": "6 Nelietīgo vārdi <i>ir</i> glūnēt pēc asinīm: bet taisnīgo mute tos izpestīs."
      },
      {
        "verse": 7,
        "en": "7The wicked are overthrown, and <i>are </i>not: but the house of the righteous shall stand.",
        "lv": "7 Nelietīgie tiek apgāzti un nav: bet taisno nams pastāvēs."
      },
      {
        "verse": 8,
        "en": "8A man shall be commended according to his wisdom: but he that is of a perverse heart shall be despised.",
        "lv": "8 <p>Cilvēks tiks uzteikts pēc viņa gudrības: bet tas, kas ir sirdī samaitāts, tiks nicināts."
      },
      {
        "verse": 9,
        "en": "9<i>He that is</i> despised, and hath a servant, <i>is </i>better than he that honoureth himself, and lacketh bread.",
        "lv": "9 <i>Tas, kas ir </i>nicināts un<i> [kam]</i> ir kalps, <i>ir </i>labāks par to, kas sevi godā un <i>[kam]</i> trūkst maizes."
      },
      {
        "verse": 10,
        "en": "10A righteous <i>man </i>regardeth the life of his beast: but the tender mercies of the wicked <i>are </i>cruel.",
        "lv": "10 <p>Taisnais uzskata sava zvēra dzīvību: bet nelietīgā maigās žēlsirdības <i>ir </i>cietsirdīgas."
      },
      {
        "verse": 11,
        "en": "11He that tilleth his land shall be satisfied with bread: but he that followeth vain <i>persons is</i> void of understanding.",
        "lv": "11 <p>Tas, kas apstrādā savu zemi, būs apmierināts ar maizi: bet tam, kas seko veltīgiem <i>cilvēkiem</i>, trūkst saprašanas."
      },
      {
        "verse": 12,
        "en": "12The wicked desireth the net of evil <i>men</i>: but the root of the righteous yieldeth <i>fruit</i>.",
        "lv": "12 <p>Nelietīgie vēlas ļauno <i>cilvēku</i> tīklu: bet taisno sakne nes <i>augli</i>."
      },
      {
        "verse": 13,
        "en": "13The wicked is snared by the transgression of <i>his </i>lips: but the just shall come out of trouble.",
        "lv": "13 Nelietīgais tiek notverts slazdā caur <i>savu </i>lūpu pārkāpumu: bet taisnais iznāks no bēdām."
      },
      {
        "verse": 14,
        "en": "14A man shall be satisfied with good by the fruit of <i>his </i>mouth: and the recompence of a man's hands shall be rendered unto him.",
        "lv": "14 Cilvēks tiks apmierināts ar labu caur <i>savas </i>mutes augli: un atmaksa no cilvēka rokām viņam tiks atmaksāta."
      },
      {
        "verse": 15,
        "en": "15The way of a fool <i>is </i>right in his own eyes: but he that hearkeneth unto counsel <i>is </i>wise.",
        "lv": "15 <p>Muļķa ceļš <i>ir </i>pareizs viņa paša acīs: bet tas, kas uzklausa padomu, <i>ir </i>gudrs."
      },
      {
        "verse": 16,
        "en": "16A fool's wrath is presently known: but a prudent <i>man </i>covereth shame.",
        "lv": "16 Muļķa bardzība tūdaļ ir zināma: bet prātīgais apsedz kaunu."
      },
      {
        "verse": 17,
        "en": "17<i>He that</i> speaketh truth sheweth forth righteousness: but a false witness deceit.",
        "lv": "17 <p><i>Tas, kas</i> runā patiesību, pavēsta taisnību: bet nepatiess liecinieks — viltību."
      },
      {
        "verse": 18,
        "en": "18There is that speaketh like the piercings of a sword: but the tongue of the wise <i>is </i>health.",
        "lv": "18 Ir kas runā kā zobena dūrieni: bet gudrā mēle <i>ir </i>veselība."
      },
      {
        "verse": 19,
        "en": "19The lip of truth shall be established for ever: but a lying tongue <i>is </i>but for a moment.",
        "lv": "19 Patiesības lūpa tiks nostiprināta mūžīgi: bet melīga mēle <i>ir </i>tikai uz brīdi."
      },
      {
        "verse": 20,
        "en": "20Deceit <i>is </i>in the heart of them that imagine evil: but to the counsellors of peace <i>is </i>joy.",
        "lv": "20 Viltība <i>ir </i>to sirdī, kas iztēlojas ļaunu: bet miera padomdevējiem <i>ir </i>prieks."
      },
      {
        "verse": 21,
        "en": "21There shall no evil happen to the just: but the wicked shall be filled with mischief.",
        "lv": "21 <p>Nekāds ļaunums nenotiks taisnajiem: bet nelietīgie tiks pildīti ar ļaunumu."
      },
      {
        "verse": 22,
        "en": "22Lying lips <i>are </i>abomination to the LORD: but they that deal truly <i>are </i>his delight.",
        "lv": "22 <p>Melīgas lūpas <i>ir </i>negantība<i> </i>tam KUNGAM: bet tie, kas rīkojas patiesi, <i>ir </i>viņa prieks."
      },
      {
        "verse": 23,
        "en": "23A prudent man concealeth knowledge: but the heart of fools proclaimeth foolishness.",
        "lv": "23 <p>Prātīgais noslēpj atzīšanu: bet muļķu sirds pasludina muļķību."
      },
      {
        "verse": 24,
        "en": "24The hand of the diligent shall bear rule: but the slothful shall be under tribute.",
        "lv": "24 <p>Centīgā roka valdīs: bet slinkais būs zem nodevām."
      },
      {
        "verse": 25,
        "en": "25Heaviness in the heart of man maketh it stoop: but a good word maketh it glad.",
        "lv": "25 <p>Smagums cilvēka sirdī liek tam saliekties: bet labs vārds to ielīksmo."
      },
      {
        "verse": 26,
        "en": "26The righteous <i>is </i>more excellent than his neighbour: but the way of the wicked seduceth them.",
        "lv": "26 <p>Taisnais <i>ir </i>teicamāks par savu tuvāko: bet nelietīgo ceļš tos maldina."
      },
      {
        "verse": 27,
        "en": "27The slothful <i>man </i>roasteth not that which he took in hunting: but the substance of a diligent man <i>is </i>precious.",
        "lv": "27 <p>Slinkais necep to, ko viņš ņēma medībās: bet centīgā manta <i>ir </i>dārga."
      },
      {
        "verse": 28,
        "en": "28In the way of righteousness <i>is </i>life; and <i>in </i>the pathway<i> thereof there is </i>no death.",
        "lv": "28 <p>Taisnības ceļā <i>ir </i>dzīvība; un tās takā nav nāves."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1A wise son <i>heareth </i>his father's instruction: but a scorner heareth not rebuke.",
        "lv": "1 Gudrs dēls <i>dzird </i>sava tēva pamācību: bet nievātājs nedzird norāšanu."
      },
      {
        "verse": 2,
        "en": "2A man shall eat good by the fruit of <i>his </i>mouth: but the soul of the transgressors <i>shall eat</i> violence.",
        "lv": "2 <p>Cilvēks ēdīs labu caur <i>savas </i>mutes augli: bet pārkāpēju dvēsele <i>ēdīs </i>vardarbību."
      },
      {
        "verse": 3,
        "en": "3He that keepeth his mouth keepeth his life: <i>but </i>he that openeth wide his lips shall have destruction.",
        "lv": "3 Tas, kas sargā savu muti, sargā savu dzīvību: <i>bet </i>tam, kas plati atver savas lūpas, būs iznīcība."
      },
      {
        "verse": 4,
        "en": "4The soul of the sluggard desireth, and <i>hath </i>nothing: but the soul of the diligent shall be made fat.",
        "lv": "4 Slaista dvēsele vēlas un <i>[tai] </i>nekā nav: bet centīgā dvēsele tiks darīta trekna."
      },
      {
        "verse": 5,
        "en": "5A righteous <i>man </i>hateth lying: but a wicked <i>man </i>is loathsome, and cometh to shame.",
        "lv": "5 <p>Taisnais ienīst melošanu: bet nelietīgais ir riebīgs un nāk kaunā."
      },
      {
        "verse": 6,
        "en": "6Righteousness keepeth <i>him that is</i> upright in the way: but wickedness overthroweth the sinner.",
        "lv": "6 Taisnība sargā <i>to, kas ir</i> ceļā taisnīgs: bet nelietība apgāž grēcinieku."
      },
      {
        "verse": 7,
        "en": "7There is that maketh himself rich, yet <i>hath </i>nothing:<i> there is</i> that maketh himself poor, yet <i>hath </i>great riches.",
        "lv": "7 <p>Ir, kas sevi pataisa bagātu, tomēr <i>[viņam] </i>nekā <i>nav</i>: ir, kas sevi pataisa nabagu, tomēr <i>[viņam] ir </i>lielas bagātības."
      },
      {
        "verse": 8,
        "en": "8The ransom of a man's life <i>are </i>his riches: but the poor heareth not rebuke.",
        "lv": "8 Cilvēka dzīvības izpirkuma maksa <i>ir </i>viņa bagātība: bet nabags nedzird norāšanu."
      },
      {
        "verse": 9,
        "en": "9The light of the righteous rejoiceth: but the lamp of the wicked shall be put out.",
        "lv": "9 <p>Taisno gaisma priecājas: bet nelietīgo lukturis tiks izdzēsts."
      },
      {
        "verse": 10,
        "en": "10Only by pride cometh contention: but with the well advised <i>is </i>wisdom.",
        "lv": "10 <p>Tikai caur lepnumu nāk nesaskaņas: bet pie laba padoma<i> [guvušajiem]</i> <i>ir </i>gudrība."
      },
      {
        "verse": 11,
        "en": "11Wealth <i>gotten </i>by vanity shall be diminished: but he that gathereth by labour shall increase.",
        "lv": "11 <p>Turība, <i>iegūta </i>caur nelietību, ies mazumā: bet tas, kas savāc caur pūliņu, pieaugs."
      },
      {
        "verse": 12,
        "en": "12Hope deferred maketh the heart sick: but <i>when </i>the desire cometh,<i> it is </i>a tree of life.",
        "lv": "12 <p>Atlikta cerība sirdi dara neveselu: bet, <i>kad </i>nāk vēlme, <i>tas ir</i> dzīvības koks."
      },
      {
        "verse": 13,
        "en": "13Whoso despiseth the word shall be destroyed: but he that feareth the commandment shall be rewarded.",
        "lv": "13 <p>Kas vien nicina vārdu, tiks iznīcināts: bet tas, kas bīstas pavēli, tiks atalgots."
      },
      {
        "verse": 14,
        "en": "14The law of the wise <i>is </i>a fountain of life, to depart from the snares of death.",
        "lv": "14 <p>Gudro likums <i>ir </i>dzīvības avots, aiziet no nāves slazdiem."
      },
      {
        "verse": 15,
        "en": "15Good understanding giveth favour: but the way of transgressors <i>is</i> hard.",
        "lv": "15 <p>Laba saprašana dod labvēlību: bet pārkāpēju ceļš <i>ir </i>grūts."
      },
      {
        "verse": 16,
        "en": "16Every prudent <i>man </i>dealeth with knowledge: but a fool layeth open <i>his </i>folly.",
        "lv": "16 <p>Ikviens prātīgais<i> </i>rīkojas ar atzīšanu: bet muļķis nodod atklātībā <i>savu </i>muļķību."
      },
      {
        "verse": 17,
        "en": "17A wicked messenger falleth into mischief: but a faithful ambassador <i>is </i>health.",
        "lv": "17 <p>Nelietīgs vēstnesis krīt ļaunumā: bet uzticams vēstnieks <i>ir </i>veselība."
      },
      {
        "verse": 18,
        "en": "18Poverty and shame<i> shall be </i>to him that refuseth instruction: but he that regardeth reproof shall be honoured.",
        "lv": "18 <p>Nabadzība un kauns <i>būs </i>tam, kas noraida pamācību: bet tas, kas uzskata rājienu, tiks godāts."
      },
      {
        "verse": 19,
        "en": "19The desire accomplished is sweet to the soul: but <i>it is</i> abomination to fools to depart from evil.",
        "lv": "19 <p>Piepildīta vēlme ir salda dvēselei: bet<i> tā ir</i> negantība muļķiem aiziet no ļauna."
      },
      {
        "verse": 20,
        "en": "20He that walketh with wise <i>men </i>shall be wise: but a companion of fools shall be destroyed.",
        "lv": "20 <p>Tas, kas staigā ar gudrajiem, būs gudrs: bet muļķu biedrs tiks iznīcināts."
      },
      {
        "verse": 21,
        "en": "21Evil pursueth sinners: but to the righteous good shall be repayed.",
        "lv": "21 <p>Ļaunums vajā grēciniekus: bet taisnajiem labs tiks atmaksāts."
      },
      {
        "verse": 22,
        "en": "22A good <i>man </i>leaveth an inheritance to his children's children: and the wealth of the sinner <i>is </i>laid up for the just.",
        "lv": "22 Labais atstāj mantojumu saviem bērnu bērniem: un grēcinieka turība <i>tiek </i>sakrāta taisnajam."
      },
      {
        "verse": 23,
        "en": "23Much food <i>is in </i>the tillage of the poor: but there is<i> that is</i> destroyed for want of judgment.",
        "lv": "23 <p>Daudz ēdiena <i>ir </i>nabagā arumā: bet ir,<i> kas tiek</i> iznīcināts tiesas trūkuma dēļ."
      },
      {
        "verse": 24,
        "en": "24He that spareth his rod hateth his son: but he that loveth him chasteneth him betimes.",
        "lv": "24 <p>Tas, kas taupa savu rīksti, ienīst savu dēlu: bet tas, kas viņu mīl, to laikus pārmāca. "
      },
      {
        "verse": 25,
        "en": "25The righteous eateth to the satisfying of his soul: but the belly of the wicked shall want.",
        "lv": "25 <p>Taisnais ēd savas dvēseles apmierināšanai: bet nelietīgā vēderam trūks."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1Every wise woman buildeth her house: but the foolish plucketh it down with her hands.",
        "lv": "1 Ikviena gudra sieviete uzbūvē savu namu: bet muļķīgā to noplēš ar savām rokām."
      },
      {
        "verse": 2,
        "en": "2He that walketh in his uprightness feareth the LORD: but<i> he that is </i>perverse in his ways despiseth him.",
        "lv": "2 <p>Tas, kas staigā savā taisnīgumā, bīstas to KUNGU: bet <i>tas, kas ir</i> samaitāts savos ceļos, viņu nicina."
      },
      {
        "verse": 3,
        "en": "3In the mouth of the foolish <i>is </i>a rod of pride: but the lips of the wise shall preserve them.",
        "lv": "3 <p>Muļķīgo mutē <i>ir </i>lepnuma rīkste: bet gudro lūpas tos pasaudzēs."
      },
      {
        "verse": 4,
        "en": "4Where no oxen <i>are</i>, the crib <i>is </i>clean: but much increase <i>is </i>by the strength of the ox.",
        "lv": "4 <p>Kur nav vēršu, sile <i>ir </i>tīra: bet daudz pieauguma <i>ir </i>caur vērša stiprumu."
      },
      {
        "verse": 5,
        "en": "5A faithful witness will not lie: but a false witness will utter lies.",
        "lv": "5 <p>Uzticams liecinieks nemelos: bet nepatiess liecinieks izteiks melus."
      },
      {
        "verse": 6,
        "en": "6A scorner seeketh wisdom, and <i>findeth it</i> not: but knowledge <i>is </i>easy unto him that understandeth.",
        "lv": "6 <p>Smējējs meklē gudrību un<i> to neatrod</i>: bet atzīšana <i>ir </i>viegla tam, kas saprot."
      },
      {
        "verse": 7,
        "en": "7Go from the presence of a foolish man, when thou perceivest not<i> in him</i> the lips of knowledge.",
        "lv": "7 Ej prom no muļķīgā klātbūtnes, kad tu <i>viņā</i> nenomani<i> </i>atzīšanas lūpas."
      },
      {
        "verse": 8,
        "en": "8The wisdom of the prudent <i>is </i>to understand his way: but the folly of fools <i>is </i>deceit.",
        "lv": "8 <p>Prātīgā gudrība <i>ir </i>saprast savu ceļu: bet muļķu muļķība <i>ir </i>blēdība."
      },
      {
        "verse": 9,
        "en": "9Fools make a mock at sin: but among the righteous <i>there is </i>favour.",
        "lv": "9 Muļķi smej par grēku: bet starp taisnajiem <i>ir </i>labvēlība."
      },
      {
        "verse": 10,
        "en": "10The heart knoweth his own bitterness; and a stranger doth not intermeddle with his joy.",
        "lv": "10 Sirds zina savu pašas rūgtumu; un svešinieks nejaucas ar tās prieku."
      },
      {
        "verse": 11,
        "en": "11The house of the wicked shall be overthrown: but the tabernacle of the upright shall flourish.",
        "lv": "11 <p>Nelietīgā nams tiks apgāzts: bet taisnīgā mājoklis plauks."
      },
      {
        "verse": 12,
        "en": "12There is a way which seemeth right unto a man, but the end thereof <i>are </i>the ways of death.",
        "lv": "12 <p>Ir ceļš, kas cilvēkam šķiet pareizs, bet tā gals <i>ir </i>nāves ceļi."
      },
      {
        "verse": 13,
        "en": "13Even in laughter the heart is sorrowful; and the end of that mirth <i>is </i>heaviness.",
        "lv": "13 <p>Pat smieklos sirds ir noskumusi; un tās līksmības gals <i>ir </i>smagums."
      },
      {
        "verse": 14,
        "en": "14The backslider in heart shall be filled with his own ways: and a good man <i>shall be satisfied </i>from himself.",
        "lv": "14 <p>Atkritējs sirdī tiks pildīts ar saviem paša ceļiem: un labs cilvēks <i>tiks apmierināts</i> no sevis paša."
      },
      {
        "verse": 15,
        "en": "15The simple believeth every word: but the prudent <i>man </i>looketh well to his going.",
        "lv": "15 <p>Vientiesīgais tic ikvienam vārdam: bet prātīgais lūkojas kārtīgi uz savām gaitām."
      },
      {
        "verse": 16,
        "en": "16A wise <i>man </i>feareth, and departeth from evil: but the fool rageth, and is confident.",
        "lv": "16 <p>Gudrais bīstas un aiziet no ļauna: bet muļķis trako un ir drošs."
      },
      {
        "verse": 17,
        "en": "17<i>He that is </i>soon angry dealeth foolishly: and a man of wicked devices is hated.",
        "lv": "17 <p><i>Tas, kas ir</i> ātri dusmīgs, rīkojas muļķīgi: un nelietīgu nodomu cilvēks tiek ienīsts."
      },
      {
        "verse": 18,
        "en": "18The simple inherit folly: but the prudent are crowned with knowledge.",
        "lv": "18 <p>Vientiesīgie iemanto muļķību: bet prātīgie tiek kronēti ar atzīšanu."
      },
      {
        "verse": 19,
        "en": "19The evil bow before the good; and the wicked at the gates of the righteous.",
        "lv": "19 <p>Ļaunie zemojas labo priekšā; un nelietīgie taisno vārtos."
      },
      {
        "verse": 20,
        "en": "20The poor is hated even of his own neighbour: but the rich <i>hath </i>many friends.",
        "lv": "20 <p>Nabags tiek ienīsts pat no sava tuvākā: bet bagātajam <i>ir </i>daudz draugu."
      },
      {
        "verse": 21,
        "en": "21He that despiseth his neighbour sinneth: but he that hath mercy on the poor, happy <i>is </i>he.",
        "lv": "21 <p>Tas, kas nicina savu tuvāko, grēko: bet tas, kas apžēlojas par nabago, laimīgs viņš <i>ir</i>."
      },
      {
        "verse": 22,
        "en": "22Do they not err that devise evil? but mercy and truth <i>shall be</i> to them that devise good.",
        "lv": "22 <p>Vai tie nemaldās, kas nodomā ļaunu? bet žēlsirdība un patiesība būs tiem, kas nodomā labu."
      },
      {
        "verse": 23,
        "en": "23In all labour there is profit: but the talk of the lips <i>tendeth </i>only to penury.",
        "lv": "23 <p>Visā pūliņā ir labums: bet lūpu runāšana <i>tiecas </i>tikai uz trūcību."
      },
      {
        "verse": 24,
        "en": "24The crown of the wise <i>is </i>their riches: <i>but </i>the foolishness of fools <i>is </i>folly.",
        "lv": "24 <p>Gudro kronis <i>ir </i>viņu bagātība: <i>bet </i>muļķu muļķīgums <i>ir </i>muļķība."
      },
      {
        "verse": 25,
        "en": "25A true witness delivereth souls: but a deceitful <i>witness </i>speaketh lies.",
        "lv": "25 <p>Patiess liecinieks izpestī dvēseles: bet blēdīgs <i>liecinieks </i>runā melus."
      },
      {
        "verse": 26,
        "en": "26In the fear of the LORD <i>is </i>strong confidence: and his children shall have a place of refuge.",
        "lv": "26 <p>Tā KUNGA bijāšanā <i>ir </i>stipra paļāvība: un viņa bērniem būs patvēruma vieta."
      },
      {
        "verse": 27,
        "en": "27The fear of the LORD <i>is </i>a fountain of life, to depart from the snares of death.",
        "lv": "27 Tā KUNGA bijāšana <i>ir </i>dzīvības avots aiziet no nāves slazdiem."
      },
      {
        "verse": 28,
        "en": "28In the multitude of people <i>is </i>the king's honour: but in the want of people <i>is </i>the destruction of the prince.",
        "lv": "28 <p>Ļaužu pūlī <i>ir </i>ķēniņa gods: bet ļaužu trūkums <i>ir </i>prinča iznīcība."
      },
      {
        "verse": 29,
        "en": "29<i>He that is</i> slow to wrath <i>is </i>of great understanding: but <i>he that is </i>hasty of spirit exalteth folly.",
        "lv": "29 <p><i>Tam, kas ir </i>lēns uz bardzību, <i>ir </i>liela saprašana: bet <i>tas, kas ir </i>steidzīga gara, paaugstina muļķību."
      },
      {
        "verse": 30,
        "en": "30A sound heart is the life of the flesh: but envy the rottenness of the bones.",
        "lv": "30 <p>Veselīga sirds ir miesas dzīvība: bet skaudība — kaulu puvums."
      },
      {
        "verse": 31,
        "en": "31He that oppresseth the poor reproacheth his Maker: but he that honoureth him hath mercy on the poor.",
        "lv": "31 <p>Tas, kas apspiež nabago, nicina viņa Veidotāju: bet tas, kas viņu godā, apžēlojas par nabago."
      },
      {
        "verse": 32,
        "en": "32The wicked is driven away in his wickedness: but the righteous hath hope in his death.",
        "lv": "32 <p>Nelietīgais tiek aizdzīts prom savā nelietībā: bet taisnajam ir cerība viņa nāvē."
      },
      {
        "verse": 33,
        "en": "33Wisdom resteth in the heart of him that hath understanding: but <i>that which is </i>in the midst of fools is made known.",
        "lv": "33 <p>Gudrība dus tā sirdī, kam ir saprašana: bet <i>tas, kas ir </i>muļķu vidū, tiek darīts zināms."
      },
      {
        "verse": 34,
        "en": "34Righteousness exalteth a nation: but sin <i>is </i>a reproach to any people.",
        "lv": "34 <p>Taisnība paaugstina tautu: bet grēks <i>ir </i>negods jebkuriem ļaudīm."
      },
      {
        "verse": 35,
        "en": "35The king's favour <i>is </i>toward a wise servant: but his wrath is <i>against </i>him that causeth shame.",
        "lv": "35 <p>Ķēniņa labvēlība <i>ir </i>pret gudru kalpu: bet viņa bardzība ir <i>pretī </i>tam, kas izraisa kaunu."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1A soft answer turneth away wrath: but grievous words stir up anger.",
        "lv": "1 Mīksta atbilde novērš bardzību: bet grūti vārdi modina dusmas."
      },
      {
        "verse": 2,
        "en": "2The tongue of the wise useth knowledge aright: but the mouth of fools poureth out foolishness.",
        "lv": "2 Gudro mēle atzīšanu lieto pareizi: bet muļķu mute izlej muļķību."
      },
      {
        "verse": 3,
        "en": "3The eyes of the LORD <i>are </i>in every place, beholding the evil and the good.",
        "lv": "3 Tā KUNGA acis <i>ir </i>ikvienā vietā, uzlūkodamas ļauno un labo."
      },
      {
        "verse": 4,
        "en": "4A wholesome tongue <i>is </i>a tree of life: but perverseness therein <i>is </i>a breach in the spirit.",
        "lv": "4 Veselīga mēle <i>ir </i>dzīvības koks: bet samaitātība tajā <i>ir </i>robs garā."
      },
      {
        "verse": 5,
        "en": "5A fool despiseth his father's instruction: but he that regardeth reproof is prudent.",
        "lv": "5 <p>Muļķis nicina sava tēva pamācību: bet tas, kas uzskata rājienu, ir prātīgs."
      },
      {
        "verse": 6,
        "en": "6In the house of the righteous <i>is </i>much treasure: but in the revenues of the wicked is trouble.",
        "lv": "6 <p>Taisnā namā <i>ir </i>daudz dārgumu: bet nelietīgā ienākumos ir bēdas."
      },
      {
        "verse": 7,
        "en": "7The lips of the wise disperse knowledge: but the heart of the foolish <i>doeth </i>not so.",
        "lv": "7 <p>Gudrā lūpas izplata atzīšanu: bet muļķīgo sirds tā <i>nedara</i>."
      },
      {
        "verse": 8,
        "en": "8The sacrifice of the wicked <i>is </i>an abomination to the LORD: but the prayer of the upright <i>is </i>his delight.",
        "lv": "8 <p>Nelietīgā upuris <i>ir </i>negantība tam KUNGAM: bet taisnīgā lūgšana <i>ir </i>viņa prieks."
      },
      {
        "verse": 9,
        "en": "9The way of the wicked <i>is </i>an abomination unto the LORD: but he loveth him that followeth after righteousness.",
        "lv": "9 Nelietīgā ceļš <i>ir </i>negantība tam KUNGAM: bet viņš mīl to, kas seko taisnībai."
      },
      {
        "verse": 10,
        "en": "10Correction <i>is </i>grievous unto him that forsaketh the way: <i>and </i>he that hateth reproof shall die.",
        "lv": "10 <p>Labošana <i>ir </i>grūta tam, kas pamet ceļu: <i>un </i>tas, kas ienīst rājienu, mirs."
      },
      {
        "verse": 11,
        "en": "11Hell and destruction are before the LORD: how much more then the hearts of the children of men?",
        "lv": "11 Elle un iznīcība ir tā KUNGA priekšā: cik tad daudz vairāk cilvēku bērnu sirdis?"
      },
      {
        "verse": 12,
        "en": "12A scorner loveth not one that reproveth him: neither will he go unto the wise.",
        "lv": "12 <p>Smējējs nemīl to, kas viņu norāj: nedz viņš ies pie gudrā."
      },
      {
        "verse": 13,
        "en": "13A merry heart maketh a cheerful countenance: but by sorrow of the heart the spirit is broken.",
        "lv": "13 <p>Līksma sirds dara vaigu priecīgu: bet caur sirds skumjām gars tiek salauzts."
      },
      {
        "verse": 14,
        "en": "14The heart of him that hath understanding seeketh knowledge: but the mouth of fools feedeth on foolishness.",
        "lv": "14 <p>Tā sirds, kam ir saprašana, meklē atzīšanu: bet muļķu mute ganās muļķībā."
      },
      {
        "verse": 15,
        "en": "15All the days of the afflicted <i>are </i>evil: but he that is of a merry heart <i>hath </i>a continual feast.",
        "lv": "15 <p>Visas sāpinātā dienas <i>ir </i>ļaunas: bet tam, kam ir līksma sirds, <i>ir </i>pastāvīgas dzīres."
      },
      {
        "verse": 16,
        "en": "16Better <i>is </i>little with the fear of the LORD than great treasure and trouble therewith.",
        "lv": "16 <p>Labāk <i>ir </i>nedaudz ar tā KUNGA bijāšanu nekā lieli dārgumi un līdzi bēdas."
      },
      {
        "verse": 17,
        "en": "17Better <i>is </i>a dinner of herbs where love is, than a stalled ox and hatred therewith.",
        "lv": "17 <p>Labāk <i>ir </i>pusdienas no augiem, kur ir mīlestība, nekā nobarots vērsis un līdzi naids."
      },
      {
        "verse": 18,
        "en": "18A wrathful man stirreth up strife: but <i>he that is</i> slow to anger appeaseth strife.",
        "lv": "18 <p>Bargs cilvēks modina strīdu: bet <i>tas, kas ir</i> lēns dusmot, nomierina strīdu."
      },
      {
        "verse": 19,
        "en": "19The way of the slothful <i>man is</i> as an hedge of thorns: but the way of the righteous <i>is </i>made plain.",
        "lv": "19 <p>Slinkā ceļš <i>ir kā</i> ērkšķu žogs: bet taisnā ceļš <i>tiek </i>darīts līdzens."
      },
      {
        "verse": 20,
        "en": "20A wise son maketh a glad father: but a foolish man despiseth his mother.",
        "lv": "20 <p>Gudrs dēls ielīksmo tēvu: bet muļķīgais nicina savu māti."
      },
      {
        "verse": 21,
        "en": "21Folly <i>is </i>joy to <i>him that is </i>destitute of wisdom: but a man of understanding walketh uprightly.",
        "lv": "21 <p>Muļķība <i>ir </i>prieks <i>tam, kam</i> trūkst gudrības: bet saprātīgais staigā taisnīgi."
      },
      {
        "verse": 22,
        "en": "22Without counsel purposes are disappointed: but in the multitude of counsellors they are established.",
        "lv": "22 Bez padoma nolūki liek vilties: bet padomdevēju pulkā tie tiek nostiprināti."
      },
      {
        "verse": 23,
        "en": "23A man hath joy by the answer of his mouth: and a word <i>spoken </i>in due season, how good <i>is it</i>!",
        "lv": "23 <p>Cilvēkam ir prieks caur savas mutes atbildi: un vārds, <i>runāts </i>īstā laikā, cik labs <i>tas ir</i>!"
      },
      {
        "verse": 24,
        "en": "24The way of life <i>is </i>above to the wise, that he may depart from hell beneath.",
        "lv": "24 <p>Dzīvības ceļš <i>ir </i>augšā gudrajam, lai viņš var aiziet no elles apakšā."
      },
      {
        "verse": 25,
        "en": "25The LORD will destroy the house of the proud: but he will establish the border of the widow.",
        "lv": "25 <p>Tas KUNGS iznīcinās lepnā namu: bet viņš nostiprinās atraitnes robežu."
      },
      {
        "verse": 26,
        "en": "26The thoughts of the wicked are an abomination to the LORD: but <i>the words</i> of the pure <i>are </i>pleasant words.",
        "lv": "26 <p>Nelietīgā domas ir negantība tam KUNGAM: bet šķīsto <i>vārdi ir</i> patīkami vārdi."
      },
      {
        "verse": 27,
        "en": "27He that is greedy of gain troubleth his own house; but he that hateth gifts shall live.",
        "lv": "27 <p>Tas, kas ir alkatīgs uz ieguvumu, iztrūcina savu paša namu; bet tas, kas ienīst dāvanas, dzīvos."
      },
      {
        "verse": 28,
        "en": "28The heart of the righteous studieth to answer: but the mouth of the wicked poureth out evil things.",
        "lv": "28 <p>Taisno sirds studē atbildēt: bet nelietīgo mute izlej ļaunu."
      },
      {
        "verse": 29,
        "en": "29The LORD <i>is </i>far from the wicked: but he heareth the prayer of the righteous.",
        "lv": "29 Tas KUNGS <i>ir </i>tālu no nelietīgajiem: bet viņš klausās taisno lūgšanu."
      },
      {
        "verse": 30,
        "en": "30The light of the eyes rejoiceth the heart: <i>and </i>a good report maketh the bones fat.",
        "lv": "30 <p>Acu gaisma iepriecina sirdi: <i>un </i>laba liecība dara kaulus treknus."
      },
      {
        "verse": 31,
        "en": "31The ear that heareth the reproof of life abideth among the wise.",
        "lv": "31 <p>Auss, kas klausās dzīvības rājienu, paliek starp gudrajiem."
      },
      {
        "verse": 32,
        "en": "32He that refuseth instruction despiseth his own soul: but he that heareth reproof getteth understanding.",
        "lv": "32 Tas, kas noraida pamācību, nicina savu paša dvēseli: bet tas, kas klausās rājienu, iegūst saprašanu."
      },
      {
        "verse": 33,
        "en": "33The fear of the LORD <i>is </i>the instruction of wisdom; and before honour <i>is </i>humility.",
        "lv": "33 Tā KUNGA bijāšana <i>ir </i>gudrības pamācība; un pirms goda <i>ir </i>pazemība."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1The preparations of the heart in man, and the answer of the tongue, <i>is </i>from the LORD.",
        "lv": "1 Sirds sagatavošanās cilvēkā un mēles atbilde <i>ir </i>no tā KUNGA."
      },
      {
        "verse": 2,
        "en": "2All the ways of a man <i>are </i>clean in his own eyes; but the LORD weigheth the spirits.",
        "lv": "2 <p>Visi cilvēka ceļi <i>ir </i>tīri viņa paša acīs; bet tas KUNGS nosver garus."
      },
      {
        "verse": 3,
        "en": "3Commit thy works unto the LORD, and thy thoughts shall be established.",
        "lv": "3 Uztici savus darbus tam KUNGAM, un tavas domas tiks nostiprinātas."
      },
      {
        "verse": 4,
        "en": "4The LORD hath made all <i>things </i>for himself: yea, even the wicked for the day of evil.",
        "lv": "4 Tas KUNGS ir visu darījis priekš sevis: jā, pat nelietīgo priekš ļaunuma dienas."
      },
      {
        "verse": 5,
        "en": "5Every one <i>that is</i> proud in heart <i>is</i> an abomination to the LORD: <i>though</i> hand <i>join</i> in hand, he shall not be unpunished.",
        "lv": "5 Ikviens,<i> kas ir </i>lepns sirdī, <i>ir </i>negantība tam KUNGAM: <i>kaut arī </i>roku <i>liek </i>rokā, viņš nepaliks nesodīts."
      },
      {
        "verse": 6,
        "en": "6By mercy and truth iniquity is purged: and by the fear of the LORD <i>men </i>depart from evil.",
        "lv": "6 Caur žēlsirdību un patiesību nekrietnība tiek šķīstīta: un caur tā KUNGA bijāšanu <i>cilvēki </i>aiziet no ļauna."
      },
      {
        "verse": 7,
        "en": "7When a man's ways please the LORD, he maketh even his enemies to be at peace with him.",
        "lv": "7 Kad cilvēka ceļi patīk tam KUNGAM, viņš liek pat viņa ienaidniekiem būt ar viņu mierā."
      },
      {
        "verse": 8,
        "en": "8 Better <i>is </i>a little with righteousness than great revenues without right.",
        "lv": "8 <p>Labāk<i> ir </i>mazumiņš ar taisnību nekā lieli ienākumi bez taisnības."
      },
      {
        "verse": 9,
        "en": "9A man's heart deviseth his way: but the LORD directeth his steps.",
        "lv": "9 <p>Cilvēka sirds nodomā savu ceļu: bet tas KUNGS virza viņa soļus."
      },
      {
        "verse": 10,
        "en": "10A divine sentence <i>is </i>in the lips of the king: his mouth transgresseth not in judgment.",
        "lv": "10 <p>Dievišķs spriedums <i>ir </i>ķēniņa lūpās: viņa mute nepārkāpj tiesā."
      },
      {
        "verse": 11,
        "en": "11A just weight and balance <i>are </i>the LORD'S: all the weights of the bag <i>are </i>his work.",
        "lv": "11 <p>Taisni svari un svaru kausi <i>ir </i>tā KUNGA: visi maisa atsvari <i>ir </i>viņa darbs."
      },
      {
        "verse": 12,
        "en": "12<i>It is</i> an abomination to kings to commit wickedness: for the throne is established by righteousness.",
        "lv": "12 <p><i>Tā ir</i> negantība ķēniņiem darīt nelietību: jo tronis tiek nostiprināts caur taisnību."
      },
      {
        "verse": 13,
        "en": "",
        "lv": "13 Taisnas lūpas <i>ir </i>ķēniņu prieks; un tie mīl to, kas runā pareizi."
      },
      {
        "verse": 14,
        "en": "14The wrath of a king <i>is as </i>messengers of death: but a wise man will pacify it.",
        "lv": "14 Ķēniņa bardzība ir kā nāves vēstneši: bet gudrais to nomierinās."
      },
      {
        "verse": 15,
        "en": "15In the light of the king's countenance <i>is </i>life; and his favour <i>is </i>as a cloud of the latter rain.",
        "lv": "15 Ķēniņa vaiga gaismā <i>ir </i>dzīvība; un viņa labvēlība <i>ir </i>kā vēlā lietus mākonis."
      },
      {
        "verse": 16,
        "en": "16How much better<i> is it</i> to get wisdom than gold! and to get understanding rather to be chosen than silver!",
        "lv": "16 <p>Cik daudz labāk <i>ir </i>iegūt gudrību nekā zeltu! un labāk izraudzīties iegūt saprašanu nekā sudrabu! "
      },
      {
        "verse": 17,
        "en": "17The highway of the upright <i>is </i>to depart from evil: he that keepeth his way preserveth his soul.",
        "lv": "17 <p>Taisnīgā lielceļš <i>ir </i>aiziet no ļauna: tas, kas sargā savu ceļu, pasaudzē savu dvēseli."
      },
      {
        "verse": 18,
        "en": "18Pride <i>goeth </i>before destruction, and an haughty spirit before a fall.",
        "lv": "18 <p>Lepnums <i>iet </i>pirms iznīcības, un augstprātīgs gars pirms krišanas."
      },
      {
        "verse": 19,
        "en": "19Better<i> it is to be</i> of an humble spirit with the lowly, than to divide the spoil with the proud.",
        "lv": "19 Labāk<i> ir būt</i> ar pazemīgu garu starp zemajiem nekā dalīt laupījumu ar lepnajiem."
      },
      {
        "verse": 20,
        "en": "20He that handleth a matter wisely shall find good: and whoso trusteth in the LORD, happy <i>is </i>he.",
        "lv": "20 <p>Tas, kas ar lietu rīkojas gudri, atradīs labu: un kas vien paļaujas uz to KUNGU, laimīgs viņš <i>ir</i>."
      },
      {
        "verse": 21,
        "en": "21The wise in heart shall be called prudent: and the sweetness of the lips increaseth learning.",
        "lv": "21 <p>Sirdī gudrais tiks saukts prātīgs: un lūpu saldums dod pieaugt mācībai."
      },
      {
        "verse": 22,
        "en": "22Understanding <i>is </i>a wellspring of life unto him that hath it: but the instruction of fools <i>is </i>folly.",
        "lv": "22 <p>Saprašana <i>ir </i>dzīvības avots tam, kam tā ir: bet muļķu pamācība <i>ir </i>muļķība."
      },
      {
        "verse": 23,
        "en": "23The heart of the wise teacheth his mouth, and addeth learning to his lips.",
        "lv": "23 <p>Gudrā sirds māca viņa muti un pieliek mācību viņa lūpām."
      },
      {
        "verse": 24,
        "en": "24Pleasant words <i>are as</i> an honeycomb, sweet to the soul, and health to the bones.",
        "lv": "24 Patīkami vārdi<i> ir kā </i>medus kāre, saldi dvēselei un veselība kauliem."
      },
      {
        "verse": 25,
        "en": "25There is a way that seemeth right unto a man, but the end thereof <i>are </i>the ways of death.",
        "lv": "25 Ir ceļš, kas cilvēkam šķiet pareizs, bet tā gals <i>ir </i>nāves ceļi."
      },
      {
        "verse": 26,
        "en": "26He that laboureth laboureth for himself; for his mouth craveth it of him.",
        "lv": "26 <p>Tas, kas pūlas, pūlas sev pašam; jo viņa mute to no viņa alkst."
      },
      {
        "verse": 27,
        "en": "27An ungodly man diggeth up evil: and in his lips <i>there is</i> as a burning fire.",
        "lv": "27 <p>Bezdievīgais izrok ļaunumu: un viņa lūpās <i>ir </i>kā degošs uguns."
      },
      {
        "verse": 28,
        "en": "28A froward man soweth strife: and a whisperer separateth chief friends.",
        "lv": "28 <p>Patgalvis sēj strīdu: un mēlnesis šķir tuvākos draugus."
      },
      {
        "verse": 29,
        "en": "29A violent man enticeth his neighbour, and leadeth him into the way <i>that is </i>not good.",
        "lv": "29 <p>Vardarbīgs cilvēks vilina savu tuvāko un ved viņu ceļā, <i>kas </i>nav labs."
      },
      {
        "verse": 30,
        "en": "30He shutteth his eyes to devise froward things: moving his lips he bringeth evil to pass.",
        "lv": "30 Viņš aizslēdz savas acis, lai nodomātu patgalvību: kustinot savas lūpas, viņš liek ļaunumam notikt."
      },
      {
        "verse": 31,
        "en": "31The hoary head <i>is </i>a crown of glory, <i>if </i>it be found in the way of righteousness.",
        "lv": "31 <p>Sirma galva <i>ir </i>godības kronis, <i>ja </i>tas tiek atrasts taisnības ceļā."
      },
      {
        "verse": 32,
        "en": "32<i>He that is</i> slow to anger <i>is </i>better than the mighty; and he that ruleth his spirit than he that taketh a city.",
        "lv": "32 <p><i>Tas, kas ir</i> lēns dusmot, <i>ir</i> labāks nekā varenais; un tas, kas valda savu garu, nekā tas, kas ieņem pilsētu."
      },
      {
        "verse": 33,
        "en": "33The lot is cast into the lap; but the whole disposing thereof <i>is </i>of the LORD.",
        "lv": "33 Mesli tiek mesti klēpī; bet viss to iznākums <i>ir </i>no tā KUNGA."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1 Better <i>is </i>a dry morsel, and quietness therewith, than an house full of sacrifices <i>with </i>strife.",
        "lv": "1 Labāk <i>ir </i>sauss kumoss un klusums ar to, nekā pilns nams upuru <i>ar </i>strīdu."
      },
      {
        "verse": 2,
        "en": "2A wise servant shall have rule over a son that causeth shame, and shall have part of the inheritance among the brethren.",
        "lv": "2 <p>Gudrs kalps valdīs pār dēlu, kas izraisa kaunu, un <i>[viņam]</i> būs mantojuma daļa starp brāļiem."
      },
      {
        "verse": 3,
        "en": "3The fining pot <i>is</i> for silver, and the furnace for gold: but the LORD trieth the hearts.",
        "lv": "3 <p>Rafinējamais pods <i>ir </i>priekš<i> </i>sudraba un ceplis priekš zelta: bet tas KUNGS pārbauda sirdis."
      },
      {
        "verse": 4,
        "en": "4A wicked doer giveth heed to false lips; <i>and </i>a liar giveth ear to a naughty tongue.",
        "lv": "4 <p>Nelietības darītājs ņem vērā nepatiesas lūpas; <i>un</i> melis ieklausās nepiedienīgā mēlē."
      },
      {
        "verse": 5,
        "en": "5Whoso mocketh the poor reproacheth his Maker: and he that is glad at calamities shall not be unpunished.",
        "lv": "5 <p>Kas vien izsmej nabagu, apsmej viņa Veidotāju: un tas, kas līksmojas par nelaimēm, nepaliks nesodīts."
      },
      {
        "verse": 6,
        "en": "6Children's children <i>are </i>the crown of old men; and the glory of children <i>are </i>their fathers.",
        "lv": "6 <p>Bērnu bērni <i>ir </i>veco kronis; un bērnu godība <i>ir </i>viņu tēvi."
      },
      {
        "verse": 7,
        "en": "7Excellent speech becometh not a fool: much less do lying lips a prince.",
        "lv": "7 <p>Teicama runa nepieklājas muļķim: daudz mazāk melīgas lūpas princim."
      },
      {
        "verse": 8,
        "en": "8A gift<i> is as </i>a precious stone in the eyes of him that hath it: whithersoever it turneth, it prospereth.",
        "lv": "8 <p>Dāvana<i> ir kā </i>dārgs akmens tā acīs, kam tā ir: kurp vien tas griežas, tam sekmējas."
      },
      {
        "verse": 9,
        "en": "9He that covereth a transgression seeketh love; but he that repeateth a matter separateth very friends.",
        "lv": "9 <p>Tas, kas apsedz pārkāpumu, meklē mīlestību; bet tas, kas atkārto lietu, šķir<i> </i>tuvākos<i> </i>draugus."
      },
      {
        "verse": 10,
        "en": "10A reproof entereth more into a wise man than an hundred stripes into a fool.",
        "lv": "10 Rājiens ieiet gudrajā vairāk nekā simts cirtienu muļķī."
      },
      {
        "verse": 11,
        "en": "11An evil <i>man </i>seeketh only rebellion: therefore a cruel messenger shall be sent against him.",
        "lv": "11 <p>Ļaunais meklē tikai dumpību: tāpēc cietsirdīgs vēstnesis pret viņu tiks sūtīts."
      },
      {
        "verse": 12,
        "en": "12Let a bear robbed of her whelps meet a man, rather than a fool in his folly.",
        "lv": "12 <p>Labāk lai lācene, <i>[kurai]</i> nolaupīti mazuļi, satiek cilvēku, nekā muļķis savā muļķībā."
      },
      {
        "verse": 13,
        "en": "13Whoso rewardeth evil for good, evil shall not depart from his house.",
        "lv": "13 <p>Kas vien ļaunu atalgo par labu, ļaunums neaizies no viņa nama."
      },
      {
        "verse": 14,
        "en": "14The beginning of strife <i>is as</i> when one letteth out water: therefore leave off contention, before it be meddled with.",
        "lv": "14 <p>Strīda iesākums<i> ir kā</i>, kad kāds izlaiž ūdeni; tāpēc pamet nesaskaņas pirms ar tām sāk jaukties."
      },
      {
        "verse": 15,
        "en": "15He that justifieth the wicked, and he that condemneth the just, even they both <i>are </i>abomination to the LORD.",
        "lv": "15 <p>Tas, kas attaisno nelietīgo un tas, kas nosoda taisno, proti, tie abi <i>ir </i>negantība tam KUNGAM."
      },
      {
        "verse": 16,
        "en": "16Wherefore <i>is there</i> a price in the hand of a fool to get wisdom, seeing <i>he hath</i> no heart <i>to it</i>?",
        "lv": "16 <p>Kādēļ muļķa rokā <i>ir </i>maksa iegūt gudrību, ja <i>viņa </i>sirds nav<i> uz to</i>?"
      },
      {
        "verse": 17,
        "en": "17A friend loveth at all times, and a brother is born for adversity.",
        "lv": "17 <p>Draugs mīl visos laikos, un brālis ir dzimis likstai."
      },
      {
        "verse": 18,
        "en": "18A man void of understanding striketh hands, <i>and </i>becometh surety in the presence of his friend.",
        "lv": "18 Cilvēks, <i>[kam]</i> trūkst saprašanas, sasit rokas <i>un</i> kļūst par<i> </i>galvotāju sava drauga klātbūtnē."
      },
      {
        "verse": 19,
        "en": "19He loveth transgression that loveth strife: <i>and </i>he that exalteth his gate seeketh destruction.",
        "lv": "19 <p>Tas, kas mīl strīdu, mīl pārkāpumu: <i>un </i>tas, kas paaugstina savus vārtus, meklē iznīcību."
      },
      {
        "verse": 20,
        "en": "20He that hath a froward heart findeth no good: and he that hath a perverse tongue falleth into mischief.",
        "lv": "20 <p>Tas, kam ir patgalvīga sirds, neatrod labu: un tas, kam ir samaitāta mēle, krīt ļaunumā."
      },
      {
        "verse": 21,
        "en": "21He that begetteth a fool <i>doeth it </i>to his sorrow: and the father of a fool hath no joy.",
        "lv": "21 <p>Tas, kas dzemdina muļķi, <i>to</i> <i>dara</i> savām skumjām: un muļķa tēvam nav prieka."
      },
      {
        "verse": 22,
        "en": "22A merry heart doeth good <i>like </i>a medicine: but a broken spirit drieth the bones.",
        "lv": "22 <p>Līksma sirds dara labu <i>kā </i>zāles: bet salauzts gars izžāvē kaulus."
      },
      {
        "verse": 23,
        "en": "23A wicked <i>man </i>taketh a gift out of the bosom to pervert the ways of judgment.",
        "lv": "23 <p>Nelietīgais ņem dāvanu no azotes, lai samaitātu tiesas ceļus."
      },
      {
        "verse": 24,
        "en": "24Wisdom <i>is </i>before him that hath understanding; but the eyes of a fool <i>are </i>in the ends of the earth.",
        "lv": "24 <p>Gudrība <i>ir </i>tā priekšā, kam ir saprašana: bet muļķa acis <i>ir </i>zemes galos."
      },
      {
        "verse": 25,
        "en": "25A foolish son <i>is </i>a grief to his father, and bitterness to her that bare him.",
        "lv": "25 Muļķīgs dēls <i>ir </i>skumjas savam tēvam; un rūgtums tai, kas viņu dzemdēja."
      },
      {
        "verse": 26,
        "en": "26Also to punish the just <i>is </i>not good, <i>nor </i>to strike princes for equity.",
        "lv": "26 <p>Arī sodīt taisno nav labi, <i>ne </i>sist prinčus godīguma dēļ."
      },
      {
        "verse": 27,
        "en": "27He that hath knowledge spareth his words: <i>and </i>a man of understanding is of an excellent spirit.",
        "lv": "27 <p>Tas, kam ir atzīšana, taupa savus vārdus: <i>un </i>saprātīgais ir no teicama gara."
      },
      {
        "verse": 28,
        "en": "28Even a fool, when he holdeth his peace, is counted wise: and he that shutteth his lips<i> is esteemed </i>a man of understanding.",
        "lv": "28 Pat muļķis, kad viņš cieš klusu, tiek skaitīts par<i> </i>gudru: un tas, kas aizslēdz savas lūpas,<i> tiek uzskatīts</i> par saprātīgo."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1Through desire a man, having separated himself, seeketh <i>and </i>intermeddleth with all wisdom.",
        "lv": "1 Caur vēlmi nošķīries cilvēks meklē <i>un </i>jaucas ar visu gudrību."
      },
      {
        "verse": 2,
        "en": "2A fool hath no delight in understanding, but that his heart may discover itself.",
        "lv": "2 Muļķim nav prieka saprašanā, bet ka viņa sirds var sevi atklāt."
      },
      {
        "verse": 3,
        "en": "3When the wicked cometh, <i>then </i>cometh also contempt, and with ignominy reproach.",
        "lv": "3 <p>Kad nāk nelietīgais, <i>tad </i>nāk arī nicināšana, un ar negodīgu rīcību — apkaunojums."
      },
      {
        "verse": 4,
        "en": "4The words of a man's mouth <i>are as</i> deep waters, <i>and </i>the wellspring of wisdom <i>as </i>a flowing brook.",
        "lv": "4 <p>Cilvēka mutes vārdi <i>ir kā</i> dziļi ūdeņi, <i>un </i>gudrības avots <i>kā </i>plūstošs strauts."
      },
      {
        "verse": 5,
        "en": "5<i>It is</i> not good to accept the person of the wicked, to overthrow the righteous in judgment.",
        "lv": "5 <p>Nav labi pieņemt nelietīgā personību, lai apgāztu taisno tiesā."
      },
      {
        "verse": 6,
        "en": "6A fool's lips enter into contention, and his mouth calleth for strokes.",
        "lv": "6 <p>Muļķa lūpas ieiet nesaskaņā, un viņa mute sauc pēc sitieniem."
      },
      {
        "verse": 7,
        "en": "7A fool's mouth <i>is </i>his destruction, and his lips <i>are </i>the snare of his soul.",
        "lv": "7 Muļķa mute <i>ir </i>viņa iznīcība, un viņa lūpas <i>ir </i>viņa dvēseles slazds."
      },
      {
        "verse": 8,
        "en": "8The words of a talebearer <i>are </i>as wounds, and they go down into the innermost parts of the belly.",
        "lv": "8 <p>Tenkotāja vārdi <i>ir </i>kā ievainojumi, un tie noiet dziļākajās vēdera daļās."
      },
      {
        "verse": 9,
        "en": "9He also that is slothful in his work is brother to him that is a great waster.",
        "lv": "9 <p>Arī tas, kas ir slinks savā darbā, ir brālis tam, kas ir liels izšķērdētājs."
      },
      {
        "verse": 10,
        "en": "10The name of the LORD <i>is </i>a strong tower: the righteous runneth into it, and is safe.",
        "lv": "10 <p>Tā KUNGA vārds <i>ir </i>stiprs tornis: taisnais ieskrien tajā un ir drošs."
      },
      {
        "verse": 11,
        "en": "11The rich man's wealth <i>is </i>his strong city, and as an high wall in his own conceit.",
        "lv": "11 <p>Bagātā turība <i>ir </i>viņa stiprā pilsēta un kā augsts mūris viņa paša iedomās."
      },
      {
        "verse": 12,
        "en": "12Before destruction the heart of man is haughty, and before honour <i>is </i>humility.",
        "lv": "12 <p>Pirms iznīcības cilvēka sirds ir augstprātīga, un pirms goda <i>ir</i> pazemība."
      },
      {
        "verse": 13,
        "en": "13He that answereth a matter before he heareth <i>it</i>, it <i>is </i>folly and shame unto him.",
        "lv": "13 <p>Tas, kas atbild lietu pirms <i>to </i>ir dzirdējis, tas viņam <i>ir </i>muļķība un kauns."
      },
      {
        "verse": 14,
        "en": "14The spirit of a man will sustain his infirmity; but a wounded spirit who can bear?",
        "lv": "14 <p>Cilvēka gars uzturēs savu vājumu; bet ievainotu garu — kurš var panest?"
      },
      {
        "verse": 15,
        "en": "15The heart of the prudent getteth knowledge; and the ear of the wise seeketh knowledge.",
        "lv": "15 <p>Prātīgā sirds iegūst atzīšanu; un gudrā auss meklē atzīšanu."
      },
      {
        "verse": 16,
        "en": "16A man's gift maketh room for him, and bringeth him before great men.",
        "lv": "16 <p>Cilvēka dāvana viņam sataisa vietu un viņu ved lielu cilvēku priekšā."
      },
      {
        "verse": 17,
        "en": "17<i>He that is</i> first in his own cause <i>seemeth </i>just; but his neighbour cometh and searcheth him.",
        "lv": "17 <p><i>Tas, kas ir</i> pirmais savā paša lietā, <i>šķiet</i> taisns; bet viņa tuvākais nāk un viņu izmeklē."
      },
      {
        "verse": 18,
        "en": "18The lot causeth contentions to cease, and parteth between the mighty.",
        "lv": "18 <p>Mesli liek nesaskaņām mitēties un izšķir <i>[strīdu] </i>starp varenajiem."
      },
      {
        "verse": 19,
        "en": "19A brother offended <i>is harder to be won</i> than a strong city: and <i>their </i>contentions <i>are </i>like the bars of a castle.",
        "lv": "19 <p>Apgrēcināts brālis <i>ir grūtāk iegūstams</i> nekā stipra pilsēta: un <i>viņu </i>nesaskaņas <i>ir </i>kā pils restes."
      },
      {
        "verse": 20,
        "en": "20A man's belly shall be satisfied with the fruit of his mouth; <i>and </i>with the increase of his lips shall he be filled.",
        "lv": "20 <p>Cilvēka vēders tiks apmierināts no sava mutes augļa; <i>un</i> no viņa lūpu pieauguma viņš būs paēdis."
      },
      {
        "verse": 21,
        "en": "21Death and life <i>are </i>in the power of the tongue: and they that love it shall eat the fruit thereof.",
        "lv": "21 Nāve un dzīvība <i>ir </i>mēles varā: un tie, kas to mīl, ēdīs tās augļus."
      },
      {
        "verse": 22,
        "en": "22<i>Whoso</i> findeth a wife findeth a good <i>thing</i>, and obtaineth favour of the LORD.",
        "lv": "22 <p><i>Kas vien</i> atrod sievu, atrod labumu un iegūst labvēlību no tā KUNGA."
      },
      {
        "verse": 23,
        "en": "23The poor useth intreaties; but the rich answereth roughly.",
        "lv": "23 <p>Nabags lieto lūgumus; bet bagātais atbild rupji."
      },
      {
        "verse": 24,
        "en": "24A man <i>that hath </i>friends must shew himself friendly: and there is a friend <i>that </i>sticketh closer than a brother.",
        "lv": "24 <p>Cilvēkam, <i>kam ir</i> draugi, jārādās draudzīgam: un ir draugs, <i>kas </i>pielīp tuvāk nekā brālis."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1Better <i>is </i>the poor that walketh in his integrity, than <i>he that is</i> perverse in his lips, and is a fool.",
        "lv": "1 Labāks <i>ir </i>nabags, kas staigā savā pilnīgumā, nekā <i>tas, kas ir </i>samaitāts savās lūpās un ir muļķis."
      },
      {
        "verse": 2,
        "en": "2Also, <i>that </i>the soul <i>be </i>without knowledge, <i>it is </i>not good; and he that hasteth with <i>his </i>feet sinneth.",
        "lv": "2 <p>Arī, <i>ja </i>dvēsele <i>ir </i>bez atzīšanas, <i>tas </i>nav labi; un tas, kas steidzas ar <i>savām </i>kājām, grēko."
      },
      {
        "verse": 3,
        "en": "3The foolishness of man perverteth his way: and his heart fretteth against the LORD.",
        "lv": "3 <p>Cilvēka muļķība samaitā viņa ceļu: un viņa sirds skaistās pret to KUNGU."
      },
      {
        "verse": 4,
        "en": "4Wealth maketh many friends; but the poor is separated from his neighbour.",
        "lv": "4 <p>Turība dara daudz draugu; bet nabags ir nošķirts no sava tuvākā."
      },
      {
        "verse": 5,
        "en": "5A false witness shall not be unpunished, and <i>he that</i> speaketh lies shall not escape.",
        "lv": "5 <p>Nepatiess liecinieks nebūs nesodīts, un <i>tas, kas</i> runā melus, neizbēgs."
      },
      {
        "verse": 6,
        "en": "6Many will intreat the favour of the prince: and every man <i>is </i>a friend to him that giveth gifts.",
        "lv": "6 <p>Daudzi grib lūgties prinča labvēlību: un ikviens <i>ir </i>draugs tam, kas dod dāvanas."
      },
      {
        "verse": 7,
        "en": "7All the brethren of the poor do hate him: how much more do his friends go far from him? he pursueth <i>them with</i> words, <i>yet </i>they <i>are </i>wanting <i>to him</i>.",
        "lv": "7 <p>Visi nabagā brāļi viņu ienīst: cik daudz vairāk viņa draugi iet tālu no viņa? viņš <i>tos </i>vajā <i>ar</i> vārdiem, <i>tomēr </i>tie <i>viņam </i>trūkst."
      },
      {
        "verse": 8,
        "en": "8He that getteth wisdom loveth his own soul: he that keepeth understanding shall find good.",
        "lv": "8 <p>Tas, kas iegūst gudrību, mīl savu paša dvēseli: tas, kas sargā saprašanu, atradīs labu."
      },
      {
        "verse": 9,
        "en": "9A false witness shall not be unpunished, and<i> he that </i>speaketh lies shall perish.",
        "lv": "9 <p>Nepatiess liecinieks nebūs nesodīts, un <i>tas, kas</i> runā melus, ies bojā."
      },
      {
        "verse": 10,
        "en": "10Delight is not seemly for a fool; much less for a servant to have rule over princes.",
        "lv": "10 <p>Prieks nepieklājas muļķim; daudz mazāk kalpam valdīt pār prinčiem."
      },
      {
        "verse": 11,
        "en": "11The discretion of a man deferreth his anger; and<i> it is</i> his glory to pass over a transgression.",
        "lv": "11 <p>Cilvēka apdomība atliek viņa dusmas; un<i> tā ir</i> viņa godība iet pār pārkāpumu."
      },
      {
        "verse": 12,
        "en": "12The king's wrath <i>is</i> as the roaring of a lion; but his favour <i>is </i>as dew upon the grass.",
        "lv": "12 <p>Ķēniņa bardzība <i>ir </i>kā lauvas rēkšana; bet viņa labvēlība <i>ir </i>kā rasa uz zāles."
      },
      {
        "verse": 13,
        "en": "13A foolish son <i>is </i>the calamity of his father: and the contentions of a wife <i>are </i>a continual dropping.",
        "lv": "13 <p>Muļķīgs dēls <i>ir </i>sava tēva nelaime: un sievas ķildas <i>ir </i>nepārtraukta pilēšana."
      },
      {
        "verse": 14,
        "en": "14House and riches <i>are </i>the inheritance of fathers: and a prudent wife <i>is </i>from the LORD.",
        "lv": "14 Nams un bagātība <i>ir </i>mantojums no tēviem: un prātīga sieva <i>ir </i>no tā KUNGA."
      },
      {
        "verse": 15,
        "en": "15Slothfulness casteth into a deep sleep; and an idle soul shall suffer hunger.",
        "lv": "15 <p>Slinkums iemet dziļā miegā; un bezdarbīga dvēsele cietīs izsalkumu."
      },
      {
        "verse": 16,
        "en": "16He that keepeth the commandment keepeth his own soul; <i>but </i>he that despiseth his ways shall die.",
        "lv": "16 <p>Tas, kas sargā pavēli, sargā savu paša dvēseli; <i>bet </i>tas, kas nicina savus ceļus, mirs."
      },
      {
        "verse": 17,
        "en": "17He that hath pity upon the poor lendeth unto the LORD; and that which he hath given will he pay him again.",
        "lv": "17 <p>Tas, kas iežēlojas par nabago, aizdod tam KUNGAM; un to, ko viņš ir devis, viņš maksās viņam atpakaļ."
      },
      {
        "verse": 18,
        "en": "18Chasten thy son while there is hope, and let not thy soul spare for his crying.",
        "lv": "18 <p>Pārmāci savu dēlu, kamēr ir cerība, un neļauj savai dvēselei taupīt viņa raudāšanas dēļ."
      },
      {
        "verse": 19,
        "en": "19A man of great wrath shall suffer punishment: for if thou deliver <i>him</i>, yet thou must do it again.",
        "lv": "19 <p>Ļoti bargs cilvēks cietīs sodu: jo, ja tu <i>viņu </i>izpestī, tomēr tev tas jādara atkal."
      },
      {
        "verse": 20,
        "en": "20Hear counsel, and receive instruction, that thou mayest be wise in thy latter end.",
        "lv": "20 <p>Klausies padomu un pieņem pamācību, lai tu savā pēdējā galā vari būt gudrs."
      },
      {
        "verse": 21,
        "en": "21<i>There are </i>many devices in a man's heart; nevertheless the counsel of the LORD, that shall stand.",
        "lv": "21 <i>Ir </i>daudz nodomu cilvēka sirdī; neskatoties uz to, tā KUNGA padoms — tas pastāvēs."
      },
      {
        "verse": 22,
        "en": "22The desire of a man <i>is </i>his kindness: and a poor man <i>is</i> better than a liar.",
        "lv": "22 <p>Cilvēka vēlme <i>ir</i> viņa laipnība: un nabags <i>ir </i>labāks par meli."
      },
      {
        "verse": 23,
        "en": "23The fear of the LORD <i>tendeth </i>to life: and<i> he that hath it</i> shall abide satisfied; he shall not be visited with evil.",
        "lv": "23 <p>Tā KUNGA bijāšana <i>tiecas </i>uz dzīvību: un<i> tas, kam tā ir,</i> paliks apmierināts; viņš netiks apmeklēts ar ļaunu."
      },
      {
        "verse": 24,
        "en": "24A slothful <i>man</i> hideth his hand in <i>his </i>bosom, and will not so much as bring it to his mouth again.",
        "lv": "24 <p>Slinkais slēpj savu roku <i>savā </i>azotē un negrib tik daudz kā to likt atpakaļ pie savas mutes."
      },
      {
        "verse": 25,
        "en": "25Smite a scorner, and the simple will beware: and reprove one that hath understanding, <i>and</i> he will understand knowledge.",
        "lv": "25 <p>Sit smējēju, un vientiesis sargāsies: un norāj to, kam ir saprašana, <i>un </i>viņš sapratīs atzīšanu."
      },
      {
        "verse": 26,
        "en": "26He that wasteth <i>his</i> father, <i>and </i>chaseth away <i>his </i>mother, <i>is </i>a son that causeth shame, and bringeth reproach.",
        "lv": "26 <p>Tas, kas posta <i>savu </i>tēvu un vajā <i>savu </i>māti, ir dēls, kas izraisa kaunu un ved apsmieklu."
      },
      {
        "verse": 27,
        "en": "27Cease, my son, to hear the instruction <i>that causeth</i> to err from the words of knowledge.",
        "lv": "27 Mitējies, mans dēls, klausīties pamācību, <i>kas liek </i>maldīties no atzīšanas vārdiem."
      },
      {
        "verse": 28,
        "en": "28An ungodly witness scorneth judgment: and the mouth of the wicked devoureth iniquity.",
        "lv": "28 <p>Bezdievīgs liecinieks apsmej tiesu: un nelietīgo mute aprij nekrietnību."
      },
      {
        "verse": 29,
        "en": "29Judgments are prepared for scorners, and stripes for the back of fools.",
        "lv": "29 <p>Spriedumi tiek sagatavoti nievātajiem, un cirtieni muļķu mugurai."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1 Wine is a mocker, strong drink is raging: and whosoever is deceived thereby is not wise.",
        "lv": "1 Vīns ir smējējs, stiprs dzēriens trako: un kurš vien no tā ir pievilts, nav gudrs."
      },
      {
        "verse": 2,
        "en": "2 The fear of a king <i>is </i>as the roaring of a lion: <i>whoso </i>provoketh him to anger sinneth <i>against </i>his own soul.",
        "lv": "2 <p>Ķēniņa bijāšana <i>ir </i>kā lauvas rēkšana: <i>kurš vien </i>viņu provocē uz dusmām, grēko <i>pret</i> savu paša dvēseli."
      },
      {
        "verse": 3,
        "en": "3 <i>It is</i> an honour for a man to cease from strife: but every fool will be meddling.",
        "lv": "3 <p>Cilvēkam <i>ir </i>gods mitēties no strīda: bet ikviens muļķis jauksies."
      },
      {
        "verse": 4,
        "en": "4The sluggard will not plow by reason of the cold; <i>therefore </i>shall he beg in harvest, and <i>have </i>nothing.",
        "lv": "4 <p>Slaists nears aukstuma dēļ; <i>tāpēc </i>viņš ubagos pļaujas laikā, un <i>[viņam]</i> nekā <i>nebūs</i>."
      },
      {
        "verse": 5,
        "en": "5Counsel in the heart of man <i>is</i> <i>like </i>deep water; but a man of understanding will draw it out.",
        "lv": "5 <p>Padoms cilvēka sirdī <i>ir kā</i> dziļš ūdens; bet saprātīgais to izvilks ārā."
      },
      {
        "verse": 6,
        "en": "6Most men will proclaim every one his own goodness: but a faithful man who can find?",
        "lv": "6 <p>Vairums cilvēku ikviens pasludinās savu labestību: bet uzticamu cilvēku — kurš var atrast?"
      },
      {
        "verse": 7,
        "en": "7The just <i>man </i>walketh in his integrity: his children are blessed after him.",
        "lv": "7 <p>Taisnais staigā savā pilnīgumā: viņa bērni ir svētīti pēc viņa."
      },
      {
        "verse": 8,
        "en": "8A king that sitteth in the throne of judgment scattereth away all evil with his eyes.",
        "lv": "8 <p>Ķēniņš, kas sēž tiesas tronī, izkaisa visu ļaunumu ar savām acīm."
      },
      {
        "verse": 9,
        "en": "9Who can say, I have made my heart clean, I am pure from my sin?",
        "lv": "9 <p>Kurš var sacīt, Es esmu darījis savu sirdi tīru, es esmu šķīsts no sava grēka?"
      },
      {
        "verse": 10,
        "en": "10Divers weights, <i>and </i>divers measures, both of them <i>are </i>alike abomination to the LORD.",
        "lv": "10 <p>Dažādi svari <i>un </i>dažādi mēri, tie abi tāpat <i>ir </i>negantība tam KUNGAM."
      },
      {
        "verse": 11,
        "en": "11Even a child is known by his doings, whether his work <i>be </i>pure, and whether <i>it be</i> right.",
        "lv": "11 <p>Pat bērns ir zināms pēc viņa darbošanās, vai viņa darbs <i>ir </i>šķīsts un vai <i>tas ir</i> pareizs."
      },
      {
        "verse": 12,
        "en": "12The hearing ear, and the seeing eye, the LORD hath made even both of them.",
        "lv": "12 <p>Dzirdīgu ausi un redzīgu aci — pat tās abas tas KUNGS ir taisījis."
      },
      {
        "verse": 13,
        "en": "13Love not sleep, lest thou come to poverty; open thine eyes, <i>and </i>thou shalt be satisfied with bread.",
        "lv": "13 <p>Nemīli miegu, lai tu nenāc pie nabadzības; atver savas acis, <i>un</i> tu būsi apmierināts ar maizi."
      },
      {
        "verse": 14,
        "en": "14<i>It is</i> naught, <i>it is</i> naught, saith the buyer: but when he is gone his way, then he boasteth.",
        "lv": "14 <p><i>Tas nav</i> nekas, <i>tas nav</i> nekas, saka pircējs: bet, kad viņš ir aizgājis, tad viņš lielās."
      },
      {
        "verse": 15,
        "en": "15There is gold, and a multitude of rubies: but the lips of knowledge <i>are </i>a precious jewel.",
        "lv": "15 <p>Ir zelts un rubīnu pulks: bet atzīšanas lūpas <i>ir </i>vērtīga dārglieta."
      },
      {
        "verse": 16,
        "en": "16Take his garment that is surety <i>for </i>a stranger: and take a pledge of him for a strange woman.",
        "lv": "16 <p>Ņem tā apģērbu, kas ir galvotājs par svešinieku: un ņem ķīlu no tā, <i>[kas galvotājs]</i> svešai sievietei."
      },
      {
        "verse": 17,
        "en": "17Bread of deceit <i>is </i>sweet to a man; but afterwards his mouth shall be filled with gravel.",
        "lv": "17 <p>Viltības maize<i> </i>cilvēkam <i>ir</i> salda; bet pēcāk viņa mute būs pildīta ar granti."
      },
      {
        "verse": 18,
        "en": "18<i>Every</i> purpose is established by counsel: and with good advice make war.",
        "lv": "18 <p><i>Ikviens </i>nolūks tiek nostiprināts caur padomu: un ar labu ieteikumu taisa karu."
      },
      {
        "verse": 19,
        "en": "19He that goeth about <i>as</i> a talebearer revealeth secrets: therefore meddle not with him that flattereth with his lips.",
        "lv": "19 <p>Tas, kas staigā <i>kā </i>tenkotājs, atklāj noslēpumus: tāpēc nejaucies ar to, kas glaimo ar savām lūpām."
      },
      {
        "verse": 20,
        "en": "20Whoso curseth his father or his mother, his lamp shall be put out in obscure darkness.",
        "lv": "20 <p>Kurš vien lād savu tēvu vai savu māti, viņa lukturis tiks izdzēsts tumšuma tumsā."
      },
      {
        "verse": 21,
        "en": "21An inheritance <i>may be</i> gotten hastily at the beginning; but the end thereof shall not be blessed.",
        "lv": "21 <p>Iesākumā mantojums <i>var tikt </i>iegūts steidzīgi; bet tā gals nebūs svētīts."
      },
      {
        "verse": 22,
        "en": "22Say not thou, I will recompense evil; <i>but </i>wait on the LORD, and he shall save thee.",
        "lv": "22 <p>Nesaki, Es atmaksāšu ļaunu; <i>bet </i>gaidi uz to KUNGU, un viņš tevi izglābs."
      },
      {
        "verse": 23,
        "en": "23Divers weights <i>are </i>an abomination unto the LORD; and a false balance <i>is </i>not good.",
        "lv": "23 <p>Dažādi svari <i>ir </i>negantība tam KUNGAM; un nepatiesi svaru kausi nav labi."
      },
      {
        "verse": 24,
        "en": "24Man's goings <i>are </i>of the LORD; how can a man then understand his own way?",
        "lv": "24 Cilvēka gaitas <i>ir </i>no tā KUNGA; kā tad cilvēks var saprast savu paša ceļu?"
      },
      {
        "verse": 25,
        "en": "25<i>It is</i> a snare to the man <i>who </i>devoureth<i> that which is</i> holy, and after vows to make enquiry.",
        "lv": "25 <p><i>Tas ir</i> slazds cilvēkam, <i>kurš </i>aprij <i>to, kas ir</i> svēts, un pēc solījumiem lūgties."
      },
      {
        "verse": 26,
        "en": "26A wise king scattereth the wicked, and bringeth the wheel over them.",
        "lv": "26 <p>Gudrs ķēniņš izkaisa nelietīgos un ved pār tiem riteni."
      },
      {
        "verse": 27,
        "en": "27The spirit of man <i>is </i>the candle of the LORD, searching all the inward parts of the belly.",
        "lv": "27 <p>Cilvēka gars <i>ir </i>tā KUNGA svece, izmeklēdams vēdera iekšējās daļas."
      },
      {
        "verse": 28,
        "en": "28Mercy and truth preserve the king: and his throne is upholden by mercy.",
        "lv": "28 <p>Žēlsirdība un patiesība pasaudzē ķēniņu: un viņa tronis tiek balstīts caur žēlsirdību."
      },
      {
        "verse": 29,
        "en": "29The glory of young men <i>is</i> their strength: and the beauty of old men <i>is </i>the gray head.",
        "lv": "29 <p>Jaunekļu godība <i>ir </i>viņu stiprums: un veco skaistums <i>ir </i>sirmā galva."
      },
      {
        "verse": 30,
        "en": "30The blueness of a wound cleanseth away evil: so <i>do </i>stripes the inward parts of the belly.",
        "lv": "30 <p>Ievainojuma zilums notīra ļaunumu: tā cirtieni vēdera iekšējās daļas."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1The king's heart <i>is </i>in the hand of the LORD, <i>as </i>the rivers of water: he turneth it whithersoever he will.",
        "lv": "1 Ķēniņa sirds <i>ir </i>tā KUNGA rokā <i>kā </i>ūdens upes: viņš to griež, kurp vien viņš grib."
      },
      {
        "verse": 2,
        "en": "2Every way of a man <i>is </i>right in his own eyes: but the LORD pondereth the hearts.",
        "lv": "2 <p>Ikviens cilvēka ceļš <i>ir </i>pareizs viņa paša acīs: bet tas KUNGS nosver sirdis."
      },
      {
        "verse": 3,
        "en": "3To do justice and judgment <i>is</i> more acceptable to the LORD than sacrifice.",
        "lv": "3 <p>Darīt taisnīgumu un tiesu tam KUNGAM <i>ir</i> pieņemamāk par upuri."
      },
      {
        "verse": 4,
        "en": "4An high look, and a proud heart, <i>and </i>the plowing of the wicked, <i>is </i>sin.",
        "lv": "4 <p>Augsts skatiens un lepna sirds, <i>un </i>nelietīgā arums <i>ir </i>grēks."
      },
      {
        "verse": 5,
        "en": "5The thoughts of the diligent <i>tend </i>only to plenteousness; but of every one <i>that is</i> hasty only to want.",
        "lv": "5 <p>Centīgā domas <i>tiecas </i>tikai uz pārpilnību; bet ikviena, <i>kas ir</i> steidzīgs, tikai uz trūkumu."
      },
      {
        "verse": 6,
        "en": "6The getting of treasures by a lying tongue <i>is </i>a vanity tossed to and fro of them that seek death.",
        "lv": "6 <p>Dārgumu iegūšana caur melīgu mēli <i>ir </i>nelietība, mētāta šurp un turp no tiem, kas meklē nāvi."
      },
      {
        "verse": 7,
        "en": "7The robbery of the wicked shall destroy them; because they refuse to do judgment.",
        "lv": "7 <p>Nelietīgo laupījums tos iznīcinās; tāpēc ka tie atsakās darīt tiesu."
      },
      {
        "verse": 8,
        "en": "8The way of man <i>is </i>froward and strange: but <i>as for </i>the pure, his work <i>is </i>right.",
        "lv": "8 <p>Cilvēka ceļš <i>ir </i>patgalvīgs un savāds: bet, kas attiecas uz šķīsto — viņa darbs <i>ir </i>pareizs."
      },
      {
        "verse": 9,
        "en": "9<i>It is</i> better to dwell in a corner of the housetop, than with a brawling woman in a wide house.",
        "lv": "9 <p>Labāk mājot nama augšas stūrī, nekā ar skandelējošu sievieti plašā namā."
      },
      {
        "verse": 10,
        "en": "10The soul of the wicked desireth evil: his neighbour findeth no favour in his eyes.",
        "lv": "10 <p>Nelietīgā dvēsele vēlas ļaunu: viņa tuvākais neatrod labvēlību viņa acīs."
      },
      {
        "verse": 11,
        "en": "11When the scorner is punished, the simple is made wise: and when the wise is instructed, he receiveth knowledge.",
        "lv": "11 <p>Kad nievātājs tiek sodīts, vientiesis tiek darīts gudrs: un, kad gudrais tiek apmācīts, viņš saņem atzīšanu."
      },
      {
        "verse": 12,
        "en": "12The righteous <i>man</i> wisely considereth the house of the wicked: <i>but </i>God overthroweth the wicked for <i>their </i>wickedness.",
        "lv": "12 <p>Taisnais gudri ņem vērā nelietīgā namu: <i>bet </i>Dievs apgāž nelietīgos <i>viņu </i>nelietības dēļ."
      },
      {
        "verse": 13,
        "en": "13Whoso stoppeth his ears at the cry of the poor, he also shall cry himself, but shall not be heard.",
        "lv": "13 <p>Kas vien aizbāž savas ausis uz nabagu saukšanu, viņš arī pats sauks, bet netiks dzirdēts."
      },
      {
        "verse": 14,
        "en": "14A gift in secret pacifieth anger: and a reward in the bosom strong wrath.",
        "lv": "14 <p>Dāvana slepenībā nomierina dusmas: un atalgojums azotē stipru bardzību."
      },
      {
        "verse": 15,
        "en": "15<i>It is</i> joy to the just to do judgment: but destruction <i>shall be</i> to the workers of iniquity.",
        "lv": "15 <p>Taisnajiem <i>ir</i> prieks darīt tiesu: bet iznīcība <i>būs </i>nekrietnības strādātājiem."
      },
      {
        "verse": 16,
        "en": "16The man that wandereth out of the way of understanding shall remain in the congregation of the dead.",
        "lv": "16 <p>Cilvēks, kas nomaldas no saprašanas ceļa, paliks mirušo sanāksmē."
      },
      {
        "verse": 17,
        "en": "17He that loveth pleasure <i>shall be</i> a poor man: he that loveth wine and oil shall not be rich.",
        "lv": "17 <p>Tas, kas mīl baudu, <i>būs </i>nabags: tas, kas mīl vīnu un eļļu, nebūs bagāts."
      },
      {
        "verse": 18,
        "en": "18The wicked <i>shall be</i> a ransom for the righteous, and the transgressor for the upright.",
        "lv": "18 <p>Nelietīgais <i>būs </i>izpirkuma maksa par taisno, un pārkāpējs par taisnīgo."
      },
      {
        "verse": 19,
        "en": "19<i>It is</i> better to dwell in the wilderness, than with a contentious and an angry woman.",
        "lv": "19 <p>Labāk mājot tuksnesī nekā ar kašķīgu un dusmīgu sievieti."
      },
      {
        "verse": 20,
        "en": "20<i>There is</i> treasure to be desired and oil in the dwelling of the wise; but a foolish man spendeth it up.",
        "lv": "20 Gudro mājvietā <i>ir </i>dārgumi, ko vēlēties, un eļļa; bet muļķīgais to iztērē."
      },
      {
        "verse": 21,
        "en": "21He that followeth after righteousness and mercy findeth life, righteousness, and honour.",
        "lv": "21 <p>Tas, kas seko pakaļ taisnībai un žēlsirdībai, atrod dzīvību, taisnību un godu."
      },
      {
        "verse": 22,
        "en": "22A wise <i>man </i>scaleth the city of the mighty, and casteth down the strength of the confidence thereof.",
        "lv": "22 <p>Gudrais sver vareno pilsētu un nomet tās paļāvības stiprumu."
      },
      {
        "verse": 23,
        "en": "23Whoso keepeth his mouth and his tongue keepeth his soul from troubles.",
        "lv": "23 <p>Kurš vien sargā savu muti un savu mēli, sargā savu dvēseli no bēdām."
      },
      {
        "verse": 24,
        "en": "24Proud <i>and </i>haughty scorner <i>is</i> his name, who dealeth in proud wrath.",
        "lv": "24 <p>Lepns <i>un </i>augstprātīgs nievātājs <i>ir </i>tā vārds, kas rīkojas lepnā bardzībā."
      },
      {
        "verse": 25,
        "en": "25The desire of the slothful killeth him; for his hands refuse to labour.",
        "lv": "25 <p>Slinkā vēlme viņu nogalina; jo viņa rokas atsakās pūlēties."
      },
      {
        "verse": 26,
        "en": "26He coveteth greedily all the day long: but the righteous giveth and spareth not.",
        "lv": "26 Viņš alkatīgi kāro visu cauru dienu: bet taisnais dod un netaupa."
      },
      {
        "verse": 27,
        "en": "27The sacrifice of the wicked <i>is </i>abomination: how much more, <i>when </i>he bringeth it with a wicked mind?",
        "lv": "27 <p>Nelietīgā upuris <i>ir </i>negantība: cik daudz vairāk, <i>kad </i>viņš to nes ar nelietīgu prātu?"
      },
      {
        "verse": 28,
        "en": "28A false witness shall perish: but the man that heareth speaketh constantly.",
        "lv": "28 <p>Nepatiess liecinieks ies bojā: bet cilvēks, kas klausās, runā pastāvīgi."
      },
      {
        "verse": 29,
        "en": "29A wicked man hardeneth his face: but <i>as for </i>the upright, he directeth his way.",
        "lv": "29 <p>Nelietīgais apcietina savu seju: bet taisnīgais — viņš virza savu ceļu."
      },
      {
        "verse": 30,
        "en": "30<i>There is</i> no wisdom nor understanding nor counsel against the LORD.",
        "lv": "30 Nav gudrības, ne saprašanas, ne padoma pret to KUNGU."
      },
      {
        "verse": 31,
        "en": "31The horse <i>is </i>prepared against the day of battle: but safety <i>is </i>of the LORD.",
        "lv": "31 <p>Zirgs <i>tiek </i>sagatavots pret kaujas dienu: bet drošība <i>ir</i> no tā KUNGA."
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1A <i>good </i>name <i>is </i>rather to be chosen than great riches, <i>and</i> loving favour rather than silver and gold.",
        "lv": "1 <i>Labu </i>vārdu <i>ir </i>labāk izraudzīties nekā lielu bagātību, <i>un </i>mīlīgu labvēlību nekā sudrabu un zeltu."
      },
      {
        "verse": 2,
        "en": "2The rich and poor meet together: the LORD <i>is </i>the maker of them all.",
        "lv": "2 <p>Bagātie un nabagie satikās: tas KUNGS <i>ir </i>to visu veidotājs."
      },
      {
        "verse": 3,
        "en": "3A prudent <i>man </i>foreseeth the evil, and hideth himself: but the simple pass on, and are punished.",
        "lv": "3 <p>Prātīgais paredz ļaunumu un paslēpjas: bet vientiesīgie dodas uz priekšu un tiek sodīti."
      },
      {
        "verse": 4,
        "en": "4By humility <i>and </i>the fear of the LORD <i>are </i>riches, and honour, and life.",
        "lv": "4 <p>Caur pazemību <i>un </i>tā KUNGA bijāšanu <i>ir </i>bagātība un gods, un dzīvība."
      },
      {
        "verse": 5,
        "en": "5Thorns <i>and </i>snares <i>are </i>in the way of the froward: he that doth keep his soul shall be far from them.",
        "lv": "5 <p>Ērkšķi <i>un </i>slazdi <i>ir</i> ceļā patgalvīgajam: tas, kas sargā savu dvēseli, būs tālu no tiem."
      },
      {
        "verse": 6,
        "en": "6Train up a child in the way he should go: and when he is old, he will not depart from it.",
        "lv": "6 <p>Apmāci bērnu ceļā, <i>[kur]</i> viņam jāiet: un, kad viņš ir vecs, viņš no tā neaizies."
      },
      {
        "verse": 7,
        "en": "7The rich ruleth over the poor, and the borrower <i>is</i> servant to the lender.",
        "lv": "7 <p>Bagātais valda pār nabago, un aizņēmējs <i>ir </i>kalps aizdevējam."
      },
      {
        "verse": 8,
        "en": "8He that soweth iniquity shall reap vanity: and the rod of his anger shall fail.",
        "lv": "8 <p>Tas, kas sēj nekrietnību, pļaus niecību: un viņa dusmu rīkste pievils."
      },
      {
        "verse": 9,
        "en": "9He that hath a bountiful eye shall be blessed; for he giveth of his bread to the poor.",
        "lv": "9 <p>Tas, kam ir dāsna acs, tiks svētīts; jo viņš no savas maizes dod nabagam."
      },
      {
        "verse": 10,
        "en": "10Cast out the scorner, and contention shall go out; yea, strife and reproach shall cease.",
        "lv": "10 <p>Izmet nievātāju un nesaskaņas izies; jā, strīds un negods mitēsies."
      },
      {
        "verse": 11,
        "en": "11He that loveth pureness of heart, <i>for </i>the grace of his lips the king <i>shall be</i> his friend.",
        "lv": "11 <p>Tas, kas mīl sirds šķīstību, viņa lūpu žēlastības <i>dēļ </i>ķēniņš <i>būs </i>viņa draugs."
      },
      {
        "verse": 12,
        "en": "12The eyes of the LORD preserve knowledge, and he overthroweth the words of the transgressor.",
        "lv": "12 <p>Tā KUNGA acis pasaudzē atzīšanu, un viņš apgāž pārkāpēja vārdus."
      },
      {
        "verse": 13,
        "en": "13The slothful <i>man </i>saith, <i>There is</i> a lion without, I shall be slain in the streets.",
        "lv": "13 <p>Slinkais saka, Lauva <i>ir </i>ārpusē, es tikšu nokauts ielās."
      },
      {
        "verse": 14,
        "en": "14The mouth of strange women <i>is </i>a deep pit: he that is abhorred of the LORD shall fall therein.",
        "lv": "14 <p>Svešas sievietes mute <i>ir </i>dziļa bedre: tas, ko tas KUNGS necieš, tur iekritīs."
      },
      {
        "verse": 15,
        "en": "15Foolishness <i>is </i>bound in the heart of a child; <i>but </i>the rod of correction shall drive it far from him.",
        "lv": "15 <p>Muļķība <i>ir </i>saistīta bērna sirdī; <i>bet </i>labošanas rīkste to aizdzīs tālu no viņa."
      },
      {
        "verse": 16,
        "en": "16He that oppresseth the poor to increase his <i>riches</i>, <i>and </i>he that giveth to the rich, shall surely come to want.",
        "lv": "16 <p>Tas, kas apspiež nabago savas <i>bagātības </i>pieaugumam, <i>un </i>tas, kas dod bagātajam, bez šaubām, nāks trūkumā."
      },
      {
        "verse": 17,
        "en": "17Bow down thine ear, and hear the words of the wise, and apply thine heart unto my knowledge.",
        "lv": "17 Noliec savu ausi un klausies gudro vārdus, un liec savu sirdi pie manas atzīšanas."
      },
      {
        "verse": 18,
        "en": "18For <i>it is </i>a pleasant thing if thou keep them within thee; they shall withal be fitted in thy lips.",
        "lv": "18 Jo<i> ir </i>patīkami, ja tu tos sargā sevī; tie ar to būs nostiprināti tavās lūpās."
      },
      {
        "verse": 19,
        "en": "19That thy trust may be in the LORD, I have made known to thee this day, even to thee.",
        "lv": "19 Lai tava paļāvība var būt uz to KUNGU, es tev šajā dienā esmu darījis zināmu, proti, tev."
      },
      {
        "verse": 20,
        "en": "20Have not I written to thee excellent things in counsels and knowledge,",
        "lv": "20 Vai es tev neesmu rakstījis teicamas lietas padomos un atzīšanā,"
      },
      {
        "verse": 21,
        "en": "21That I might make thee know the certainty of the words of truth; that thou mightest answer the words of truth to them that send unto thee?",
        "lv": "21 Lai es tev varētu darīt zināmu patiesības vārdu noteiktību; lai tu varētu atbildēt patiesības vārdus tiem, kas sūta pie tevis?"
      },
      {
        "verse": 22,
        "en": "22Rob not the poor, because he <i>is </i>poor: neither oppress the afflicted in the gate:",
        "lv": "22 <p>Neaplaupi nabago tāpēc ka viņš <i>ir </i>nabags: nedz apspied sāpināto vārtos:"
      },
      {
        "verse": 23,
        "en": "23For the LORD will plead their cause, and spoil the soul of those that spoiled them.",
        "lv": "23 Jo tas KUNGS iztiesās viņu lietu, un aplaupīs to dvēseli, kas tos aplaupīja."
      },
      {
        "verse": 24,
        "en": "24Make no friendship with an angry man; and with a furious man thou shalt not go:",
        "lv": "24 <p>Neveido draudzību ar dusmīgu cilvēku; un tev nebūs iet ar negantu cilvēku:"
      },
      {
        "verse": 25,
        "en": "25Lest thou learn his ways, and get a snare to thy soul.",
        "lv": "25 Lai tu nemācies viņa ceļus un negūsti slazdu savai dvēselei."
      },
      {
        "verse": 26,
        "en": "26Be not thou <i>one </i>of them that strike hands, <i>or </i>of them that are sureties for debts.",
        "lv": "26 <p>Neesi viens no tiem, kas dod roku, <i>vai </i>no tiem, kas ir galvotāji par parādiem."
      },
      {
        "verse": 27,
        "en": "27If thou hast nothing to pay, why should he take away thy bed from under thee?",
        "lv": "27 Ja tev nav nekā, ko maksāt, kāpēc viņam atņemt tavu gultu no tavas apakšas?"
      },
      {
        "verse": 28,
        "en": "28Remove not the ancient landmark, which thy fathers have set.",
        "lv": "28 <p>Nenocel senas robežzīmes, ko tavi tēvi ir likuši."
      },
      {
        "verse": 29,
        "en": "29Seest thou a man diligent in his business? he shall stand before kings; he shall not stand before mean <i>men</i>.",
        "lv": "29 <p>Redzi cilvēku, centīgu savās darīšanās? viņš stāvēs ķēniņu priekšā; viņš nestāvēs viduvēju <i>cilvēku </i>priekšā."
      }
    ],
    "23": [
      {
        "verse": 1,
        "en": "1 When thou sittest to eat with a ruler, consider diligently what <i>is </i>before thee:",
        "lv": "1 Kad tu sēdies ēst ar valdnieku, rūpīgi ņem vērā, kas <i>ir</i> tavā priekšā:"
      },
      {
        "verse": 2,
        "en": "2 And put a knife to thy throat, if thou <i>be </i>a man given to appetite.",
        "lv": "2 Un liec nazi pie savas rīkles, ja tu <i>esi </i>ēdelīgs cilvēks."
      },
      {
        "verse": 3,
        "en": "3 Be not desirous of his dainties: for they <i>are </i>deceitful meat.",
        "lv": "3 Nevēlies viņa gardumus: jo tie <i>ir</i> blēdīga barība."
      },
      {
        "verse": 4,
        "en": "4Labour not to be rich: cease from thine own wisdom.",
        "lv": "4 <p>Nepūlies būt bagāts: mitējies no savas paša gudrības."
      },
      {
        "verse": 5,
        "en": "5Wilt thou set thine eyes upon that which is not? for <i>riches </i>certainly make themselves wings; they fly away as an eagle toward heaven.",
        "lv": "5 Vai tu liksi savas acis uz to, kā nav? jo <i>bagātība </i>noteikti sev taisīs spārnus; kā ērglis tā aizlidos pret debesi."
      },
      {
        "verse": 6,
        "en": "6Eat thou not the bread of<i> him that hath </i>an evil eye, neither desire thou his dainty meats:",
        "lv": "6 <p>Neēd <i>tā </i>maizi, <i>kam ir </i>ļauna acs, nedz vēlies viņa gardās barības:"
      },
      {
        "verse": 7,
        "en": "7For as he thinketh in his heart, <i>so is</i> he: Eat and drink, saith he to thee; but his heart <i>is </i>not with thee.",
        "lv": "7 Jo kā viņš domā savā sirdī, <i>tāds </i>viņš <i>ir</i>: Ēd un dzer, viņš tev saka; bet viņa sirds nav ar tevi."
      },
      {
        "verse": 8,
        "en": "8The morsel <i>which </i>thou hast eaten shalt thou vomit up, and lose thy sweet words.",
        "lv": "8 Kumosu, <i>ko </i>tu esi ēdis, tu izvemsi un zaudēsi savus saldos vārdus."
      },
      {
        "verse": 9,
        "en": "9Speak not in the ears of a fool: for he will despise the wisdom of thy words.",
        "lv": "9 <p>Nerunā muļķa ausīs: jo viņš nicinās tavu vārdu gudrību."
      },
      {
        "verse": 10,
        "en": "10Remove not the old landmark; and enter not into the fields of the fatherless:",
        "lv": "10 <p>Nenocel senu robežzīmi; un neieej beztēva<i> [bērnu] </i>laukos:"
      },
      {
        "verse": 11,
        "en": "11For their redeemer <i>is </i>mighty; he shall plead their cause with thee.",
        "lv": "11 Jo viņu izpircējs <i>ir </i>varens; viņš iztiesās viņu lietu ar tevi."
      },
      {
        "verse": 12,
        "en": "12Apply thine heart unto instruction, and thine ears to the words of knowledge.",
        "lv": "12 <p>Liec savu sirdi uz pamācību, un savas ausis uz atzīšanas vārdiem."
      },
      {
        "verse": 13,
        "en": "13Withhold not correction from the child: for <i>if </i>thou beatest him with the rod, he shall not die.",
        "lv": "13 <p>Neatturi labošanu no bērna: jo, <i>ja </i>tu viņu sitīsi ar rīksti, viņš nemirs."
      },
      {
        "verse": 14,
        "en": "14Thou shalt beat him with the rod, and shalt deliver his soul from hell.",
        "lv": "14 Tu viņu sitīsi ar rīksti un viņa dvēseli izpestīsi no elles."
      },
      {
        "verse": 15,
        "en": "15My son, if thine heart be wise, my heart shall rejoice, even mine.",
        "lv": "15 <p>Mans dēls, ja tava sirds ir gudra, mana sirds priecāsies, proti, mana."
      },
      {
        "verse": 16,
        "en": "16Yea, my reins shall rejoice, when thy lips speak right things.",
        "lv": "16 Jā, manas īkstis priecāsies, kad tavas lūpas runā pareizas lietas."
      },
      {
        "verse": 17,
        "en": "17Let not thine heart envy sinners: but <i>be thou</i> in the fear of the LORD all the day long.",
        "lv": "17 <p>Lai tava sirds neskauž grēciniekus: bet <i>esi </i>tā KUNGA bijāšanā visu cauru dienu."
      },
      {
        "verse": 18,
        "en": "18For surely there is an end; and thine expectation shall not be cut off.",
        "lv": "18 Jo, bez šaubām, ir gals; un tavas gaidas netiks nogrieztas."
      },
      {
        "verse": 19,
        "en": "19Hear thou, my son, and be wise, and guide thine heart in the way.",
        "lv": "19 Klausies, mans dēls, un esi gudrs, un ved savu sirdi ceļā."
      },
      {
        "verse": 20,
        "en": "20Be not among winebibbers; among riotous eaters of flesh:",
        "lv": "20 <p>Neesi starp vīna dzērājiem; starp rijīgiem miesas ēdājiem:"
      },
      {
        "verse": 21,
        "en": "21For the drunkard and the glutton shall come to poverty: and drowsiness shall clothe<i> a man </i>with rags.",
        "lv": "21 Jo dzērājs un rijējs nāks nabadzībā: un miegainība<i> </i>apģērbs<i> </i>ar lupatām."
      },
      {
        "verse": 22,
        "en": "22 Hearken unto thy father that begat thee, and despise not thy mother when she is old.",
        "lv": "22 <p>Uzklausi savu tēvu, kas tevi dzemdināja, un nenicini savu māti, kad viņa ir veca."
      },
      {
        "verse": 23,
        "en": "23Buy the truth, and sell <i>it </i>not; <i>also </i>wisdom, and instruction, and understanding.",
        "lv": "23 <p>Pērc patiesību un nepārdod <i>to</i>; <i>arī </i>gudrību un pamācību, un saprašanu."
      },
      {
        "verse": 24,
        "en": "24The father of the righteous shall greatly rejoice: and he that begetteth a wise <i>child </i>shall have joy of him.",
        "lv": "24 <p>Taisnā tēvs ļoti priecāsies: un tam, kas dzemdinājis gudru <i>bērnu</i>, par viņu būs prieks."
      },
      {
        "verse": 25,
        "en": "25Thy father and thy mother shall be glad, and she that bare thee shall rejoice.",
        "lv": "25 Tavs tēvs un tava māte līksmosies, un tā, kas tevi dzemdēja, priecāsies."
      },
      {
        "verse": 26,
        "en": "26My son, give me thine heart, and let thine eyes observe my ways.",
        "lv": "26 <p>Mans dēls, dod man savu sirdi, un lai tavas acis ievēro manus ceļus."
      },
      {
        "verse": 27,
        "en": "27For a whore <i>is </i>a deep ditch; and a strange woman <i>is </i>a narrow pit.",
        "lv": "27 Jo mauka <i>ir </i>dziļš grāvis; un sveša sieviete <i>ir </i>šaura bedre."
      },
      {
        "verse": 28,
        "en": "28She also lieth in wait <i>as </i>for a prey, and increaseth the transgressors among men.",
        "lv": "28 Viņa arī glūn <i>kā </i>uz laupījumu un vairo pārkāpējus starp cilvēkiem."
      },
      {
        "verse": 29,
        "en": "29Who hath woe? who hath sorrow? who hath contentions? who hath babbling? who hath wounds without cause? who hath redness of eyes?",
        "lv": "29 <p>Kam ir vaidi? kam ir noskumšana? kam ir ķildas? kam ir pļāpāšana? kam ir ievainojumi bez iemesla? kam ir acu sarkanums?"
      },
      {
        "verse": 30,
        "en": "30They that tarry long at the wine; they that go to seek mixed wine.",
        "lv": "30 Tiem, kas ilgi kavējas pie vīna; tiem, kas iet meklēt jauktu vīnu."
      },
      {
        "verse": 31,
        "en": "31Look not thou upon the wine when it is red, when it giveth his colour in the cup, <i>when </i>it moveth itself aright.",
        "lv": "31 Nelūkojies uz vīnu, kad tas ir sarkans, kad tas dod savu krāsu kausā, <i>kad </i>tas kustas pareizi."
      },
      {
        "verse": 32,
        "en": "32At the last it biteth like a serpent, and stingeth like an adder.",
        "lv": "32 Beigās tas kož kā čūska un dzeļ kā odze."
      },
      {
        "verse": 33,
        "en": "33Thine eyes shall behold strange women, and thine heart shall utter perverse things.",
        "lv": "33 Tavas acis uzlūkos svešas sievietes, un tava sirds izteiks samaitātas lietas."
      },
      {
        "verse": 34,
        "en": "34Yea, thou shalt be as he that lieth down in the midst of the sea, or as he that lieth upon the top of a mast.",
        "lv": "34 Jā, tu būsi kā tas, kas apguļas jūras vidū vai kā tas, kas guļ masta galā."
      },
      {
        "verse": 35,
        "en": "35They have stricken me, <i>shalt thou say</i>, <i>and </i>I was not sick; they have beaten me, <i>and </i>I felt <i>it </i>not: when shall I awake? I will seek it yet again.",
        "lv": "35 Tie mani ir situši, <i>tu sacīsi</i>, <i>un </i>es nebiju nevesels; tie mani ir situši, <i>un </i>es <i>to </i>nejutu: kad es modīšos? es tomēr to meklēšu atkal."
      }
    ],
    "24": [
      {
        "verse": 1,
        "en": "1Be not thou envious against evil men, neither desire to be with them.",
        "lv": "1 Neesi skaudīgs pret ļaunajiem, nedz vēlies būt ar viņiem."
      },
      {
        "verse": 2,
        "en": "2For their heart studieth destruction, and their lips talk of mischief.",
        "lv": "2 Jo viņu sirds studē iznīcību, un viņu lūpas sarunājas par ļaunumu."
      },
      {
        "verse": 3,
        "en": "3Through wisdom is an house builded; and by understanding it is established:",
        "lv": "3 <p>Caur gudrību nams tiek uzbūvēts; un caur saprašanu tas tiek nostiprināts:"
      },
      {
        "verse": 4,
        "en": "4And by knowledge shall the chambers be filled with all precious and pleasant riches.",
        "lv": "4 Un caur atzīšanu kambari tiks pildīti ar visām vērtīgām un patīkamām bagātībām."
      },
      {
        "verse": 5,
        "en": "5A wise man <i>is </i>strong; yea, a man of knowledge increaseth strength.",
        "lv": "5 Gudrais <i>ir </i>stiprs; jā, zinošais pieaug stiprumā."
      },
      {
        "verse": 6,
        "en": "6For by wise counsel thou shalt make thy war: and in multitude of counsellors <i>there is</i> safety.",
        "lv": "6 Jo caur gudru padomu tu sataisīsi savu karu: un padomdevēju pulkā <i>ir </i>drošība."
      },
      {
        "verse": 7,
        "en": "7Wisdom <i>is </i>too high for a fool: he openeth not his mouth in the gate.",
        "lv": "7 Gudrība <i>ir </i>pārāk augsta muļķim: viņš neatver savu muti vārtos."
      },
      {
        "verse": 8,
        "en": "8He that deviseth to do evil shall be called a mischievous person.",
        "lv": "8 <p>Tas, kas nodomā darīt ļaunu, tiks saukts ļauns cilvēks."
      },
      {
        "verse": 9,
        "en": "9The thought of foolishness <i>is </i>sin: and the scorner <i>is </i>an abomination to men.",
        "lv": "9 <p>Muļķības doma <i>ir </i>grēks: un smējējs<i> </i>cilvēkiem <i>ir</i> negantība."
      },
      {
        "verse": 10,
        "en": "10<i>If</i> thou faint in the day of adversity, thy strength <i>is </i>small.",
        "lv": "10 <p><i>Ja</i> tu nogursti likstas dienā, tavs stiprums <i>ir </i>mazs."
      },
      {
        "verse": 11,
        "en": "11If thou forbear to deliver <i>them that are </i>drawn unto death, and <i>those that are ready</i> to be slain;",
        "lv": "11 <p>Ja tu atturies izpestīt <i>tos, kas tiek </i>vilkti uz nāvi, un <i>tos, kas ir gatavi</i> tikt nokauti;"
      },
      {
        "verse": 12,
        "en": "12If thou sayest, Behold, we knew it not; doth not he that pondereth the heart consider <i>it</i>? and he that keepeth thy soul, doth <i>not </i>he know <i>it</i>? and shall <i>not </i>he render to <i>every</i> man according to his works?",
        "lv": "12 Ja tu saki, Lūk, mēs to nezinām; vai tas, kas nosver sirdi, <i>to</i> neņem<i> </i>vērā? un tas, kas sargā tavu dvēseli, vai viņš <i>to </i>nezina? un vai viņš neatmaksās <i>ikvienam </i>cilvēkam atbilstoši viņa darbiem?"
      },
      {
        "verse": 13,
        "en": "13My son, eat thou honey, because <i>it is</i> good; and the honeycomb, <i>which is</i> sweet to thy taste:",
        "lv": "13 <p>Mans dēls, ēd medu, tāpēc ka <i>tas</i> <i>ir </i>labs; un medus kāri, <i>kas ir</i> salda tavai garšai:"
      },
      {
        "verse": 14,
        "en": "14So <i>shall </i>the knowledge of wisdom <i>be </i>unto thy soul: when thou hast found <i>it</i>, then there shall be a reward, and thy expectation shall not be cut off.",
        "lv": "14 Tāda <i>būs </i>gudrības atzīšana tavai dvēselei: kad to <i>to </i>esi atradis, tad būs atalgojums, un tavas gaidas netiks nogrieztas."
      },
      {
        "verse": 15,
        "en": "15Lay not wait, O wicked <i>man</i>, against the dwelling of the righteous; spoil not his resting place:",
        "lv": "15 Neglūni, ak, nelieti, pret taisnā mājvietu; neaplaupi viņa dusas vietu:"
      },
      {
        "verse": 16,
        "en": "16For a just <i>man </i>falleth seven times, and riseth up again: but the wicked shall fall into mischief.",
        "lv": "16 <p>Jo taisnais krīt septiņas reizes un ceļas atkal augšā: bet nelietīgais kritīs ļaunumā."
      },
      {
        "verse": 17,
        "en": "17Rejoice not when thine enemy falleth, and let not thine heart be glad when he stumbleth:",
        "lv": "17 <p>Nepriecājies, kad tavs ienaidnieks krīt, un lai tava sirds nelīksmojas, kad viņš klūp:"
      },
      {
        "verse": 18,
        "en": "18Lest the LORD see <i>it</i>, and it displease him, and he turn away his wrath from him.",
        "lv": "18 Lai tas KUNGS <i>to </i>neredz un tas viņam nepatīk, un viņš nenogriež no viņa savu bardzību."
      },
      {
        "verse": 19,
        "en": "19Fret not thyself because of evil <i>men</i>, neither be thou envious at the wicked;",
        "lv": "19 <p>Nesatraucies ļaunu <i>cilvēku </i>dēļ, nedz esi skaudīgs par nelietīgo;"
      },
      {
        "verse": 20,
        "en": "20For there shall be no reward to the evil <i>man</i>; the candle of the wicked shall be put out.",
        "lv": "20 Jo ļaunam <i>cilvēkam </i>nebūs atalgojuma; nelietīgā svece tiks izdzēsta."
      },
      {
        "verse": 21,
        "en": "21My son, fear thou the LORD and the king: <i>and </i>meddle not with them that are given to change:",
        "lv": "21 <p>Mans dēls, bīsties to KUNGU un ķēniņu: <i>un </i>nejaucies ar tiem, kas ir nodevušies izmaiņām:"
      },
      {
        "verse": 22,
        "en": "22For their calamity shall rise suddenly; and who knoweth the ruin of them both?",
        "lv": "22 Jo to nelaime celsies pēkšņi; un kurš zina to abu bojāeju?"
      },
      {
        "verse": 23,
        "en": "23These <i>things </i>also <i>belong </i>to the wise. <i>It is </i>not good to have respect of persons in judgment.",
        "lv": "23 <p>Šīs <i>lietas </i>arī <i>pieder </i>gudrajam. Nav labi cienīt cilvēkus tiesā."
      },
      {
        "verse": 24,
        "en": "24He that saith unto the wicked, Thou <i>art </i>righteous; him shall the people curse, nations shall abhor him:",
        "lv": "24 Tas, kas saka nelietīgajam, Tu <i>esi </i>taisns; to ļaudis lādēs, tautas viņu necietīs:"
      },
      {
        "verse": 25,
        "en": "25But to them that rebuke <i>him </i>shall be delight, and a good blessing shall come upon them.",
        "lv": "25 Bet tiem, kas <i>viņu </i>norāj, būs prieks, un uz tiem nāks laba svētība."
      },
      {
        "verse": 26,
        "en": "26<i>Every</i> <i>man </i>shall kiss <i>his </i>lips that giveth a right answer.",
        "lv": "26 <i>Ikviens </i>skūpstīs <i>tā </i>lūpas, kas dod pareizu atbildi."
      },
      {
        "verse": 27,
        "en": "27Prepare thy work without, and make it fit for thyself in the field; and afterwards build thine house.",
        "lv": "27 <p>Sagatavo savu darbu ārā un sagādā sev laukā; un pēcāk uzbūvē savu namu."
      },
      {
        "verse": 28,
        "en": "28Be not a witness against thy neighbour without cause; and deceive <i>not </i>with thy lips.",
        "lv": "28 <p>Neesi liecinieks pret savu tuvāko bez iemesla; un nepievil ar savām lūpām."
      },
      {
        "verse": 29,
        "en": "29Say not, I will do so to him as he hath done to me: I will render to the man according to his work.",
        "lv": "29 <p>Nesaki, Es viņam darīšu kā viņš ir darījis man: es atmaksāšu cilvēkam atbilstoši viņa darbam."
      },
      {
        "verse": 30,
        "en": "30I went by the field of the slothful, and by the vineyard of the man void of understanding;",
        "lv": "30 <p>Es gāju gar slinkā lauku un gar vīna dārzu cilvēkam, <i>[kam]</i> trūkst saprašanas;"
      },
      {
        "verse": 31,
        "en": "31And, lo, it was all grown over with thorns, <i>and </i>nettles had covered the face thereof, and the stone wall thereof was broken down.",
        "lv": "31 Un, rau, tas viss bija aizaudzis ar ērkšķiem, <i>un </i>nātres bija apsegušas tā virsmu, un tā akmens mūris bija nolauzts."
      },
      {
        "verse": 32,
        "en": "32Then I saw, <i>and </i>considered <i>it </i>well: I looked upon <i>it</i>, <i>and </i>received instruction.",
        "lv": "32 Tad es redzēju <i>un to</i> labi ņēmu vērā: es uz <i>to</i> lūkojos <i>un </i>saņēmu pamācību."
      },
      {
        "verse": 33,
        "en": "33<i>Yet</i> a little sleep, a little slumber, a little folding of the hands to sleep:",
        "lv": "33 <i>Vēl </i>nedaudz miega, nedaudz snaudas, nedaudz roku salikšanas miegā:"
      },
      {
        "verse": 34,
        "en": "34So shall thy poverty come as one that travelleth; and thy want as an armed man.",
        "lv": "34 Tā tava nabadzība nāks kā ceļinieks; un tavs trūkums kā apbruņots vīrs."
      }
    ],
    "25": [
      {
        "verse": 1,
        "en": "1These <i>are </i>also proverbs of Solomon, which the men of Hezekiah king of Judah copied out.",
        "lv": "1 Šie arī <i>ir </i>Salamana sakāmvārdi, ko Jūdas ķēniņa, Hiskijas vīrieši, izkopēja."
      },
      {
        "verse": 2,
        "en": "2<i>It is</i> the glory of God to conceal a thing: but the honour of kings <i>is </i>to search out a matter.",
        "lv": "2 Dieva godība <i>ir </i>lietu<i> </i>noslēpt: bet ķēniņu gods <i>ir </i>lietu<i> </i>izmeklēt."
      },
      {
        "verse": 3,
        "en": "3The heaven for height, and the earth for depth, and the heart of kings <i>is </i>unsearchable.",
        "lv": "3 Debess augstumam un zeme dziļumam, un ķēniņu sirds <i>ir </i>neizmeklējama."
      },
      {
        "verse": 4,
        "en": "4Take away the dross from the silver, and there shall come forth a vessel for the finer.",
        "lv": "4 Ņem prom sārņus no sudraba, un iznāks trauks rafinētājam."
      },
      {
        "verse": 5,
        "en": "5Take away the wicked <i>from </i>before the king, and his throne shall be established in righteousness.",
        "lv": "5 Ņem prom nelietīgo <i>no </i>ķēniņa priekšas, un viņa tronis tiks nostiprināts taisnībā."
      },
      {
        "verse": 6,
        "en": "6Put not forth thyself in the presence of the king, and stand not in the place of great <i>men</i>:",
        "lv": "6 Neliec sevi ķēniņa klātbūtnē un nestāvi lielu <i>cilvēku </i>vietā:"
      },
      {
        "verse": 7,
        "en": "7For better <i>it is</i> that it be said unto thee, Come up hither; than that thou shouldest be put lower in the presence of the prince whom thine eyes have seen.",
        "lv": "7 Jo labāk, ka tev tiek sacīts, Nāc šurp augšā; nekā, ka tu tiktu nolikts zemāk prinča klātbūtnē, kuru tavas acis ir redzējušas."
      },
      {
        "verse": 8,
        "en": "8Go not forth hastily to strive, lest <i>thou know not </i>what to do in the end thereof, when thy neighbour hath put thee to shame.",
        "lv": "8 <p>Neej steidzīgi strīdēties, lai <i>[nav tā, ka] tu nezini</i>, ko darīt tā galā, kad tavs tuvākais tevi ir licis kaunā."
      },
      {
        "verse": 9,
        "en": "9Debate thy cause with thy neighbour <i>himself</i>; and discover not a secret to another:",
        "lv": "9 Pārrunā savu lietu ar savu tuvāko <i>pats</i>; un neatklāj noslēpumu citam:"
      },
      {
        "verse": 10,
        "en": "10Lest he that heareth <i>it </i>put thee to shame, and thine infamy turn not away.",
        "lv": "10 Lai tas, kas <i>to </i>dzird, tevi neliek kaunā, un tavs negods nenogriežas."
      },
      {
        "verse": 11,
        "en": "11A word fitly spoken <i>is like</i> apples of gold in pictures of silver.",
        "lv": "11 Vārds piemēroti runāts<i> ir kā</i> zelta āboli sudraba attēlos."
      },
      {
        "verse": 12,
        "en": "12<i>As</i> an earring of gold, and an ornament of fine gold, <i>so is</i> a wise reprover upon an obedient ear.",
        "lv": "12 <i>Kā</i> zelta auskars un kā smalka zelta rotājums, <i>tā ir </i>gudrs rājējs paklausīgai ausij."
      },
      {
        "verse": 13,
        "en": "13As the cold of snow in the time of harvest, <i>so is</i> a faithful messenger to them that send him: for he refresheth the soul of his masters.",
        "lv": "13 Kā sniega aukstums pļaujas laikā, <i>tāds ir</i> uzticams vēstnesis tiem, kas to sūta: jo viņš atspirdzina savu saimnieku dvēseli."
      },
      {
        "verse": 14,
        "en": "14Whoso boasteth himself of a false gift <i>is like</i> clouds and wind without rain.",
        "lv": "14 Kas vien lielās par nepatiesu dāvanu, <i>ir kā </i>mākoņi un vējš bez lietus."
      },
      {
        "verse": 15,
        "en": "15By long forbearing is a prince persuaded, and a soft tongue breaketh the bone.",
        "lv": "15 Caur ilgu iecietību princis tiek pārliecināts, un mīksta mēle salauž kaulu."
      },
      {
        "verse": 16,
        "en": "16 Hast thou found honey? eat so much as is sufficient for thee, lest thou be filled therewith, and vomit it.",
        "lv": "16 Vai esi atradis medu? ēd tik daudz, cik ir tev pietiekoši, lai tu ar to netiec piepildīts un to neizvem."
      },
      {
        "verse": 17,
        "en": "17Withdraw thy foot from thy neighbour's house; lest he be weary of thee, and so hate thee.",
        "lv": "17 Atrauj savu kāju no sava tuvākā nama; lai viņš nepiekūst no tevis un tā tevi neienīst."
      },
      {
        "verse": 18,
        "en": "18A man that beareth false witness against his neighbour <i>is</i> a maul, and a sword, and a sharp arrow.",
        "lv": "18 Cilvēks, kas dod nepatiesu liecību pret savu tuvāko, <i>ir </i>veseris un zobens, un asa bulta."
      },
      {
        "verse": 19,
        "en": "19Confidence in an unfaithful man in time of trouble <i>is like </i>a broken tooth, and a foot out of joint.",
        "lv": "19 Paļāvība uz neuzticamu cilvēku bēdu laikā<i> ir kā</i> salauzts zobs un izmežģīta kāja."
      },
      {
        "verse": 20,
        "en": "20As he that taketh away a garment in cold weather, <i>and as</i> vinegar upon nitre, <i>so is </i>he that singeth songs to an heavy heart.",
        "lv": "20 Kā tas, kas atņem apģērbu aukstā laikā, <i>un kā </i>etiķis uz sodas, <i>tāds ir</i> tas, kas dzied dziesmas smagai sirdij."
      },
      {
        "verse": 21,
        "en": "21If thine enemy be hungry, give him bread to eat; and if he be thirsty, give him water to drink:",
        "lv": "21 Ja tavs ienaidnieks ir izsalcis, dod viņam maizi ēst; ja viņš ir izslāpis, dod viņam ūdeni dzert:"
      },
      {
        "verse": 22,
        "en": "22For thou shalt heap coals of fire upon his head, and the LORD shall reward thee.",
        "lv": "22 Jo tu sakrāsi uguns ogles uz viņa galvas, un tas KUNGS tevi atalgos."
      },
      {
        "verse": 23,
        "en": "23The north wind driveth away rain: so <i>doth</i> an angry countenance a backbiting tongue.",
        "lv": "23 Ziemeļu vējš aizdzen lietu: tā <i>arī</i> dusmīgs izskats apmelojošu mēli."
      },
      {
        "verse": 24,
        "en": "24<i>It is</i> better to dwell in the corner of the housetop, than with a brawling woman and in a wide house.",
        "lv": "24 Labāk <i>ir </i>mājot nama augšas stūrī, nekā ar skandalējošu sievieti un plašā namā."
      },
      {
        "verse": 25,
        "en": "25<i>As</i> cold waters to a thirsty soul, so <i>is </i>good news from a far country.",
        "lv": "25 <i>Kā</i> auksti ūdeņi izslāpušai dvēselei, tā <i>ir </i>labas ziņas no tālas zemes."
      },
      {
        "verse": 26,
        "en": "26A righteous man falling down before the wicked<i> is as</i> a troubled fountain, and a corrupt spring.",
        "lv": "26 Taisnais krizdams zemē nelietīgā priekšā<i> ir kā</i> iztrūcināts avots un samaitāts avotiņš."
      },
      {
        "verse": 27,
        "en": "27 <i>It is </i>not good to eat much honey: so<i> for men</i> to search their own glory <i>is not</i> glory.",
        "lv": "27 Nav labi ēst daudz medus: tā meklēt savu paša godību <i>nav </i>godība."
      },
      {
        "verse": 28,
        "en": "28 He that <i>hath </i>no rule over his own spirit<i> is like</i> a city <i>that is</i> broken down, <i>and </i>without walls.",
        "lv": "28 Tas, kas nevalda pār savu paša garu,<i> ir kā</i> pilsēta,<i> kas ir</i> nolauzta <i>un </i>bez mūriem."
      }
    ],
    "26": [
      {
        "verse": 1,
        "en": "1As snow in summer, and as rain in harvest, so honour is not seemly for a fool.",
        "lv": "1 Kā sniegs vasarā un kā lietus pļaujas laikā, tā gods nepieklājas muļķim."
      },
      {
        "verse": 2,
        "en": "2As the bird by wandering, as the swallow by flying, so the curse causeless shall not come.",
        "lv": "2 Kā putns klejodams, kā bezdelīga lidodama, tā bez iemesla lāsts nenāks."
      },
      {
        "verse": 3,
        "en": "3A whip for the horse, a bridle for the ass, and a rod for the fool's back.",
        "lv": "3 Pātaga priekš zirga, iemaukti priekš ēzeļa un rīkste priekš muļķa muguras."
      },
      {
        "verse": 4,
        "en": "4Answer not a fool according to his folly, lest thou also be like unto him.",
        "lv": "4 Neatbildi muļķim atbilstoši viņa muļķībai, lai tu arī neesi kā viņš."
      },
      {
        "verse": 5,
        "en": "5Answer a fool according to his folly, lest he be wise in his own conceit.",
        "lv": "5 Atbildi muļķim atbilstoši viņa muļķībai, lai viņš nav gudrs savās paša iedomās."
      },
      {
        "verse": 6,
        "en": "6He that sendeth a message by the hand of a fool cutteth off the feet, <i>and </i>drinketh damage.",
        "lv": "6 Tas, kas sūta vēsti caur muļķa roku, nogriež kājas <i>un </i>dzer bojājumu."
      },
      {
        "verse": 7,
        "en": "7The legs of the lame are not equal: so <i>is </i>a parable in the mouth of fools.",
        "lv": "7 Klibā kājas nav vienādas: tā <i>[arī]</i> līdzība muļķu mutē."
      },
      {
        "verse": 8,
        "en": "8As he that bindeth a stone in a sling, so <i>is </i>he that giveth honour to a fool.",
        "lv": "8 Kā tas, kas sien akmeni lingā, tā <i>ir </i>tas, kas dod godu muļķim."
      },
      {
        "verse": 9,
        "en": "9<i>As</i> a thorn goeth up into the hand of a drunkard, so <i>is</i> a parable in the mouth of fools.",
        "lv": "9 <i>Kā </i>ērkšķi uziet dzērāja rokā, tā līdzība muļķu mutē."
      },
      {
        "verse": 10,
        "en": "10The great <i>God </i>that formed all <i>things </i>both rewardeth the fool, and rewardeth transgressors.",
        "lv": "10 Lielais <i>Dievs</i>, kas visu veidoja, gan atalgo muļķi, gan atalgo pārkāpējus."
      },
      {
        "verse": 11,
        "en": "11As a dog returneth to his vomit, so a fool returneth to his folly.",
        "lv": "11 Kā suns atgriežas pie sava vēmekļa, tā muļķis atgriežas pie savas muļķības."
      },
      {
        "verse": 12,
        "en": "12Seest thou a man wise in his own conceit? <i>there is</i> more hope of a fool than of him.",
        "lv": "12 Redzi cilvēku — gudru savās paša iedomās? no muļķa <i>ir</i> vairāk cerības nekā no viņa."
      },
      {
        "verse": 13,
        "en": "13The slothful <i>man </i>saith, <i>There is</i> a lion in the way; a lion <i>is </i>in the streets.",
        "lv": "13 <p>Slinkais <i>saka</i>, Lauva <i>ir </i>ceļā; lauva <i>ir </i>ielās."
      },
      {
        "verse": 14,
        "en": "14As the door turneth upon his hinges, so <i>doth </i>the slothful upon his bed.",
        "lv": "14 Kā durvis grozās uz savām eņģēm, tā slinkais uz savas gultas."
      },
      {
        "verse": 15,
        "en": "15The slothful hideth his hand in <i>his</i> bosom; it grieveth him to bring it again to his mouth.",
        "lv": "15 Slinkais paslēpj savu roku<i> </i>azotē; viņu skumdina to vest atpakaļ pie savas mutes."
      },
      {
        "verse": 16,
        "en": "16The sluggard <i>is </i>wiser in his own conceit than seven men that can render a reason.",
        "lv": "16 Slaists <i>ir </i>gudrāks savās paša iedomās nekā septiņi vīrieši, kas var atbildēt ar iemeslu."
      },
      {
        "verse": 17,
        "en": "17He that passeth by, <i>and </i>meddleth with strife <i>belonging </i>not to him, <i>is like</i> one that taketh a dog by the ears.",
        "lv": "17 <p>Tas, kas iet garām <i>un </i>jaucas viņam <i>nepiederošā</i> strīdā,<i> ir kā</i> tas, kas ņem suni aiz ausīm."
      },
      {
        "verse": 18,
        "en": "18As a mad <i>man </i>who casteth firebrands, arrows, and death,",
        "lv": "18 Kā trakais, kurš met degošas pagales, bultas un nāvi,"
      },
      {
        "verse": 19,
        "en": "19So <i>is </i>the man <i>that </i>deceiveth his neighbour, and saith, Am not I in sport?",
        "lv": "19 Tāds <i>ir </i>cilvēks, <i>kas </i>pieviļ savu tuvāko un saka, Vai es neesmu rotaļā?"
      },
      {
        "verse": 20,
        "en": "20Where no wood is, <i>there </i>the fire goeth out: so where<i> there is</i> no talebearer, the strife ceaseth.",
        "lv": "20 Kur nav malkas, <i>tur </i>uguns izdziest: tāpat, kur nav tenkotāja, strīds beidzas."
      },
      {
        "verse": 21,
        "en": "21As coals <i>are </i>to burning coals, and wood to fire; so <i>is </i>a contentious man to kindle strife.",
        "lv": "21 Kā ogles <i>ir</i> degošām oglēm, un malka ugunij; tā kašķīgs cilvēks <i>ir</i> strīda aizdedzināšanai."
      },
      {
        "verse": 22,
        "en": "22The words of a talebearer <i>are </i>as wounds, and they go down into the innermost parts of the belly.",
        "lv": "22 Tenkotāja vārdi <i>ir </i>kā ievainojumi, un tie noiet iekšējās vēdera daļās."
      },
      {
        "verse": 23,
        "en": "23Burning lips and a wicked heart <i>are like </i>a potsherd covered with silver dross.",
        "lv": "23 Degošas lūpas un nelietīga sirds <i>ir kā</i> podnieka lauska apsegta ar sudraba sārņiem."
      },
      {
        "verse": 24,
        "en": "24He that hateth dissembleth with his lips, and layeth up deceit within him;",
        "lv": "24 Tas, kas ienīst, izliekas ar savām lūpām un sakrāj sevī viltību;"
      },
      {
        "verse": 25,
        "en": "25When he speaketh fair, believe him not: for <i>there are</i> seven abominations in his heart.",
        "lv": "25 Kad viņš runā jauki, netici viņam: jo viņa sirdī <i>ir</i> septiņas negantības."
      },
      {
        "verse": 26,
        "en": "26<i>Whose</i> hatred is covered by deceit, his wickedness shall be shewed before the <i>whole </i>congregation.",
        "lv": "26 <i>Kura </i>naids tiek apsegts ar viltību, viņa nelietība tiks rādīta <i>visas </i>sanāksmes priekšā."
      },
      {
        "verse": 27,
        "en": "27Whoso diggeth a pit shall fall therein: and he that rolleth a stone, it will return upon him.",
        "lv": "27 Kas vien rok bedri, tur iekritīs: un tam, kas veļ akmeni, tas atgriezīsies uz viņu."
      },
      {
        "verse": 28,
        "en": "28A lying tongue hateth <i>those that are</i> afflicted by it; and a flattering mouth worketh ruin.",
        "lv": "28 Melīga mēle ienīst <i>tos, kas</i> caur to <i>tiek </i>sāpināti; un glaimojošas lūpas izposta."
      }
    ],
    "27": [
      {
        "verse": 1,
        "en": "1Boast not thyself of to morrow; for thou knowest not what a day may bring forth.",
        "lv": "1 Nelielies par rītdienu; jo tu nezini, ko diena var dzemdēt."
      },
      {
        "verse": 2,
        "en": "2Let another man praise thee, and not thine own mouth; a stranger, and not thine own lips.",
        "lv": "2 Lai cits tevi slavē, un ne tava paša mute; svešinieks, un ne tavas paša lūpas."
      },
      {
        "verse": 3,
        "en": "3A stone <i>is </i>heavy, and the sand weighty; but a fool's wrath <i>is </i>heavier than them both.",
        "lv": "3 Akmens <i>ir</i> smags, un smiltīm liels svars; bet muļķa bardzība <i>ir </i>smagāka par tiem abiem."
      },
      {
        "verse": 4,
        "en": "4Wrath <i>is </i>cruel, and anger <i>is </i>outrageous; but who <i>is </i>able to stand before envy?",
        "lv": "3 Bardzība <i>ir </i>cietsirdīga, un dusmas <i>ir </i>nežēlīgas; bet kurš spēj pastāvēt skaudības priekšā?"
      },
      {
        "verse": 5,
        "en": "5Open rebuke <i>is </i>better than secret love.",
        "lv": "4 Atklāts rājiens <i>ir </i>labāks par slepenu mīlestību."
      },
      {
        "verse": 6,
        "en": "6Faithful <i>are</i> the wounds of a friend; but the kisses of an enemy <i>are </i>deceitful.",
        "lv": "5 <p>Uzticami <i>ir </i>drauga ievainojumi; bet blēdīgi <i>ir</i> ienaidnieka skūpsti."
      },
      {
        "verse": 7,
        "en": "7The full soul loatheth an honeycomb; but to the hungry soul every bitter thing is sweet.",
        "lv": "7 Paēdušai dvēselei riebj medus kāre; bet izsalkušai dvēselei ikviena rūgta lieta ir salda."
      },
      {
        "verse": 8,
        "en": "8As a bird that wandereth from her nest, so <i>is </i>a man that wandereth from his place.",
        "lv": "8 Kā putns, kas noklīst no savas ligzdas, tāds <i>ir </i>cilvēks, kas noklīst no savas vietas."
      },
      {
        "verse": 9,
        "en": "9Ointment and perfume rejoice the heart: so <i>doth </i>the sweetness of a man's friend by hearty counsel.",
        "lv": "9 Ziede un smaržas priecē sirdi: tā <i>arī</i> cilvēka drauga saldums caur sirsnīgu padomu."
      },
      {
        "verse": 10,
        "en": "10Thine own friend, and thy father's friend, forsake not; neither go into thy brother's house in the day of thy calamity: <i>for </i>better <i>is </i>a neighbour <i>that is</i> near than a brother far off.",
        "lv": "10 Savu paša draugu un savu tēva draugu nepamet; nedz ej sava brāļa namā savā nelaimes dienā: <i>jo </i>labāks <i>ir </i>kaimiņš, <i>kas ir</i> tuvu, nekā brālis tālu."
      },
      {
        "verse": 11,
        "en": "11My son, be wise, and make my heart glad, that I may answer him that reproacheth me.",
        "lv": "11 <p>Mans dēls, esi gudrs un ielīksmo manu sirdi, lai es varu atbildēt tam, kas mani apsmej."
      },
      {
        "verse": 12,
        "en": "12A prudent <i>man </i>foreseeth the evil, <i>and </i>hideth himself; <i>but </i>the simple pass on, <i>and </i>are punished.",
        "lv": "12 Prātīgais paredz ļaunu <i>un </i>paslēpjas; <i>bet</i> vientieši dodas uz priekšu <i>un </i>tiek sodīti."
      },
      {
        "verse": 13,
        "en": "13Take his garment that is surety for a stranger, and take a pledge of him for a strange woman.",
        "lv": "13 Ņem tā, kas ir galvotājs, apģērbu <i>priekš </i>svešinieka, un ņem no viņa ķīlu priekš svešas sievietes."
      },
      {
        "verse": 14,
        "en": "14He that blesseth his friend with a loud voice, rising early in the morning, it shall be counted a curse to him.",
        "lv": "14 Tam, kas svētī savu draugu ar skaļu balsi, celdamies agri no rīta, tas viņam tiks skaitīts par<i> </i>lāstu."
      },
      {
        "verse": 15,
        "en": "15A continual dropping in a very rainy day and a contentious woman are alike.",
        "lv": "15 Nepārtraukta pilēšana ļoti lietainā dienā un kašķīga sieviete ir līdzīgi."
      },
      {
        "verse": 16,
        "en": "16Whosoever hideth her hideth the wind, and the ointment of his right hand, <i>which </i>bewrayeth <i>itself</i>.",
        "lv": "16 Kas vien viņu slēpj, slēpj vēju, un savas labās rokas ziedi, <i>kas sevi </i>nodod."
      },
      {
        "verse": 17,
        "en": "17Iron sharpeneth iron; so a man sharpeneth the countenance of his friend.",
        "lv": "17 Dzelzs asina dzelzi; tā cilvēks asina sava drauga vaigu."
      },
      {
        "verse": 18,
        "en": "18Whoso keepeth the fig tree shall eat the fruit thereof: so he that waiteth on his master shall be honoured.",
        "lv": "18 Kas vien sargā vīģes koku, ēdīs no tā augļa: tā tas, kas apkalpo savu saimnieku, tiks godāts."
      },
      {
        "verse": 19,
        "en": "19As in water face <i>answereth </i>to face, so the heart of man to man.",
        "lv": "19 Kā ūdenī seja <i>atspīd </i>sejai, tā cilvēka sirds cilvēkam."
      },
      {
        "verse": 20,
        "en": "20Hell and destruction are never full; so the eyes of man are never satisfied.",
        "lv": "20 Elle un iznīcība nekad nav pilnas; tā cilvēka acis nekad nav apmierinātas."
      },
      {
        "verse": 21,
        "en": "21<i>As</i> the fining pot for silver, and the furnace for gold; so <i>is </i>a man to his praise.",
        "lv": "21 <i>Kā</i> rafinēšanas pods sudrabam un ceplis zeltam; tā <i>ir</i> cilvēks savai slavai."
      },
      {
        "verse": 22,
        "en": "22Though thou shouldest bray a fool in a mortar among wheat with a pestle, <i>yet </i>will not his foolishness depart from him.",
        "lv": "22 Kaut arī tu muļķi sagrūstu piestā starp kviešiem ar stampu, <i>tomēr </i>viņa muļķība no viņa neaizies."
      },
      {
        "verse": 23,
        "en": "23Be thou diligent to know the state of thy flocks, <i>and </i>look well to thy herds.",
        "lv": "23 <p>Parūpējies zināt savu sīklopu stāvokli <i>un </i>pieskati kārtīgi savus liellopus."
      },
      {
        "verse": 24,
        "en": "24For riches <i>are </i>not for ever: and doth the crown <i>endure </i>to every generation?",
        "lv": "24 Jo bagātība nav mūžīgi: un vai kronis <i>ilgst </i>uz ikvienu paaudzi?"
      },
      {
        "verse": 25,
        "en": "25The hay appeareth, and the tender grass sheweth itself, and herbs of the mountains are gathered.",
        "lv": "25 Siens parādās, un maigā zāle rādās, un augi no kalniem tiek savākti."
      },
      {
        "verse": 26,
        "en": "26The lambs <i>are </i>for thy clothing, and the goats are the price of the field.",
        "lv": "26 Jēri <i>ir </i>priekš tava apģērba, un kazas ir lauka maksa."
      },
      {
        "verse": 27,
        "en": "27And <i>thou shalt have</i> goats' milk enough for thy food, for the food of thy household, and <i>for </i>the maintenance for thy maidens.",
        "lv": "27 Un kazas piens <i>tev būs</i> pietiekoši tavam ēdienam, tavas saimes ēdienam, un tavu kalpoņu uzturam."
      }
    ],
    "28": [
      {
        "verse": 1,
        "en": "1The wicked flee when no man pursueth: but the righteous are bold as a lion.",
        "lv": "1 Nelietīgie bēg, kad neviens nevajā: bet taisnie ir drošsirdīgi kā lauva."
      },
      {
        "verse": 2,
        "en": "2For the transgression of a land many <i>are </i>the princes thereof: but by a man of understanding <i>and </i>knowledge the state <i>thereof </i>shall be prolonged.",
        "lv": "2 Zemes pārkāpuma dēļ<i> </i>daudz <i>ir</i> tās prinču: bet caur saprātīgu <i>un </i>zinošu cilvēku <i>tās </i>stāvoklis tiks paildzināts."
      },
      {
        "verse": 3,
        "en": "3A poor man that oppresseth the poor <i>is like </i>a sweeping rain which leaveth no food.",
        "lv": "3 Nabags, kas apspiež nabagu, <i>ir kā</i> postošs lietus, kas neatstāj ēdienu."
      },
      {
        "verse": 4,
        "en": "4They that forsake the law praise the wicked: but such as keep the law contend with them.",
        "lv": "4 Tie, kas pamet likumu, slavē nelietīgos: bet tie, kas tur likumu, strīdas ar tiem."
      },
      {
        "verse": 5,
        "en": "5Evil men understand not judgment: but they that seek the LORD understand all <i>things</i>.",
        "lv": "5 Ļaunie nesaprot tiesu: bet tie, kas meklē to KUNGU, saprot visu."
      },
      {
        "verse": 6,
        "en": "6Better <i>is </i>the poor that walketh in his uprightness, than <i>he that is</i> perverse<i> in his </i>ways, though he <i>be </i>rich.",
        "lv": "6 Labāks ir nabags, kas staigā savā taisnīgumā, nekā <i>tas, kas ir </i>samaitāts <i>savos </i>ceļos, kaut arī viņš <i>ir </i>bagāts."
      },
      {
        "verse": 7,
        "en": "7Whoso keepeth the law <i>is </i>a wise son: but he that is a companion of riotous <i>men </i>shameth his father.",
        "lv": "7 Kurš vien tur likumu, <i>ir</i> gudrs dēls: bet tas, kas ir rējēju biedrs, apkauno savu tēvu."
      },
      {
        "verse": 8,
        "en": "8He that by usury and unjust gain increaseth his substance, he shall gather it for him that will pity the poor.",
        "lv": "8 Tas, kas caur augļošanu un netaisnu pieaugumu palielina savu mantu, tas to savāks tam, kas žēlos nabago."
      },
      {
        "verse": 9,
        "en": "9He that turneth away his ear from hearing the law, even his prayer <i>shall be </i>abomination.",
        "lv": "9 Tam, kas griež prom savu ausi no likuma klausīšanās, pat viņa lūgšana <i>būs </i>negantība."
      },
      {
        "verse": 10,
        "en": "10Whoso causeth the righteous to go astray in an evil way, he shall fall himself into his own pit: but the upright shall have good <i>things </i>in possession.",
        "lv": "10 Kurš vien liek taisnajam nomaldīties uz ļauna ceļa, tas pats kritīs savā paša bedrē: bet taisnīgajam īpašumā būs labas <i>lietas</i>."
      },
      {
        "verse": 11,
        "en": "11The rich man <i>is </i>wise in his own conceit; but the poor that hath understanding searcheth him out.",
        "lv": "11 Bagātais <i>ir </i>gudrs savās paša iedomās; bet nabags, kam ir saprašana, viņu izmeklē."
      },
      {
        "verse": 12,
        "en": "12When righteous <i>men </i>do rejoice, <i>there is</i> great glory: but when the wicked rise, a man is hidden.",
        "lv": "12 Kad taisnie priecājas, <i>ir </i>liela godība: bet, kad nelietīgie ceļas, cilvēks tiek paslēpts."
      },
      {
        "verse": 13,
        "en": "13He that covereth his sins shall not prosper: but whoso confesseth and forsaketh <i>them </i>shall have mercy.",
        "lv": "13 Tam, kas apklāj savus grēkus, nesekmēsies: bet, kas vien tos atzīst un pamet, <i>tiem </i>būs žēlsirdība."
      },
      {
        "verse": 14,
        "en": "14Happy <i>is</i> the man that feareth alway: but he that hardeneth his heart shall fall into mischief.",
        "lv": "14 Laimīgs <i>ir </i>cilvēks, kas bīstas vienmēr: bet tas, kas apcietina savu sirdi, iekritīs ļaunumā."
      },
      {
        "verse": 15,
        "en": "15<i>As</i> a roaring lion, and a ranging bear; <i>so is</i> a wicked ruler over the poor people.",
        "lv": "15 Kā rēcošs lauva un plēsīgs lācis; <i>tāds ir</i> nelietīgs valdnieks pār nabadzīgiem ļaudīm."
      },
      {
        "verse": 16,
        "en": "16The prince that wanteth understanding is also a great oppressor: <i>but </i>he that hateth covetousness shall prolong <i>his </i>days.",
        "lv": "16 Princis, kam trūkst saprašanas, ir arī liels apspiedējs: <i>bet </i>tas, kas ienīst mantkārību, paildzinās <i>savas </i>dienas."
      },
      {
        "verse": 17,
        "en": "17A man that doeth violence to the blood of <i>any </i>person shall flee to the pit; let no man stay him.",
        "lv": "17 Cilvēks, kas dara vardarbību <i>jebkura </i>cilvēka asinīm, bēgs uz bedri; lai neviens viņu neaptur."
      },
      {
        "verse": 18,
        "en": "18Whoso walketh uprightly shall be saved: but <i>he that is </i>perverse<i> in his</i> ways shall fall at once.",
        "lv": "18 Kas vien staigā taisnīgi, tiks glābts: bet <i>tas, kas ir </i>samaitāts <i>savos </i>ceļos, tūliņ kritīs."
      },
      {
        "verse": 19,
        "en": "19He that tilleth his land shall have plenty of bread: but he that followeth after vain <i>persons </i>shall have poverty enough.",
        "lv": "19 Tam, kas apstrādā savu zemi, būs papilnam maizes: bet tam, kas seko veltīgiem <i>cilvēkiem</i>, būs pietiekoši nabadzības."
      },
      {
        "verse": 20,
        "en": "20A faithful man shall abound with blessings: but he that maketh haste to be rich shall not be innocent.",
        "lv": "20 Uzticams cilvēks pieņemsies ar svētībām: bet tas, kas steidzas būt bagāts, nebūs nevainīgs."
      },
      {
        "verse": 21,
        "en": "21 To have respect of persons <i>is </i>not good: for for a piece of bread <i>that </i>man will transgress.",
        "lv": "21 Cienīt personības nav labi: jo par maizes gabalu <i>tāds</i> cilvēks pārkāps."
      },
      {
        "verse": 22,
        "en": "22He that hasteth to be rich <i>hath </i>an evil eye, and considereth not that poverty shall come upon him.",
        "lv": "22 Tam, kas steidzas būt bagāts, <i>ir </i>ļauna acs un neņem vērā, ka uz viņu nāks nabadzība."
      },
      {
        "verse": 23,
        "en": "23He that rebuketh a man afterwards shall find more favour than he that flattereth with the tongue.",
        "lv": "23 Tas, kas norāj cilvēku, pēcāk atradīs vairāk labvēlības nekā tas, kas glaimo ar savu mēli."
      },
      {
        "verse": 24,
        "en": "24Whoso robbeth his father or his mother, and saith, <i>It is</i> no transgression; the same <i>is </i>the companion of a destroyer.",
        "lv": "24 Kas vien aplaupa savu tēvu vai savu māti un saka, <i>Tas</i> nav pārkāpums; tas <i>ir </i>iznīcinātāja biedrs."
      },
      {
        "verse": 25,
        "en": "25He that is of a proud heart stirreth up strife: but he that putteth his trust in the LORD shall be made fat.",
        "lv": "25 Tas, kas ir ar lepnu sirdi, modina strīdu: bet tas, kas savu paļāvību liek uz to KUNGU, tiks darīts trekns."
      },
      {
        "verse": 26,
        "en": "26He that trusteth in his own heart is a fool: but whoso walketh wisely, he shall be delivered.",
        "lv": "26 Tas, kas paļaujas uz savu paša sirdi, ir muļķis: bet kas vien staigā gudri, tas tiks izpestīts."
      },
      {
        "verse": 27,
        "en": "27He that giveth unto the poor shall not lack: but he that hideth his eyes shall have many a curse.",
        "lv": "27 Tam, kas dod nabagam, netrūks: bet tam, kas paslēpj savas acis, būs daudz lāstu."
      },
      {
        "verse": 28,
        "en": "28When the wicked rise, men hide themselves: but when they perish, the righteous increase.",
        "lv": "28 Kad nelietīgie ceļas, cilvēki slēpjas: bet, kad tie iet bojā, taisnie pieaug."
      }
    ],
    "29": [
      {
        "verse": 1,
        "en": "1He, that being often reproved hardeneth <i>his </i>neck, shall suddenly be destroyed, and that without remedy.",
        "lv": "1 Tas, kas bieži norāts apcietina<i> </i>kaklu, pēkšņi tiks iznīcināts, un tas bez dziedināšanas."
      },
      {
        "verse": 2,
        "en": "2When the righteous are in authority, the people rejoice: but when the wicked beareth rule, the people mourn.",
        "lv": "2 Kad taisnie ir pie varas, ļaudis priecājas: bet, kad nelietīgie valda, cilvēki sēro,"
      },
      {
        "verse": 3,
        "en": "3Whoso loveth wisdom rejoiceth his father: but he that keepeth company with harlots spendeth <i>his </i>substance.",
        "lv": "3 Kas vien mīl gudrību, priecē savu tēvu: bet tas, kas biedrojas ar ielasmeitām, iztērē <i>savu </i>mantu."
      },
      {
        "verse": 4,
        "en": "4The king by judgment establisheth the land: but he that receiveth gifts overthroweth it.",
        "lv": "4 Ķēniņš caur tiesu nostiprina zemi: bet tas, kas saņem dāvanas, to apgāž."
      },
      {
        "verse": 5,
        "en": "5A man that flattereth his neighbour spreadeth a net for his feet.",
        "lv": "5 Cilvēks, kas glaimo savam tuvākajam, izpleš tīklu viņa kājām."
      },
      {
        "verse": 6,
        "en": "6In the transgression of an evil man <i>there is</i> a snare: but the righteous doth sing and rejoice.",
        "lv": "6 Ļauna cilvēka pārkāpumā <i>ir </i>slazds: bet taisnais dzied un priecājas."
      },
      {
        "verse": 7,
        "en": "7The righteous considereth the cause of the poor: <i>but </i>the wicked regardeth not to know <i>it</i>.",
        "lv": "7 Taisnais ņem vērā nabagā lietu: bet nelietīgais uzskata, <i>[ka] to</i> nezina."
      },
      {
        "verse": 8,
        "en": "8Scornful men bring a city into a snare: but wise <i>men </i>turn away wrath.",
        "lv": "8 Nievātāji pilsētu ved slazdā: bet gudrie novērš bardzību."
      },
      {
        "verse": 9,
        "en": "9<i>If</i> a wise man contendeth with a foolish man, whether he rage or laugh, <i>there is </i>no rest.",
        "lv": "9 <i>Ja</i> gudrais kašķējas ar muļķīgo, vai viņš trako, vai smejas, nav dusas."
      },
      {
        "verse": 10,
        "en": "10The bloodthirsty hate the upright: but the just seek his soul.",
        "lv": "10 Asinskārie ienīst taisnīgo: bet taisnie meklē viņa dvēseli."
      },
      {
        "verse": 11,
        "en": "11A fool uttereth all his mind: but a wise <i>man </i>keepeth it in till afterwards.",
        "lv": "11 Muļķis izteic visu savu prātu: bet gudrais to patur iekšā līdz vēlākam."
      },
      {
        "verse": 12,
        "en": "12If a ruler hearken to lies, all his servants <i>are </i>wicked.",
        "lv": "12 Ja valdnieks uzklausa melus, visi viņa kalpi <i>ir </i>nelietīgi."
      },
      {
        "verse": 13,
        "en": "13The poor and the deceitful man meet together: the LORD lighteneth both their eyes.",
        "lv": "13 Nabags un blēdis satikās: tas KUNGS apgaismo to abu acis."
      },
      {
        "verse": 14,
        "en": "14The king that faithfully judgeth the poor, his throne shall be established for ever.",
        "lv": "14 Ķēniņam, kas uzticami tiesā nabagos, viņa tronis tiks nostiprināts mūžīgi."
      },
      {
        "verse": 15,
        "en": "15The rod and reproof give wisdom: but a child left<i> to himself </i>bringeth his mother to shame.",
        "lv": "15 <p>Rīkste un rājiens dod gudrību: bet bērns, atstāts<i> savā [vaļā]</i>, ved savu māti kaunā."
      },
      {
        "verse": 16,
        "en": "16When the wicked are multiplied, transgression increaseth: but the righteous shall see their fall.",
        "lv": "16 Kad nelietīgie vairojas, pārkāpums pieaug: bet taisnie redzēs viņu krišanu."
      },
      {
        "verse": 17,
        "en": "17Correct thy son, and he shall give thee rest; yea, he shall give delight unto thy soul.",
        "lv": "17 Labo savu dēlu, un viņš tev dos dusu; jā, viņš dos prieku tavai dvēselei."
      },
      {
        "verse": 18,
        "en": "18Where <i>there is</i> no vision, the people perish: but he that keepeth the law, happy <i>is </i>he.",
        "lv": "18 Kur nav redzējuma, cilvēki iet bojā: bet tas, kas tur likumu, laimīgs viņš <i>ir</i>."
      },
      {
        "verse": 19,
        "en": "19A servant will not be corrected by words: for though he understand he will not answer.",
        "lv": "19 Kalps netiks labots caur vārdiem: jo kaut arī viņš saprot, viņš neatbildēs."
      },
      {
        "verse": 20,
        "en": "20Seest thou a man <i>that is</i> hasty in his words? <i>there is</i> more hope of a fool than of him.",
        "lv": "20 Redzi cilvēku, <i>kas ir</i> steidzīgs savos vārdos? <i>ir </i>vairāk cerības no muļķa nekā no viņa."
      },
      {
        "verse": 21,
        "en": "21He that delicately bringeth up his servant from a child shall have him become <i>his</i> son at the length.",
        "lv": "21 Tas, kas smalki uzaudzina kalpu no bērnības, tas beigās kļūs par<i> viņa</i> dēlu."
      },
      {
        "verse": 22,
        "en": "22An angry man stirreth up strife, and a furious man aboundeth in transgression.",
        "lv": "22 <p>Dusmīgais modina strīdu, un nikns cilvēks pieņemas pārkāpumā."
      },
      {
        "verse": 23,
        "en": "23A man's pride shall bring him low: but honour shall uphold the humble in spirit.",
        "lv": "23 <p>Cilvēka lepnums viņu pazeminās: bet gods atbalstīs pazemīgo garā."
      },
      {
        "verse": 24,
        "en": "24Whoso is partner with a thief hateth his own soul: he heareth cursing, and bewrayeth <i>it </i>not.",
        "lv": "24 <p>Kas vien ir partneris zaglim, ienīst savu paša dvēseli: viņš dzird lāstu un <i>to</i> nenodod."
      },
      {
        "verse": 25,
        "en": "25The fear of man bringeth a snare: but whoso putteth his trust in the LORD shall be safe.",
        "lv": "25 <p>Cilvēku bijāšana ved slazdu: bet, kas vien paļaujas uz to KUNGU, būs drošs."
      },
      {
        "verse": 26,
        "en": "26Many seek the ruler's favour; but <i>every </i>man's judgment <i>cometh </i>from the LORD.",
        "lv": "26 <p>Daudzi meklē valdnieka labvēlību; bet ikviena cilvēka tiesa <i>nāk </i>no tā KUNGA."
      },
      {
        "verse": 27,
        "en": "27An unjust man <i>is </i>an abomination to the just: and <i>he that is </i>upright in the way <i>is </i>abomination to the wicked.",
        "lv": "27 Netaisns cilvēks <i>ir </i>negantība taisnajam: un<i> tas, kas ir</i> taisnīgs ceļā, <i>ir </i>negantība nelietīgajam."
      }
    ],
    "30": [
      {
        "verse": 1,
        "en": "1The words of Agur the son of Jakeh, <i>even </i>the prophecy: the man spake unto Ithiel, even unto Ithiel and Ucal,",
        "lv": "1 Agura, Jakeha dēla, vārdi, <i>proti, </i>pravietojums: cilvēks runāja uz Itiēlu, proti, uz Itiēlu un Ukalu,"
      },
      {
        "verse": 2,
        "en": "2Surely I <i>am </i>more brutish than <i>any </i>man, and have not the understanding of a man.",
        "lv": "2 Bez šaubām, es <i>esmu </i>ģeķīgāks par <i>jebkuru </i>cilvēku, un <i>[man] </i>nav cilvēka saprašanas."
      },
      {
        "verse": 3,
        "en": "3I neither learned wisdom, nor have the knowledge of the holy.",
        "lv": "3 Nedz es mācījos gudrību, ne<i> [man]</i> ir atzīšana par svēto."
      },
      {
        "verse": 4,
        "en": "4Who hath ascended up into heaven, or descended? who hath gathered the wind in his fists? who hath bound the waters in a garment? who hath established all the ends of the earth? what <i>is </i>his name, and what <i>is </i>his son's name, if thou canst tell?",
        "lv": "4 Kurš ir uzkāpis debesī vai nokāpis? kurš ir savācis vēju savās dūrēs? kurš ir saistījis ūdeni apģērbā? kurš ir nostiprinājis visus zemes galus? kāds <i>ir </i>viņa vārds, un kas <i>ir </i>viņa dēla vārds, ja tu vari pastāstīt?"
      },
      {
        "verse": 5,
        "en": "5Every word of God is pure: he <i>is </i>a shield unto them that put their trust in him.",
        "lv": "5 Ikviens Dieva vārds <i>ir</i> šķīsts: viņš <i>ir </i>vairogs tiem, kas savu paļāvību liek uz viņu. "
      },
      {
        "verse": 6,
        "en": "6Add thou not unto his words, lest he reprove thee, and thou be found a liar.",
        "lv": "6 Nepieliec viņa vārdiem, lai viņš tevi nerāj un tu netiec atrasts melis."
      },
      {
        "verse": 7,
        "en": "7Two <i>things </i>have I required of thee; deny me <i>them </i>not before I die:",
        "lv": "7 <p>Divas <i>lietas </i>es no tevis esmu prasījis; neliedz man <i>tās </i>pirms es mirstu:"
      },
      {
        "verse": 8,
        "en": "8 Remove far from me vanity and lies: give me neither poverty nor riches; feed me with food convenient for me:",
        "lv": "8 Nocel no manis niecību un melus: dod man nedz nabadzību, ne bagātību; baro mani ar man piemērotu ēdienu:"
      },
      {
        "verse": 9,
        "en": "9 Lest I be full, and deny <i>thee</i>, and say, Who <i>is </i>the LORD? or lest I be poor, and steal, and take the name of my God<i> in vain</i>.",
        "lv": "9 Lai es neesmu pilns un <i>tevi </i>nenoliedzu,<i> </i>un nesaku, Kurš <i>ir </i>tas KUNGS? vai lai es neesmu nabags un nezogu, un neņemu sava Dieva vārdu <i>veltīgi</i>."
      },
      {
        "verse": 10,
        "en": "10Accuse not a servant unto his master, lest he curse thee, and thou be found guilty.",
        "lv": "10 <p>Neapsūdzi kalpu viņa saimniekam, lai viņš tevi nenolād un tu netiec atrasts vainīgs."
      },
      {
        "verse": 11,
        "en": "11<i>There is</i> a generation <i>that </i>curseth their father, and doth not bless their mother.",
        "lv": "11 <p><i>Ir </i>paaudze, <i>kas </i>lād savu tēvu un nesvētī savu māti."
      },
      {
        "verse": 12,
        "en": "12<i>There is</i> a generation <i>that are </i>pure in their own eyes, and <i>yet </i>is not washed from their filthiness.",
        "lv": "12 <i>Ir </i>paaudze,<i> kas ir</i> šķīsta savās paša acīs, un <i>tomēr</i> nav mazgāta no savas nešķīstības."
      },
      {
        "verse": 13,
        "en": "13<i>There is</i> a generation, O how lofty are their eyes! and their eyelids are lifted up.",
        "lv": "13 <i>Ir </i>paaudze, ak, cik iedomīgas ir viņu acis! un viņu acu plaksti ir pacelti."
      },
      {
        "verse": 14,
        "en": "14<i>There is</i> a generation, whose teeth<i> are as</i> swords, and their jaw teeth <i>as </i>knives, to devour the poor from off the earth, and the needy from <i>among </i>men.",
        "lv": "14 <i>Ir </i>paaudze, kuru zobi <i>ir kā</i> zobeni, un viņu dzerokļi <i>kā </i>naži, aprīt nabago no zemes, un trūcīgo no cilvēku <i>vidus</i>."
      },
      {
        "verse": 15,
        "en": "15The horseleach hath two daughters, <i>crying</i>, Give, give. There are three <i>things that </i>are never satisfied, <i>yea</i>, four <i>things </i>say not,<i> It is</i> enough:",
        "lv": "15 <p>Dēlei ir divas meitas <i>saukdamas</i>, Dod, dod. Ir trīs, <i>kas </i>nekad nav apmierināti, <i>jā</i>, četri nesaka, Diezgan:"
      },
      {
        "verse": 16,
        "en": "16The grave; and the barren womb; the earth <i>that </i>is not filled with water; and the fire <i>that </i>saith not, <i>It is</i> enough.",
        "lv": "16 Kaps; un neauglīgs klēpis; zeme, <i>kas </i>nav pildīta ar ūdeni; un uguns, <i>kas </i>nesaka, Diezgan."
      },
      {
        "verse": 17,
        "en": "17The eye <i>that </i>mocketh at <i>his </i>father, and despiseth to obey <i>his </i>mother, the ravens of the valley shall pick it out, and the young eagles shall eat it.",
        "lv": "17 <p>Aci, <i>kas </i>izsmej savu tēvu un nicina paklausīt <i>savu </i>māti, ielejas kraukļi to izknābs un jaunie ērgļi to ēdīs."
      },
      {
        "verse": 18,
        "en": "18There be three <i>things which</i> are too wonderful for me, yea, four which I know not:",
        "lv": "18 <p>Ir trīs, <i>kas </i>man ir pārāk brīnišķīgi, jā, četri, ko es nezinu:"
      },
      {
        "verse": 19,
        "en": "19The way of an eagle in the air; the way of a serpent upon a rock; the way of a ship in the midst of the sea; and the way of a man with a maid.",
        "lv": "19 Ērgļa ceļš gaisā; čūskas ceļš uz klints; kuģa ceļš jūras vidū; un vīrieša ceļš pie meitenes."
      },
      {
        "verse": 20,
        "en": "20Such <i>is </i>the way of an adulterous woman; she eateth, and wipeth her mouth, and saith, I have done no wickedness.",
        "lv": "20 Šāds <i>ir</i> laulības pārkāpējas sievietes ceļš; viņa ēd un noslauka savu muti, un saka, Es neesmu darījusi nekādu nelietību."
      },
      {
        "verse": 21,
        "en": "21For three <i>things </i>the earth is disquieted, and for four <i>which </i>it cannot bear:",
        "lv": "21 <p>Šo trīs<i> </i>dēļ zeme ir nemierīga, un četru dēļ, <i>ko </i>tā nevar panest:"
      },
      {
        "verse": 22,
        "en": "22For a servant when he reigneth; and a fool when he is filled with meat;",
        "lv": "22 Kalpa dēļ, kad viņš valda; un muļķa, kad viņš ir pildīts ar barību;"
      },
      {
        "verse": 23,
        "en": "23For an odious <i>woman </i>when she is married; and an handmaid that is heir to her mistress.",
        "lv": "23 Nīstamas <i>sievietes </i>dēļ, kad viņa tiek apprecēta; un kalpones, kas ir mantiniece savai saimniecei."
      },
      {
        "verse": 24,
        "en": "24There be four <i>things which are</i> little upon the earth, but they <i>are </i>exceeding wise:",
        "lv": "24 <p>Ir četri, <i>kas ir </i>mazi uz zemes, bet tie <i>ir </i>ārkārtīgi gudri:"
      },
      {
        "verse": 25,
        "en": "25The ants <i>are </i>a people not strong, yet they prepare their meat in the summer;",
        "lv": "25 Skudras <i>ir </i>ne stipri ļaudis, tomēr tās sagatavo savu barību vasarā;"
      },
      {
        "verse": 26,
        "en": "26The conies <i>are but</i> a feeble folk, yet make they their houses in the rocks;",
        "lv": "26 Damani <i>ir </i>nespēcīga tauta, tomēr tie taisa savus namus klintīs;"
      },
      {
        "verse": 27,
        "en": "27The locusts have no king, yet go they forth all of them by bands;",
        "lv": "27 Siseņiem nav ķēniņa, tomēr tie visi iziet pa grupām;"
      },
      {
        "verse": 28,
        "en": "28The spider taketh hold with her hands, and is in kings' palaces.",
        "lv": "28 Zirneklis rīkojas ar savām rokām, un ir ķēniņu pilīs."
      },
      {
        "verse": 29,
        "en": "29 There be three <i>things </i>which go well, yea, four are comely in going:",
        "lv": "29 <p>Ir trīs, kas iet labi, jā, četri ir piemīlīgi staigājot:"
      },
      {
        "verse": 30,
        "en": "30 A lion <i>which is</i> strongest among beasts, and turneth not away for any;",
        "lv": "30 Lauva, <i>kas ir </i>stiprākais starp zvēriem un negriežas prom no neviena;"
      },
      {
        "verse": 31,
        "en": "31 A greyhound; an he goat also; and a king, against whom<i> there is</i> no rising up.",
        "lv": "31 Kurts; un arī āzis; un ķēniņš, pret kuru nav celšanās."
      },
      {
        "verse": 32,
        "en": "32If thou hast done foolishly in lifting up thyself, or if thou hast thought evil, <i>lay </i>thine hand upon thy mouth.",
        "lv": "32 <p>Ja tu esi darījis muļķīgi, paceldams sevi, vai ja tu esi domājis ļaunu, <i>liec </i>savu roku uz savas mutes."
      },
      {
        "verse": 33,
        "en": "33Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife.",
        "lv": "33 Bez šaubām, piena kulšana izdod sviestu un deguna izgriešana izdod asinis: tā dusmu saspiešana izdod strīdu."
      }
    ],
    "31": [
      {
        "verse": 1,
        "en": "1The words of king Lemuel, the prophecy that his mother taught him.",
        "lv": "1 Ķēniņa Lemuēla vārdi, pravietojums, ko viņa māte viņam mācīja."
      },
      {
        "verse": 2,
        "en": "2What, my son? and what, the son of my womb? and what, the son of my vows?",
        "lv": "2 Ko, mans dēls? un ko, mana klēpja dēls? un ko, manu solījumu dēls?"
      },
      {
        "verse": 3,
        "en": "3Give not thy strength unto women, nor thy ways to that which destroyeth kings.",
        "lv": "3 Nedod savu stiprumu sievietēm, ne savus ceļus tam, kas iznīcina ķēniņus."
      },
      {
        "verse": 4,
        "en": "4<i>It is</i> not for kings, O Lemuel, <i>it is</i> not for kings to drink wine; nor for princes strong drink:",
        "lv": "4 Nav priekš ķēniņiem, ak, Lemuēl, <i>tas</i> nav priekš ķēniņiem dzert vīnu; ne priekš prinčiem stipru dzērienu:"
      },
      {
        "verse": 5,
        "en": "5Lest they drink, and forget the law, and pervert the judgment of any of the afflicted.",
        "lv": "5 Lai tie nedzer un neaizmirst likumu un nesamaitā tiesu kādam no sāpinātajiem."
      },
      {
        "verse": 6,
        "en": "6Give strong drink unto him that is ready to perish, and wine unto those that be of heavy hearts.",
        "lv": "6 <p>Dod stipru dzērienu tam, kas ir gatavs iet bojā, un vīnu tiem, kam ir smagas sirdis."
      },
      {
        "verse": 7,
        "en": "7Let him drink, and forget his poverty, and remember his misery no more.",
        "lv": "7 Lai viņš dzer un aizmirst savu nabadzību, un vairs neatceras savu nožēlojamību."
      },
      {
        "verse": 8,
        "en": "8Open thy mouth for the dumb in the cause of all such as are appointed to destruction.",
        "lv": "8 Atver savu muti par mēmajiem visu to lietā, kas ir noteikti iznīcībai."
      },
      {
        "verse": 9,
        "en": "9Open thy mouth, judge righteously, and plead the cause of the poor and needy.",
        "lv": "9 Atver savu muti, tiesā taisni un iztiesā nabago un trūcīgo lietu."
      },
      {
        "verse": 10,
        "en": "10Who can find a virtuous woman? for her price <i>is </i>far above rubies.",
        "lv": "10 <p>Kurš var atrast tikumīgu sievieti? jo viņas cena <i>ir daudz augstāk par </i>rubīniem."
      },
      {
        "verse": 11,
        "en": "11The heart of her husband doth safely trust in her, so that he shall have no need of spoil.",
        "lv": "11 Viņas vīra sirds droši uz viņu paļaujas, tā, ka viņam nevajag nekāda laupījuma."
      },
      {
        "verse": 12,
        "en": "12She will do him good and not evil all the days of her life.",
        "lv": "12 Viņa tam darīs labu un ne ļaunu visas savas dzīves dienas."
      },
      {
        "verse": 13,
        "en": "13She seeketh wool, and flax, and worketh willingly with her hands.",
        "lv": "13 Viņa meklē vilnu un linus un labprāt strādā ar savām rokām."
      },
      {
        "verse": 14,
        "en": "14She is like the merchants' ships; she bringeth her food from afar.",
        "lv": "14 Viņa ir kā tirgotāju kuģi; viņa atved savu ēdienu no tālienes."
      },
      {
        "verse": 15,
        "en": "15She riseth also while it is yet night, and giveth meat to her household, and a portion to her maidens.",
        "lv": "15 Viņa arī ceļas, kamēr vēl ir nakts un dod barību savai saimei, un tiesu savām kalponēm."
      },
      {
        "verse": 16,
        "en": "16She considereth a field, and buyeth it: with the fruit of her hands she planteth a vineyard.",
        "lv": "16 Viņa ņem vērā lauku un to nopērk: ar savu roku augļiem viņa stāda vīna dārzu."
      },
      {
        "verse": 17,
        "en": "17She girdeth her loins with strength, and strengtheneth her arms.",
        "lv": "17 Viņa savus gurnus apjož ar stiprumu un stiprina savas rokas."
      },
      {
        "verse": 18,
        "en": "18She perceiveth that her merchandise <i>is </i>good: her candle goeth not out by night.",
        "lv": "18 Viņa nomana, ka viņas peļņa <i>ir </i>laba: viņas svece nenodziest naktī."
      },
      {
        "verse": 19,
        "en": "19She layeth her hands to the spindle, and her hands hold the distaff.",
        "lv": "19 Viņa savas rokas liek pie vārpstiņas, un viņas rokas tur kodaļu."
      },
      {
        "verse": 20,
        "en": "20She stretcheth out her hand to the poor; yea, she reacheth forth her hands to the needy.",
        "lv": "20 Viņa izstiepj savu roku nabagiem; jā, viņa pasniedz savas rokas trūcīgiem."
      },
      {
        "verse": 21,
        "en": "21She is not afraid of the snow for her household: for all her household <i>are </i>clothed with scarlet.",
        "lv": "21 Viņa nebaidās par sniegu savas saimes dēļ: jo visa viņas saime <i>ir </i>apģērbta ar košsarkanu."
      },
      {
        "verse": 22,
        "en": "22She maketh herself coverings of tapestry; her clothing <i>is </i>silk and purple.",
        "lv": "22 Viņa sev taisa gobelēna pārklājus; viņas apģērbs <i>ir </i>zīds un purpurs."
      },
      {
        "verse": 23,
        "en": "23Her husband is known in the gates, when he sitteth among the elders of the land.",
        "lv": "23 Viņas vīrs ir zināms vārtos, kad viņš sēž starp zemes vecajiem."
      },
      {
        "verse": 24,
        "en": "24She maketh fine linen, and selleth <i>it</i>; and delivereth girdles unto the merchant.",
        "lv": "24 Viņa taisa smalkus linus un <i>tos </i>pārdod; un nodod jostas tirgotājiem."
      },
      {
        "verse": 25,
        "en": "25Strength and honour <i>are </i>her clothing; and she shall rejoice in time to come.",
        "lv": "25 Stiprums un gods <i>ir </i>viņas apģērbs; un viņa priecāsies nākamajā laikā."
      },
      {
        "verse": 26,
        "en": "26She openeth her mouth with wisdom; and in her tongue <i>is </i>the law of kindness.",
        "lv": "26 Viņa atver savu muti ar gudrību; un uz viņas mēles <i>ir </i>laipnības likums."
      },
      {
        "verse": 27,
        "en": "27She looketh well to the ways of her household, and eateth not the bread of idleness.",
        "lv": "27 Viņa kārtīgi pieskata savas saimes ceļus un neēd bezdarbības maizi."
      },
      {
        "verse": 28,
        "en": "28Her children arise up, and call her blessed; her husband <i>also</i>, and he praiseth her.",
        "lv": "28 Viņas bērni ceļas un viņu sauc par svētīgu; <i>arī </i>viņas vīrs, un viņš to slavē."
      },
      {
        "verse": 29,
        "en": "29Many daughters have done virtuously, but thou excellest them all.",
        "lv": "29 Daudz meitas ir darījušas tikumīgi, bet tu pārspēj tās visas."
      },
      {
        "verse": 30,
        "en": "30Favour <i>is </i>deceitful, and beauty <i>is </i>vain: <i>but </i>a woman <i>that </i>feareth the LORD, she shall be praised.",
        "lv": "30 Piemīlība ir blēdīga, un skaistums <i>ir </i>veltīgs: <i>bet </i>sieviete, <i>kas </i>bīstas to KUNGU, tā tiks slavēta."
      },
      {
        "verse": 31,
        "en": "31Give her of the fruit of her hands; and let her own works praise her in the gates.",
        "lv": "31 Dodiet viņai no viņas roku augļiem; un lai viņas pašas darbi viņu slavē vārtos."
      }
    ]
  }
}