{
  "book": "Salamana dziesma",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1The song of songs, which <i>is </i>Solomon's.",
        "lv": "1 Dziesmu dziesma, kas <i>ir </i>Sālamana."
      },
      {
        "verse": 2,
        "en": "2Let him kiss me with the kisses of his mouth: for thy love <i>is </i>better than wine.",
        "lv": "2 Lai viņš mani skūpsta ar savas mutes skūpstiem: jo tava mīlestība <i>ir </i>labāka par vīnu."
      },
      {
        "verse": 3,
        "en": "3Because of the savour of thy good ointments thy name<i> is as</i> ointment poured forth, therefore do the virgins love thee.",
        "lv": "3 Tavu labo ziežu aromāta dēļ tavs vārds<i> ir kā</i> izlieta ziede, tāpēc jaunavas tevi mīl."
      },
      {
        "verse": 4,
        "en": "4Draw me, we will run after thee: the king hath brought me into his chambers: we will be glad and rejoice in thee, we will remember thy love more than wine: the upright love thee.",
        "lv": "4 Velc mani, mēs skriesim pēc tevis: ķēniņš mani ir vedis savos kambaros: mēs līksmosimies un priecāsimies tevī, mēs atcerēsimies tavu mīlestību vairāk nekā vīnu: taisnīgie tevi mīl."
      },
      {
        "verse": 5,
        "en": "5I <i>am </i>black, but comely, O ye daughters of Jerusalem, as the tents of Kedar, as the curtains of Solomon.",
        "lv": "5 <p>Es <i>esmu </i>melna, bet piemīlīga, ak, jūs, Jeruzālemes meitas, kā Kedaras teltis, kā Sālamana aizkari."
      },
      {
        "verse": 6,
        "en": "6Look not upon me, because I <i>am </i>black, because the sun hath looked upon me: my mother's children were angry with me; they made me the keeper of the vineyards; <i>but </i>mine own vineyard have I not kept.",
        "lv": "6 Nelūkojieties uz mani, tāpēc ka es <i>esmu </i>melna, tāpēc ka saule uz mani ir lūkojusies: manas mātes bērni uz mani dusmojās; tie mani<i> </i>iecēla par<i> </i>vīna dārzu sargu; <i>bet </i>savu pašas vīna dārzu es neesmu sargājusi."
      },
      {
        "verse": 7,
        "en": "7Tell me, O thou whom my soul loveth, where thou feedest, where thou makest <i>thy flock</i> to rest at noon: for why should I be as one that turneth aside by the flocks of thy companions?",
        "lv": "7 <p>Stāsti man, ak, tu, kuru mana dvēsele mīl, kur tu gani, kur tu<i> savam ganāmpulkam</i> liec dusēt pusdienlaikā: jo kāpēc man jābūt kā tādai, kas nogriežas pie tavu biedru ganāmpulkiem?"
      },
      {
        "verse": 8,
        "en": "8If thou know not, O thou fairest among women, go thy way forth by the footsteps of the flock, and feed thy kids beside the shepherds' tents.",
        "lv": "8 <p>Ja tu nezini, ak, tu, daiļākā starp sievietēm, izej pa ganāmpulka pēdām un gani savus kazlēnus blakus ganu teltīm."
      },
      {
        "verse": 9,
        "en": "9I have compared thee, O my love, to a company of horses in Pharaoh's chariots.",
        "lv": "9 <p>Es tevi esmu pielīdzinājis, ak, mana iemīļotā, zirgu grupai faraona ratos."
      },
      {
        "verse": 10,
        "en": "10Thy cheeks are comely with rows <i>of jewels</i>, thy neck with chains <i>of gold</i>.",
        "lv": "10 Tavi vaigi ir piemīlīgi ar <i>dārglietu </i>rindām, tavs kakls ar <i>zelta </i>ķēdēm."
      },
      {
        "verse": 11,
        "en": "11We will make thee borders of gold with studs of silver.",
        "lv": "11 Mēs tev taisīsim virtenes no zelta ar sudraba kniedēm."
      },
      {
        "verse": 12,
        "en": "12While the king <i>sitteth </i>at his table, my spikenard sendeth forth the smell thereof.",
        "lv": "12 <p>Kamēr ķēniņš <i>sēž </i>pie sava galda, mani nardi izsūta to smaržu."
      },
      {
        "verse": 13,
        "en": "13A bundle of myrrh <i>is </i>my wellbeloved unto me; he shall lie all night betwixt my breasts.",
        "lv": "13 Mirru saišķis man <i>ir </i>mans ļoti mīļais; visu nakti viņš gulēs starp manām krūtīm."
      },
      {
        "verse": 14,
        "en": "14My beloved <i>is </i>unto me as a cluster of camphire in the vineyards of Engedi.",
        "lv": "14 Mans mīļotais man <i>ir </i>kā kampara ķekars Engedu vīna dārzos."
      },
      {
        "verse": 15,
        "en": "15Behold, thou <i>art </i>fair, my love; behold, thou <i>art </i>fair; thou <i>hast </i>doves' eyes.",
        "lv": "15 Lūk, tu <i>esi </i>daiļa, mana mīlestība; lūk, tu <i>esi </i>daiļa; tev <i>ir </i>dūju acis."
      },
      {
        "verse": 16,
        "en": "16Behold, thou <i>art </i>fair, my beloved, yea, pleasant: also our bed <i>is </i>green.",
        "lv": "16 Lūk, tu <i>esi </i>daiļš, mans mīļotais, jā patīkams: arī mūsu gulta <i>ir </i>zaļa."
      },
      {
        "verse": 17,
        "en": "17The beams of our house <i>are </i>cedar, <i>and </i>our rafters of fir.",
        "lv": "17 Mūsu nama baļķi <i>ir </i>ciedrs, <i>un </i>mūsu spāres no egles."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1I <i>am </i>the rose of Sharon, <i>and</i> the lily of the valleys.",
        "lv": "1 Es <i>esmu </i>Šāronas roze <i>un </i>ieleju lilija."
      },
      {
        "verse": 2,
        "en": "2As the lily among thorns, so <i>is </i>my love among the daughters.",
        "lv": "2 Kā lilija starp ērkšķiem, tā <i>ir </i>mana iemīļotā starp meitām."
      },
      {
        "verse": 3,
        "en": "3As the apple tree among the trees of the wood, so <i>is </i>my beloved among the sons. I sat down under his shadow with great delight, and his fruit <i>was </i>sweet to my taste.",
        "lv": "3 Kā ābele starp meža kokiem, tā <i>ir </i>mans mīļotais starp dēliem. Es sēdēju zem viņa ēnas ar lielu prieku, un viņa auglis bija salds manai garšai."
      },
      {
        "verse": 4,
        "en": "4He brought me to the banqueting house, and his banner over me <i>was </i>love.",
        "lv": "4 Viņš mani veda dzīru namā, un viņa karogs pār mani <i>bija </i>mīlestība."
      },
      {
        "verse": 5,
        "en": "5Stay me with flagons, comfort me with apples: for I <i>am</i> sick of love.",
        "lv": "5 Apstāj mani ar vīna flakoniem, mierini mani ar āboliem: jo es <i>esmu </i>nevesela no mīlestības."
      },
      {
        "verse": 6,
        "en": "6His left hand <i>is </i>under my head, and his right hand doth embrace me.",
        "lv": "6 Viņa kreisā roka <i>ir </i>zem manas galvas, un viņa labā roka mani apskauj."
      },
      {
        "verse": 7,
        "en": "7I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake <i>my </i>love, till he please.",
        "lv": "7 Es jūs piekodinu, ak, Jeruzālemes meitas, pie stirnām un pie lauka briežu mātēm, lai jūs neuztraucat, ne modināt <i>manu </i>mīlestību, iekams tam patīk."
      },
      {
        "verse": 8,
        "en": "8The voice of my beloved! behold, he cometh leaping upon the mountains, skipping upon the hills.",
        "lv": "8 <p>Mana mīļotā balss! lūk, viņš nāk lēkdams uz kalniem, lēkādams uz pakalniem."
      },
      {
        "verse": 9,
        "en": "9My beloved is like a roe or a young hart: behold, he standeth behind our wall, he looketh forth at the windows, shewing himself through the lattice.",
        "lv": "9 Mans mīļotais ir kā stirna vai jauns briedis: lūk, viņš stāv aiz mūsu sienas, viņš lūkojas pa logiem, rādīdamies caur režģiem."
      },
      {
        "verse": 10,
        "en": "10My beloved spake, and said unto me, Rise up, my love, my fair one, and come away.",
        "lv": "10 <p>Mans mīļotais runāja un man sacīja, Celies, mana iemīļotā, mana daiļā un nāc prom."
      },
      {
        "verse": 11,
        "en": "11For, lo, the winter is past, the rain is over <i>and </i>gone;",
        "lv": "11 Jo, rau, ziema ir pagājusi, lietus ir beidzies <i>un</i> aizgājis;"
      },
      {
        "verse": 12,
        "en": "12The flowers appear on the earth; the time of the singing <i>of birds</i> is come, and the voice of the turtle is heard in our land;",
        "lv": "12 Ziedi parādās uz zemes; <i>putnu </i>dziedāšanas laiks ir nācis, un ūbeles balss ir dzirdama mūsu zemē;"
      },
      {
        "verse": 13,
        "en": "13The fig tree putteth forth her green figs, and the vines <i>with </i>the tender grape give a <i>good </i>smell. Arise, my love, my fair one, and come away.",
        "lv": "13 Vīģes koks izdod savas zaļās vīģes, un vīnogulāji <i>ar</i> maigām vīnogām dod <i>labu </i>smaržu. Celies, mana iemīļotā, mana daiļā, un nāc prom."
      },
      {
        "verse": 14,
        "en": "14O my dove, <i>that art</i> in the clefts of the rock, in the secret <i>places </i>of the stairs, let me see thy countenance, let me hear thy voice; for sweet <i>is </i>thy voice, and thy countenance <i>is </i>comely.",
        "lv": "14 <p>Ak, mana dūja,<i> kas esi </i>klinšu plaisās, kāpņu slepenās <i>vietās</i>, ļauj man redzēt tavu vaigu, ļauj man dzirdēt tavu balsi; jo salda <i>ir</i> tava balss, un tavs vaigs <i>ir </i>piemīlīgs."
      },
      {
        "verse": 15,
        "en": "15Take us the foxes, the little foxes, that spoil the vines: for our vines <i>have </i>tender grapes.",
        "lv": "15 Ņemsim lapsas, mazās lapsas, kas posta vīnogulājus: jo mūsu vīnogulājiem <i>ir </i>maigas vīnogas."
      },
      {
        "verse": 16,
        "en": "16My beloved <i>is </i>mine, and I <i>am </i>his: he feedeth among the lilies.",
        "lv": "16 Mans mīļotais ir mans, un es <i>esmu </i>viņa: viņš gana starp lilijām."
      },
      {
        "verse": 17,
        "en": "17Until the day break, and the shadows flee away, turn, my beloved, and be thou like a roe or a young hart upon the mountains of Bether.",
        "lv": "17 Līdz rītausmai un <i>[līdz]</i> ēnas bēg prom, griezies, mans mīļotais, un esi kā stirna vai jauns briedis uz Betera kalniem."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1By night on my bed I sought him whom my soul loveth: I sought him, but I found him not.",
        "lv": "1 Naktī savā gultā es meklēju to, kuru mana dvēsele mīl: es viņu meklēju, bet es viņu neatradu."
      },
      {
        "verse": 2,
        "en": "2I will rise now, and go about the city in the streets, and in the broad ways I will seek him whom my soul loveth: I sought him, but I found him not.",
        "lv": "2 Es nu celšos un iešu ap pilsētu pa ielām, un platos ceļos es meklēšu to, kuru mana dvēsele mīl: es viņu meklēju, bet es viņu neatradu."
      },
      {
        "verse": 3,
        "en": "3The watchmen that go about the city found me:<i> to whom I said</i>, Saw ye him whom my soul loveth?",
        "lv": "3 Sargi, kas staigā ap pilsētu, mani atrada: <i>kuriem es sacīju, </i>Vai jus redzējāt to, kuru mana dvēsele mīl?"
      },
      {
        "verse": 4,
        "en": "4<i>It was</i> but a little that I passed from them, but I found him whom my soul loveth: I held him, and would not let him go, until I had brought him into my mother's house, and into the chamber of her that conceived me.",
        "lv": "4 <i>Tas</i> bija tikai nedaudz, kad pagāju no tiem, bet es atradu to, kuru mana dvēsele mīl: es viņu turēju un viņu nelaidu vaļā, līdz es viņu biju vedusi savas mātes namā un tās kambarī, kas mani ieņēma."
      },
      {
        "verse": 5,
        "en": "5I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake <i>my </i>love, till he please.",
        "lv": "5 Es jūs piekodinu, ak, Jeruzālemes meites, pie stirnām un pie lauka briežu mātēm, lai jūs neuztraucat, ne modinat <i>manu </i>mīlestību, iekams tam patīk."
      },
      {
        "verse": 6,
        "en": "6Who <i>is </i>this that cometh out of the wilderness like pillars of smoke, perfumed with myrrh and frankincense, with all powders of the merchant?",
        "lv": "6 <p>Kas <i>ir </i>šis, kas nāk no tuksneša kā dūmu pīlāri, iesmaržots ar mirrēm un vīraku, ar visiem tirgotāja pulveriem?"
      },
      {
        "verse": 7,
        "en": "7Behold his bed, which <i>is </i>Solomon's; threescore valiant men <i>are </i>about it, of the valiant of Israel.",
        "lv": "7 Uzlūkojiet viņa gultu, kas <i>ir </i>Salamana; ap to <i>ir</i> sešdesmit varonīgi vīrieši, no Israēla varonīgajiem."
      },
      {
        "verse": 8,
        "en": "8They all hold swords, <i>being </i>expert in war: every man <i>hath </i>his sword upon his thigh because of fear in the night.",
        "lv": "8 Tie visi tur zobenus, eksperti karā: ikvienam<i> </i>savs zobens <i>ir</i> pie ciskas baiļu dēļ naktī."
      },
      {
        "verse": 9,
        "en": "9King Solomon made himself a chariot of the wood of Lebanon.",
        "lv": "9 Ķēniņš Salamans sev taisīja ratus no Lebanona koka."
      },
      {
        "verse": 10,
        "en": "10He made the pillars thereof of silver, the bottom thereof <i>of </i>gold, the covering of it <i>of </i>purple, the midst thereof being paved <i>with </i>love, for the daughters of Jerusalem.",
        "lv": "10 Viņš to pīlārus taisīja no sudraba, to apakša bija no zelta, to apsegs <i>no</i> purpura, to vidus noklāts <i>ar </i>mīlestību, priekš Jeruzālemes meitām."
      },
      {
        "verse": 11,
        "en": "11Go forth, O ye daughters of Zion, and behold king Solomon with the crown wherewith his mother crowned him in the day of his espousals, and in the day of the gladness of his heart.",
        "lv": "11 Izejiet, ak, jūs, Ciānas meitas, un uzlūkojiet ķēniņu Salamanu ar kroni, ar ko viņa māte viņu kronēja viņa saderināšanas dienā, viņa sirds līksmības dienā."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Behold, thou <i>art </i>fair, my love; behold, thou <i>art </i>fair; thou <i>hast </i>doves' eyes within thy locks: thy hair <i>is </i>as a flock of goats, that appear from mount Gilead.",
        "lv": "1 Lūk, tu <i>esi </i>daiļa, mana mīlestība; lūk, tu <i>esi </i>daiļa; tev <i>ir </i>dūjas acis tavās cirtās: tavi mati <i>ir </i>kā kazu ganāmpulks, kas parādās no Gileāda kalna."
      },
      {
        "verse": 2,
        "en": "2Thy teeth <i>are </i>like a flock <i>of sheep that are even </i>shorn, which came up from the washing; whereof every one bear twins, and none <i>is </i>barren among them.",
        "lv": "2 Tavi zobi <i>ir </i>kā <i>avju </i>ganāmpulks, <i>kas ir vienādi </i>apcirpts, kas nāk no mazgāšanas; ikviena no tā dzemdē dvīņus, un neviena starp tām nav neauglīga."
      },
      {
        "verse": 3,
        "en": "3Thy lips <i>are </i>like a thread of scarlet, and thy speech <i>is </i>comely: thy temples <i>are </i>like a piece of a pomegranate within thy locks.",
        "lv": "3 Tavas lūpas <i>ir </i>kā košsarkans pavediens, un tava runa <i>ir </i>piemīlīga: tavi deniņi <i>ir </i>kā granātābola gabals tavās cirtās."
      },
      {
        "verse": 4,
        "en": "4Thy neck <i>is </i>like the tower of David builded for an armoury, whereon there hang a thousand bucklers, all shields of mighty men.",
        "lv": "4 Tavs kakls <i>ir </i>kā Dāvida tornis, uzbūvēts priekš bruņām, uz kā karājas tūkstoš bruņogu, visi vareno vairogi."
      },
      {
        "verse": 5,
        "en": "5Thy two breasts <i>are </i>like two young roes that are twins, which feed among the lilies.",
        "lv": "5 Tavas divas krūtis <i>ir </i>kā divas jaunas stirnas, kas ir dvīņi, kas ganās starp lilijām."
      },
      {
        "verse": 6,
        "en": "6Until the day break, and the shadows flee away, I will get me to the mountain of myrrh, and to the hill of frankincense.",
        "lv": "6 Līdz rītausmai, un<i> [līdz] </i>ēnas bēg prom es iešu uz mirru kalnu un vīraka pakalnu."
      },
      {
        "verse": 7,
        "en": "7Thou <i>art </i>all fair, my love; <i>there is</i> no spot in thee.",
        "lv": "7 Tu <i>esi </i>visa daiļa, mana mīlestība; tevī nav traipa."
      },
      {
        "verse": 8,
        "en": "8Come with me from Lebanon, <i>my </i>spouse, with me from Lebanon: look from the top of Amana, from the top of Shenir and Hermon, from the lions' dens, from the mountains of the leopards.",
        "lv": "8 <p>Nāc ar mani no Lebanona, <i>mana </i>laulātā, ar mani no Lebanona: lūkojies no Amana augšas, no Šenira un Hermona augšas, no lauvu midzeņiem, no leopardu kalniem."
      },
      {
        "verse": 9,
        "en": "9Thou hast ravished my heart, my sister, <i>my </i>spouse; thou hast ravished my heart with one of thine eyes, with one chain of thy neck.",
        "lv": "9 Tu esi sajūsminājusi manu sirdi, mana māsa, <i>mana </i>laulātā; tu esi sajūsminājusi manu sirdi ar vienu no savām acīm, ar vienu sava kakla ķēdīti."
      },
      {
        "verse": 10,
        "en": "10How fair is thy love, my sister, <i>my </i>spouse! how much better is thy love than wine! and the smell of thine ointments than all spices!",
        "lv": "10 Cik daiļa ir tava mīlestība, mana māsa, <i>mana </i>laulātā! cik daudz labāka ir tava mīlestība par vīnu! un tavu ziežu smarža nekā visas smaržīgās zāles!"
      },
      {
        "verse": 11,
        "en": "11Thy lips, O <i>my </i>spouse, drop as the honeycomb: honey and milk <i>are </i>under thy tongue; and the smell of thy garments <i>is </i>like the smell of Lebanon.",
        "lv": "11 Tavas lūpas, ak, <i>mana </i>laulātā, pil kā medus kāre: medus un piens <i>ir </i>zem tavas mēles; un tava apģērba smarža <i>ir </i>kā Lebanona smarža."
      },
      {
        "verse": 12,
        "en": "12A garden inclosed <i>is </i>my sister, <i>my </i>spouse; a spring shut up, a fountain sealed.",
        "lv": "12 Iežogots dārzs <i>ir </i>mana māsa, <i>mana </i>laulātā; aizslēgts avots, apzīmogots avotiņš."
      },
      {
        "verse": 13,
        "en": "13Thy plants <i>are </i>an orchard of pomegranates, with pleasant fruits; camphire, with spikenard,",
        "lv": "13 Tavi stādi <i>ir</i> granātābolu augļu dārzs ar patīkamiem augļiem; kampars ar nardu,"
      },
      {
        "verse": 14,
        "en": "14Spikenard and saffron; calamus and cinnamon, with all trees of frankincense; myrrh and aloes, with all the chief spices:",
        "lv": "14 Nards un safrons; kalme un kanēlis, ar visiem vīraka kokiem; mirres un alveja ar visām galvenajām smaržīgajām zālēm:"
      },
      {
        "verse": 15,
        "en": "15A fountain of gardens, a well of living waters, and streams from Lebanon.",
        "lv": "15 Dārzu avots, dzīvu ūdeņu aka, straumes no Lebanona."
      },
      {
        "verse": 16,
        "en": "16Awake, O north wind; and come, thou south; blow upon my garden, <i>that </i>the spices thereof may flow out. Let my beloved come into his garden, and eat his pleasant fruits.",
        "lv": "16 <p>Mosties, ak, ziemeļu vējš; un nāc, tu dienvidvējš; pūt uz manu dārzu, <i>lai </i>tā smaržīgās zāles var izlidot. Lai mans mīļotais nāk savā dārzā un ēd savus patīkamos augļus."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1 I am come into my garden, my sister, <i>my </i>spouse: I have gathered my myrrh with my spice; I have eaten my honeycomb with my honey; I have drunk my wine with my milk: eat, O friends; drink, yea, drink abundantly, O beloved.",
        "lv": "1 Es esmu nācis savā dārzā, mana māsa, <i>mana </i>laulātā: es esmu vācis savas mirres ar savām smaržīgajām zālēm; es esmu ēdis savu medus kāri ar savu medu; es esmu dzēris savu vīnu ar savu pienu: ēdiet, ak, draugi; dzeriet, jā, dzeriet pārpārēm, ak, mīļotie. "
      },
      {
        "verse": 2,
        "en": "2I sleep, but my heart waketh: <i>it is</i> the voice of my beloved that knocketh, <i>saying</i>, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, <i>and </i>my locks with the drops of the night.",
        "lv": "2 <p>Es guļu, bet mana sirds mostas: <i>tā ir </i>mana mīļotā balss, kas klauvē <i>sacīdams</i>, Atver man, mana māsa, mana mīlestība, mana dūja, mana neapgānītā: jo mana galva ir pildīta ar rasu, <i>un </i>manas cirtas ar nakts pilieniem."
      },
      {
        "verse": 3,
        "en": "3I have put off my coat; how shall I put it on? I have washed my feet; how shall I defile them?",
        "lv": "3 Es esmu novilkusi savus svārkus; kā es tos atkal uzvilkšu? es esmu mazgājusi savas kājas; kā es tās apgānīšu?"
      },
      {
        "verse": 4,
        "en": "4My beloved put in his hand by the hole <i>of the </i>door, and my bowels were moved for him.",
        "lv": "4 Mans mīļotais lika savu roku pie durvju cauruma, un manas iekšas kustējās par viņu."
      },
      {
        "verse": 5,
        "en": "5I rose up to open to my beloved; and my hands dropped <i>with </i>myrrh, and my fingers <i>with </i>sweet smelling myrrh, upon the handles of the lock.",
        "lv": "5 Es cēlos atvērt savam mīļotajam; un manas rokas pilēja <i>ar </i>mirrēm, un mani pirksti <i>ar </i>saldi smaržīgām mirrēm uz slēdzenes rokturiem."
      },
      {
        "verse": 6,
        "en": "6I opened to my beloved; but my beloved had withdrawn himself, <i>and </i>was gone: my soul failed when he spake: I sought him, but I could not find him; I called him, but he gave me no answer.",
        "lv": "6 Es atvēru savam mīļotajam; bet mans mīļotais bija atrāvies <i>un</i> bija aizgājis: mana dvēsele panīka, kad viņš runāja: es viņu meklēju, bet es viņu nevarēju atrast; es viņu saucu, bet viņš man nedeva atbildi."
      },
      {
        "verse": 7,
        "en": "7The watchmen that went about the city found me, they smote me, they wounded me; the keepers of the walls took away my veil from me.",
        "lv": "7 Sargi, kas gāja ap pilsētu, mani atrada, tie mani sita, tie mani savainoja; mūru sargātāji atņēma no manis manu apsegu."
      },
      {
        "verse": 8,
        "en": "8I charge you, O daughters of Jerusalem, if ye find my beloved, that ye tell him, that I <i>am </i>sick of love.",
        "lv": "8 Es jūs piekodinu, ak, Jeruzālemes meitas, ja jūs atrodat manu mīļoto, lai jūs viņam pastāstiet, ka es <i>esmu</i> nevesela no mīlestības."
      },
      {
        "verse": 9,
        "en": "9What <i>is</i> thy beloved more than <i>another </i>beloved, O thou fairest among women? what <i>is </i>thy beloved more than <i>another </i>beloved, that thou dost so charge us?",
        "lv": "9 <p>Kas <i>ir </i>tavs mīļotais vairāk nekā <i>cits</i> mīļotais, ak, tu, daiļākā starp sievietēm? kas <i>ir </i>tavs mīļotais vairāk nekā <i>cits </i>mīļotais, ka tu mūs tā piekodini?"
      },
      {
        "verse": 10,
        "en": "10My beloved <i>is </i>white and ruddy, the chiefest among ten thousand.",
        "lv": "10 Mans mīļotais ir balts un sārts, galvenais starp desmit tūkstošiem."
      },
      {
        "verse": 11,
        "en": "11His head <i>is as</i> the most fine gold, his locks <i>are </i>bushy, <i>and </i>black as a raven.",
        "lv": "11 Viņa galva <i>ir kā </i>šķīstākais zelts, viņa cirtas <i>ir </i>kuplas <i>un </i>melnas kā krauklim."
      },
      {
        "verse": 12,
        "en": "12His eyes <i>are as the eyes</i> of doves by the rivers of waters, washed with milk, <i>and </i>fitly set.",
        "lv": "12 Viņa acis <i>ir kā </i>dūju <i>acis </i>pie ūdeņu upēm, mazgātas ar pienu <i>un </i>pienācīgi noliktas."
      },
      {
        "verse": 13,
        "en": "13His cheeks <i>are </i>as a bed of spices, <i>as </i>sweet flowers: his lips <i>like </i>lilies, dropping sweet smelling myrrh.",
        "lv": "13 Viņa vaigi <i>ir </i>kā smaržīgu zāļu dobe, <i>kā </i>saldi ziedi: viņa lūpas <i>kā </i>lilijas, pilēdamas saldi smaržojošas mirres."
      },
      {
        "verse": 14,
        "en": "14His hands are as gold rings set with the beryl: his belly <i>is as</i> bright ivory overlaid <i>with </i>sapphires.",
        "lv": "14 Viņa rokas ir kā zelta gredzeni aplikti ar berilu: viņa vēders<i> ir kā </i>spožs ziloņkauls, pārklāts <i>ar </i>safīriem."
      },
      {
        "verse": 15,
        "en": "15His legs <i>are as </i>pillars of marble, set upon sockets of fine gold: his countenance <i>is </i>as Lebanon, excellent as the cedars.",
        "lv": "15 Viņa kājas <i>ir kā </i>marmora pīlāri, uzlikti uz smalka zelta pamatnēm: viņa izskats<i> ir kā </i>Lebanonam, teicams kā ciedri."
      },
      {
        "verse": 16,
        "en": "16His mouth <i>is </i>most sweet: yea, he <i>is </i>altogether lovely. This <i>is </i>my beloved, and this <i>is </i>my friend, O daughters of Jerusalem.",
        "lv": "16 Viņa mute <i>ir </i>vissaldākā: jā, viņš <i>ir </i>viscaur piemīlīgs. Šis <i>ir </i>mans mīļotais, un šis <i>ir </i>mans draugs, ak, Jeruzālemes meitas."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1Whither is thy beloved gone, O thou fairest among women? whither is thy beloved turned aside? that we may seek him with thee.",
        "lv": "1 Kurp tavs mīļotais ir aizgājis, ak, tu, daiļākā starp sievietēm? kur tavs mīļotais ir nogriezies? lai mēs varam viņu meklēt kopā ar tevi."
      },
      {
        "verse": 2,
        "en": "2My beloved is gone down into his garden, to the beds of spices, to feed in the gardens, and to gather lilies.",
        "lv": "2 Mans mīļotais ir nogājis savā dārzā, pie smaržīgu zāļu dobēm, ganīt dārzos un vākt lilijas."
      },
      {
        "verse": 3,
        "en": "3I <i>am</i> my beloved's, and my beloved <i>is </i>mine: he feedeth among the lilies.",
        "lv": "3 Es <i>esmu </i>sava mīļotā, un mans mīļotais <i>ir </i>mans: viņš gana starp lilijām."
      },
      {
        "verse": 4,
        "en": "4Thou <i>art </i>beautiful, O my love, as Tirzah, comely as Jerusalem, terrible as <i>an army</i> with banners.",
        "lv": "4 <p>Tu <i>esi </i>skaista, ak, mana mīlestība, kā Tirza, piemīlīga kā Jeruzāleme, briesmīga <i>kā armija</i> ar karogiem."
      },
      {
        "verse": 5,
        "en": "5Turn away thine eyes from me, for they have overcome me: thy hair <i>is </i>as a flock of goats that appear from Gilead.",
        "lv": "5 Griez savas acis prom no manis, jo tās mani ir uzvarējušas: tavi mati <i>ir </i>kā kazu ganāmpulks, kas parādās no Gileāda."
      },
      {
        "verse": 6,
        "en": "6Thy teeth <i>are </i>as a flock of sheep which go up from the washing, whereof every one beareth twins, and <i>there is</i> not one barren among them.",
        "lv": "6 Tavi zobi <i>ir </i>kā avju ganāmpulks, kas nāk no mazgāšanas, ikviena no tām dzemdē dvīņus, un neviena starp tām nav neauglīga."
      },
      {
        "verse": 7,
        "en": "7As a piece of a pomegranate <i>are </i>thy temples within thy locks.",
        "lv": "7 Kā granātābola gabals <i>ir </i>tavi deniņi tavās cirtās."
      },
      {
        "verse": 8,
        "en": "8There are threescore queens, and fourscore concubines, and virgins without number.",
        "lv": "8 Ir sešdesmit ķēniņienes un astoņdesmit konkubīnes, un jaunavas bez skaita."
      },
      {
        "verse": 9,
        "en": "9My dove, my undefiled is <i>but </i>one; she <i>is </i>the <i>only </i>one of her mother, she <i>is </i>the choice <i>one </i>of her that bare her. The daughters saw her, and blessed her; <i>yea</i>, the queens and the concubines, and they praised her.",
        "lv": "9 Mana dūja, mana neapgānītā, ir <i>tikai</i> viena; viņa ir <i>tikai</i> viena no savas mātes, viņa <i>ir</i> izraudzītā no tās, kas viņu dzemdēja. Meitas viņu redzēja un viņu svētīja; jā, ķēniņienes un konkubīnes, un tās viņu slavēja."
      },
      {
        "verse": 10,
        "en": "10Who <i>is </i>she <i>that </i>looketh forth as the morning, fair as the moon, clear as the sun, <i>and</i> terrible as an <i>army </i>with banners?",
        "lv": "10 <p>Kas <i>ir </i>tā, <i>kas</i> lūkojas kā rīts, daiļa kā mēness, skaidra kā saule <i>un </i>briesmīga<i> </i>kā <i>armija </i>ar karogiem?"
      },
      {
        "verse": 11,
        "en": "11I went down into the garden of nuts to see the fruits of the valley, <i>and </i>to see whether the vine flourished, <i>and </i>the pomegranates budded.",
        "lv": "11 Es nogāju riekstu dārzā redzēt ielejas augļus <i>un </i>redzēt, vai vīnogulājs plauka un granātāboli pumpurojās."
      },
      {
        "verse": 12,
        "en": "12Or ever I was aware, my soul made me <i>like </i>the chariots of Amminadib.",
        "lv": "12 Vai kad vien es apzinājos, mana dvēsele mani darīja kā Aminadiba ratus."
      },
      {
        "verse": 13,
        "en": "13Return, return, O Shulamite; return, return, that we may look upon thee. What will ye see in the Shulamite? As it were the company of two armies.",
        "lv": "13 Atgriezies, atgriezies, ak, Šulamīt; atgriezies, atgriezies, lai mēs varam uz tevi lūkoties. Ko jūs gribat redzēt Šulamītē? It kā divu armiju grupu."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1How beautiful are thy feet with shoes, O prince's daughter! the joints of thy thighs <i>are </i>like jewels, the work of the hands of a cunning workman.",
        "lv": "1 Cik skaistas ir tavas kājas ar kurpēm, ak, prinča meita! tavu cisku locītavas <i>ir </i>kā dārglietas, meistara roku darbs."
      },
      {
        "verse": 2,
        "en": "2Thy navel <i>is like </i>a round goblet, <i>which </i>wanteth not liquor: thy belly<i> is like</i> an heap of wheat set about with lilies.",
        "lv": "2 Tava naba<i> ir kā</i> apaļš kauss, <i>kam </i>netrūkst šķidruma: tavs vēders<i> ir kā </i>kviešu kaudze, aplikta ar lilijām."
      },
      {
        "verse": 3,
        "en": "3Thy two breasts <i>are</i> like two young roes<i> that are</i> twins.",
        "lv": "3 Tavas divas krūtis <i>ir </i>kā divas jaunas stirnas, <i>kas ir</i> dvīņi."
      },
      {
        "verse": 4,
        "en": "4Thy neck <i>is </i>as a tower of ivory; thine eyes <i>like </i>the fishpools in Heshbon, by the gate of Bathrabbim: thy nose <i>is </i>as the tower of Lebanon which looketh toward Damascus.",
        "lv": "4 Tavs kakls <i>ir </i>kā ziloņkaula tornis; tavas acis <i>kā </i>Hešbonas zivju dīķi pie Batrabima vārtiem: tavs deguns <i>ir </i>kā Lebanona tornis, kas lūkojas uz Damasku."
      },
      {
        "verse": 5,
        "en": "5Thine head upon thee <i>is </i>like Carmel, and the hair of thine head like purple; the king <i>is </i>held in the galleries.",
        "lv": "5 Tava galva uz tevis <i>ir </i>kā Karmels, un tavas galvas mati kā purpurs; ķēniņš <i>tiek </i>turēts galerijās."
      },
      {
        "verse": 6,
        "en": "6How fair and how pleasant art thou, O love, for delights!",
        "lv": "6 Cik daiļa un cik patīkama tu esi, ak, mīlestība, priekam!"
      },
      {
        "verse": 7,
        "en": "7This thy stature is like to a palm tree, and thy breasts to clusters<i> of grapes</i>.",
        "lv": "7 Šis tavs augums ir kā palma, un tavas krūtis kā <i>vīnogu</i> ķekari."
      },
      {
        "verse": 8,
        "en": "8I said, I will go up to the palm tree, I will take hold of the boughs thereof: now also thy breasts shall be as clusters of the vine, and the smell of thy nose like apples;",
        "lv": "8 Es sacīju, es došos pie palmas, es sagrābšu tā lielzarus: tad nu arī tavas krūtis būs kā vīna ķekari, un tava deguna smarža kā āboli;"
      },
      {
        "verse": 9,
        "en": "9And the roof of thy mouth like the best wine for my beloved, that goeth <i>down </i>sweetly, causing the lips of those that are asleep to speak.",
        "lv": "9 Un tavas aukslējas kā labākais vīns manam mīļotajam, kas noiet <i>lejā </i>saldi, liekot to, kas guļ, lūpām runāt."
      },
      {
        "verse": 10,
        "en": "10I <i>am </i>my beloved's, and his desire <i>is </i>toward me.",
        "lv": "10 <p>Es <i>esmu </i>sava mīļotā, un viņa vēlme <i>ir </i>pret mani."
      },
      {
        "verse": 11,
        "en": "11Come, my beloved, let us go forth into the field; let us lodge in the villages.",
        "lv": "11 Nāc, mans mīļotais, iesim laukā; apmetīsimies ciematos."
      },
      {
        "verse": 12,
        "en": "12Let us get up early to the vineyards; let us see if the vine flourish, <i>whether </i>the tender grape appear, <i>and </i>the pomegranates bud forth: there will I give thee my loves.",
        "lv": "12 Dosimies agri uz vīna dārziem; skatīsimies, vai vīnogulājs plaukst, <i>vai </i>maiga vīnoga parādās <i>un </i>granātāboli pumpuro: tur es tev došu savas mīlestības."
      },
      {
        "verse": 13,
        "en": "13The mandrakes give a smell, and at our gates <i>are </i>all manner of pleasant <i>fruits</i>, new and old, <i>which </i>I have laid up for thee, O my beloved.",
        "lv": "13 Mandragoras dod smaržu, un pie mūsu vārtiem <i>ir </i>visu veidu patīkami <i>augļi</i>, jauni un veci, <i>ko </i>es esmu likusi priekš tevis, ak, mans mīļotais."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1O that thou <i>wert </i>as my brother, that sucked the breasts of my mother! <i>when </i>I should find thee without, I would kiss thee; yea, I should not be despised.",
        "lv": "1 Ak, kaut tu <i>būtu</i> kā mans brālis, kas zīdīja manas mātes krūtis! <i>kad </i>es tevi ārpusē atrastu, es tevi skūpstītu; jā, es netiktu nicināta."
      },
      {
        "verse": 2,
        "en": "2I would lead thee, <i>and </i>bring thee into my mother's house, <i>who </i>would instruct me: I would cause thee to drink of spiced wine of the juice of my pomegranate.",
        "lv": "2 Es tevi vadītu <i>un </i>tevi<i> </i>vestu savas mātes namā, <i>kura </i>mani apmācītu: es tev liktu dzert no sava granātābolu sulas smaržīgā vīna."
      },
      {
        "verse": 3,
        "en": "3His left hand <i>should be</i> under my head, and his right hand should embrace me.",
        "lv": "3 Viņa kreisā roka <i>būtu </i>zem manas galvas, un viņa labā roka mani apskautu."
      },
      {
        "verse": 4,
        "en": "4I charge you, O daughters of Jerusalem, that ye stir not up, nor awake <i>my </i>love, until he please.",
        "lv": "4 Es jūs piekodinu, ak, Jeruzālemes meitas, lai jūs neuztraucat, ne modiniet <i>manu </i>mīlestību, iekams tam patīk."
      },
      {
        "verse": 5,
        "en": "5Who <i>is </i>this that cometh up from the wilderness, leaning upon her beloved? I raised thee up under the apple tree: there thy mother brought thee forth: there she brought thee forth <i>that </i>bare thee.",
        "lv": "5 Kas <i>ir</i> tas, kas nāk no tuksneša, balstīdamies uz savu mīļoto? es tevi uzcēlu zem ābeles: tur tava māte tevi dzemdēja: tur tevi dzemdēja tā, kas tevi laida pasaulē."
      },
      {
        "verse": 6,
        "en": "6Set me as a seal upon thine heart, as a seal upon thine arm: for love <i>is </i>strong as death; jealousy <i>is </i>cruel as the grave: the coals thereof are coals of fire, <i>which hath</i> a most vehement flame.",
        "lv": "6 Liec mani kā zīmogu uz savas sirds, kā zīmogu uz sava elkoņa: jo mīlestība <i>ir</i> stipra kā nāve; greizsirdība <i>ir </i>cietsirdīga kā kaps: tās ogles ir uguns ogles, <i>kam ir </i>spēcīgākā liesma."
      },
      {
        "verse": 7,
        "en": "7Many waters cannot quench love, neither can the floods drown it: if <i>a </i>man would give all the substance of his house for love, it would utterly be contemned.",
        "lv": "7 Daudz ūdeņi nevar apdzēst mīlestību, nedz plūdi to var noslīcināt: ja kāds dotu visu sava nama mantu par mīlestību, tas būtu pavisam nicināts."
      },
      {
        "verse": 8,
        "en": "8We have a little sister, and she hath no breasts: what shall we do for our sister in the day when she shall be spoken for?",
        "lv": "8 <p>Mums ir maza māsa, un viņai nav krūšu: ko mēs darīsim mūsu māsai dienā, kad pēc viņas tiks runāts?"
      },
      {
        "verse": 9,
        "en": "9If she <i>be </i>a wall, we will build upon her a palace of silver: and if she <i>be </i>a door, we will inclose her with boards of cedar.",
        "lv": "9 Ja viņa <i>ir</i><i> </i>mūris, mēs uz viņas uzbūvēsim sudraba pili: un ja viņa <i>ir </i>durvis, mēs viņu iežogosim ar ciedru dēļiem."
      },
      {
        "verse": 10,
        "en": "10I <i>am </i>a wall, and my breasts like towers: then was I in his eyes as one that found favour.",
        "lv": "10 Es <i>esmu </i>mūris, un manas krūtis kā torņi: tad es viņa acīs biju kā tāda, kas atrada labvēlību."
      },
      {
        "verse": 11,
        "en": "11Solomon had a vineyard at Baalhamon; he let out the vineyard unto keepers; every one for the fruit thereof was to bring a thousand <i>pieces </i>of silver.",
        "lv": "11 Salamanam ir vīna dārzs Bālhamonā; viņš vīna dārzu izdeva sargiem; ikvienam par tā augļiem bija jānes tūkstoš sudraba <i>gabalu</i>."
      },
      {
        "verse": 12,
        "en": "12My vineyard, which <i>is </i>mine, <i>is </i>before me: thou, O Solomon, <i>must </i>have a thousand, and those that keep the fruit thereof two hundred.",
        "lv": "12 Mans vīna dārzs, kas<i> ir mans</i>, <i>ir </i>man priekšā: tev, ak, Salaman, <i>jābūt </i>tūkstotim, un tiem, kas sargā tā augļus, diviem simtiem."
      },
      {
        "verse": 13,
        "en": "13Thou that dwellest in the gardens, the companions hearken to thy voice: cause me to hear <i>it</i>.",
        "lv": "13 Tu, kas mājo dārzos, biedri uzklausa tavu balsi: liec man <i>to </i>dzirdēt."
      },
      {
        "verse": 14,
        "en": "14Make haste, my beloved, and be thou like to a roe or to a young hart upon the mountains of spices.",
        "lv": "14 <p>Steidzies, mans mīļotais, un esi kā stirna vai jauns briedis uz smaržīgu zāļu kalniem."
      }
    ]
  }
}