{
  "book": "Tiesneši",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Now after the death of Joshua it came to pass, that the children of Israel asked the LORD, saying, Who shall go up for us against the Canaanites first, to fight against them?",
        "lv": "1 Tad nu pēc Jozuas nāves notika, ka Israēla bērni prasīja tam KUNGAM sacīdami, Kuram pirmajam būs par mums iziet pret kānaāniešiem, cīnīties pret tiem?"
      },
      {
        "verse": 2,
        "en": "2And the LORD said, Judah shall go up: behold, I have delivered the land into his hand.",
        "lv": "2 Un tas KUNGS sacīja, Jūdam būs doties: lūk, es esmu nodevis zemi viņa rokā."
      },
      {
        "verse": 3,
        "en": "3And Judah said unto Simeon his brother, Come up with me into my lot, that we may fight against the Canaanites; and I likewise will go with thee into thy lot. So Simeon went with him.",
        "lv": "3 Un Jūda savam brālim Simeonam sacīja, Nāc ar mani manos meslos, lai mēs varam cīnīties pret kānaāniešiem; un tāpat es iešu kopā ar tevi tavos meslos. Tā Simeons devās viņam līdzi."
      },
      {
        "verse": 4,
        "en": "4And Judah went up; and the LORD delivered the Canaanites and the Perizzites into their hand: and they slew of them in Bezek ten thousand men.",
        "lv": "4 <p>Un Jūda devās; un tas KUNGS nodeva viņu rokā kānaāniešus un periziešus: un tie nokāva no tiem Bezekā desmit tūkstošus vīriešu."
      },
      {
        "verse": 5,
        "en": "5And they found Adonibezek in Bezek: and they fought against him, and they slew the Canaanites and the Perizzites.",
        "lv": "5 Un viņi atrada Adonibezeku Bezekā: un tie cīnījās pret viņu, un tie nokāva kānaāniešus un periziešus."
      },
      {
        "verse": 6,
        "en": "6But Adonibezek fled; and they pursued after him, and caught him, and cut off his thumbs and his great toes.",
        "lv": "6 Bet Adonibezeks bēga; un tie viņu vajāja, un viņu noķēra, un viņam nogrieza īkšķus un lielos kāju pirkstus."
      },
      {
        "verse": 7,
        "en": "7And Adonibezek said, Threescore and ten kings, having their thumbs and their great toes cut off, gathered <i>their meat</i> under my table: as I have done, so God hath requited me. And they brought him to Jerusalem, and there he died.",
        "lv": "7 Un Adonibezeks sacīja, Septiņdesmi ķēniņi ar nogrieztiem īkšķiem un lielajiem kājas pirkstiem savāca <i>savu barību</i> zem mana galda: kā es esmu darījis, tā Dievs man ir atmaksājis. Un tie viņu veda uz Jeruzālemi, un tur viņš nomira."
      },
      {
        "verse": 8,
        "en": "8Now the children of Judah had fought against Jerusalem, and had taken it, and smitten it with the edge of the sword, and set the city on fire.",
        "lv": "8 <p>Tad nu Jūdas bērni bija cīnījušies pret Jeruzālemi un to ieņēmuši, un to situši ar zobena asmeni, un aidzedzinājuši pilsētu."
      },
      {
        "verse": 9,
        "en": "9And afterward the children of Judah went down to fight against the Canaanites, that dwelt in the mountain, and in the south, and in the valley.",
        "lv": "9 <p>Un pēcāk Jūdas bērni nogāja cīnīties pret kānaāniešiem, kas mājoja kalnā un dienvidos, un ielejā."
      },
      {
        "verse": 10,
        "en": "10And Judah went against the Canaanites that dwelt in Hebron: (now the name of Hebron before <i>was </i>Kirjatharba:) and they slew Sheshai, and Ahiman, and Talmai.",
        "lv": "10 Un Jūda gāja pret kanaāniešiem, kas mājoja Hebronā: (tad nu Hebronas vārds agrāk <i>bija </i>Kirjatarba:) un viņi nokāva Sešaju, un Ahimanu un Talmaju."
      },
      {
        "verse": 11,
        "en": "11And from thence he went against the inhabitants of Debir: and the name of Debir before <i>was </i>Kirjathsepher:",
        "lv": "11 <p>Un no turienes viņš devās pret Debiras iedzīvotājiem: un Debiras vārds agrāk <i>bija </i>Kirjatsefera."
      },
      {
        "verse": 12,
        "en": "12And Caleb said, He that smiteth Kirjathsepher, and taketh it, to him will I give Achsah my daughter to wife.",
        "lv": "12 Un Kalebs sacīja, Tas, kas sit Kirjatseferu un to ieņem, tam es došu savu meitu Akšu par sievu."
      },
      {
        "verse": 13,
        "en": "13And Othniel the son of Kenaz, Caleb's younger brother, took it: and he gave him Achsah his daughter to wife.",
        "lv": "13 Un Otniēls, Kenaza dēls, Kaleba jaunākais brālis, to ņēma: un viņš tam deva par sievu savu meitu Akšu."
      },
      {
        "verse": 14,
        "en": "14And it came to pass, when she came<i> to him</i>, that she moved him to ask of her father a field: and she lighted from off <i>her </i>ass; and Caleb said unto her, What wilt thou?",
        "lv": "14 Un notika, kad viņa nāca <i>pie viņa</i>, ka viņa pamudināja viņu prasīt no viņas tēva lauku: un viņa nolaidās no <i>sava</i> ēzeļa; un Kalebs viņai sacīja, Ko tu gribi?"
      },
      {
        "verse": 15,
        "en": "15And she said unto him, Give me a blessing: for thou hast given me a south land; give me also springs of water. And Caleb gave her the upper springs and the nether springs.",
        "lv": "15 Un viņa tam sacīja, Dod man svētību; jo tu man esi devis dienvidu zemi; dod man arī ūdens avotus. Un Kalebs viņai deva augšējos avotus un apakšējos avotus."
      },
      {
        "verse": 16,
        "en": "16And the children of the Kenite, Moses' father in law, went up out of the city of palm trees with the children of Judah into the wilderness of Judah, which <i>lieth </i>in the south of Arad; and they went and dwelt among the people.",
        "lv": "16 <p>Un kenieša, Mozus sievastēva, bērni devās no palmu pilsētas ar Jūdas bērniem uz Jūdas tuksnesi, kas <i>guļ </i>dienvidos no Aradas; un tie gāja un apmetās starp ļaudīm."
      },
      {
        "verse": 17,
        "en": "17And Judah went with Simeon his brother, and they slew the Canaanites that inhabited Zephath, and utterly destroyed it. And the name of the city was called Hormah.",
        "lv": "17 Un Jūda gāja ar Simeonu, savu brāli, un viņi nokāva kānaāniešus, kas dzīvoja Cefā, un to pavisam iznīcināja. Un pilsētas vārds tika saukts Horma."
      },
      {
        "verse": 18,
        "en": "18Also Judah took Gaza with the coast thereof, and Askelon with the coast thereof, and Ekron with the coast thereof.",
        "lv": "18 Jūda arī ieņēma Gazu ar tās apkārtni un Askelonu ar tās apkārtni, un Ekronu ar tās apkārtni."
      },
      {
        "verse": 19,
        "en": "19And the LORD was with Judah; and he drave out the <i>inhabitants of</i> the mountain; but could not drive out the inhabitants of the valley, because they had chariots of iron.",
        "lv": "19 Un tas KUNGS bija ar Jūdu; un viņš izdzina kalna <i>iedzīvotājus</i>; bet nevarēja izdzīt ielejas iedzīvotājus, tāpēc ka viņiem bija dzelzs rati."
      },
      {
        "verse": 20,
        "en": "20And they gave Hebron unto Caleb, as Moses said: and he expelled thence the three sons of Anak.",
        "lv": "20 <p>Un viņi Kālebam deva Hebronu, kā Mozus sacīja: un viņš no turienes izdzina trīs Anaka dēlus."
      },
      {
        "verse": 21,
        "en": "21And the children of Benjamin did not drive out the Jebusites that inhabited Jerusalem; but the Jebusites dwell with the children of Benjamin in Jerusalem unto this day.",
        "lv": "21 <p>Un Benjamīna bērni neizdzina jebusiešus, kas apdzīvoja Jeruzālemi; bet jebusieši mājo pie Benjamīna bērniem Jeruzālemē līdz šai dienai."
      },
      {
        "verse": 22,
        "en": "22And the house of Joseph, they also went up against Bethel: and the LORD <i>was </i>with them.",
        "lv": "22 <p>Un Jāzepa nams arī devās pret Bēteli: un tas KUNGS <i>bija </i>ar viņiem."
      },
      {
        "verse": 23,
        "en": "23And the house of Joseph sent to descry Bethel. (Now the name of the city before <i>was </i>Luz.)",
        "lv": "23 Un Jāzepa nams sūtīja izpētīt Bēteli. (Tad nu pilsētas nosaukums agrāk <i>bija </i>Luza.)"
      },
      {
        "verse": 24,
        "en": "24And the spies saw a man come forth out of the city, and they said unto him, Shew us, we pray thee, the entrance into the city, and we will shew thee mercy.",
        "lv": "24 Un izlūki redzēja vīrieti izejam no pilsētas un viņam sacīja, Rādi mums, mēs tevi lūdzam, ieeju pilsētā, un mēs tev rādīsim žēlsirdību."
      },
      {
        "verse": 25,
        "en": "25And when he shewed them the entrance into the city, they smote the city with the edge of the sword; but they let go the man and all his family.",
        "lv": "25 Un, kad viņš tiem rādīja ieeju pilsētā, viņi sita pilsētu ar zobena asmeni; bet viņi palaida vīrieti un visu viņa ģimeni."
      },
      {
        "verse": 26,
        "en": "26And the man went into the land of the Hittites, and built a city, and called the name thereof Luz: which <i>is </i>the name thereof unto this day.",
        "lv": "26 Un tas vīrietis gāja uz hitiešu zemi un uzbūvēja pilsētu, un nosauca tās vārdu Luza: kas <i>ir </i>tās vārds līdz šai dienai."
      },
      {
        "verse": 27,
        "en": "27Neither did Manasseh drive out <i>the inhabitants </i>of Bethshean and her towns, nor Taanach and her towns, nor the inhabitants of Dor and her towns, nor the inhabitants of Ibleam and her towns, nor the inhabitants of Megiddo and her towns: but the Canaanites would dwell in that land.",
        "lv": "27 <p>Nedz Manase izdzina Betšeanas un tās miestu <i>iedzīvotājus</i>, ne Taanahu un tās miestu, ne Doras un tās miestu iedzīvotājus, ne Ibleamas un tās miestu iedzīvotājus, ne Megido un tās miestu iedzīvotājus: bet kānaānieši gribēja mājot tajā zemē."
      },
      {
        "verse": 28,
        "en": "28And it came to pass, when Israel was strong, that they put the Canaanites to tribute, and did not utterly drive them out.",
        "lv": "28 Un notika, kad Israēls bija stiprs, viņi lika kānaāniešus zem nodevas un neizdzina tos pavisam."
      },
      {
        "verse": 29,
        "en": "29Neither did Ephraim drive out the Canaanites that dwelt in Gezer; but the Canaanites dwelt in Gezer among them.",
        "lv": "29 <p>Nedz Efraims izdzina kānaāniešus, kas mājoja Gezerā; bet kānaānieši mājoja Gezerā starp viņiem."
      },
      {
        "verse": 30,
        "en": "30Neither did Zebulun drive out the inhabitants of Kitron, nor the inhabitants of Nahalol; but the Canaanites dwelt among them, and became tributaries.",
        "lv": "30 <p>Nedz Zebulons izdzina Kitronas iedzīvotājus, ne Nahalolas iedzīvotājus; bet kānaānieši mājoja starp tiem un kļuva par nodevu maksātājiem."
      },
      {
        "verse": 31,
        "en": "31Neither did Asher drive out the inhabitants of Accho, nor the inhabitants of Zidon, nor of Ahlab, nor of Achzib, nor of Helbah, nor of Aphik, nor of Rehob:",
        "lv": "31 <p>Nedz Ašers izdzina Ako iedzīvotājus, ne Sidonas, ne Ahlabas, ne Ahzibas, ne Helbas, ne Afikas, ne Rehobas iedzīvotājus:"
      },
      {
        "verse": 32,
        "en": "32But the Asherites dwelt among the Canaanites, the inhabitants of the land: for they did not drive them out.",
        "lv": "32 Bet ašerieši mājoja starp kānaāniešiem, zemes iedzīvotājiem: jo ​​viņi tos neizdzina."
      },
      {
        "verse": 33,
        "en": "33Neither did Naphtali drive out the inhabitants of Bethshemesh, nor the inhabitants of Bethanath; but he dwelt among the Canaanites, the inhabitants of the land: nevertheless the inhabitants of Bethshemesh and of Bethanath became tributaries unto them.",
        "lv": "33 <p>Nedz Naftalis izdzina Betšemešas iedzīvotājus, ne Betanatas iedzīvotājus; bet viņš mājoja starp kānaāniešiem, zemes iedzīvotājiem: neskatoties uz to, Betšemešas un Betanatas iedzīvotāji kļuva viņiem par nodevu maksātājiem."
      },
      {
        "verse": 34,
        "en": "34And the Amorites forced the children of Dan into the mountain: for they would not suffer them to come down to the valley:",
        "lv": "34 Un amorieši spieda Dana bērnus uz kalnu: jo viņi neļāva tiem nonākt ielejā."
      },
      {
        "verse": 35,
        "en": "35But the Amorites would dwell in mount Heres in Aijalon, and in Shaalbim: yet the hand of the house of Joseph prevailed, so that they became tributaries.",
        "lv": "35 Bet amorieši mājoja Heresas kalnā Aijalonā un Šalbimā: tomēr Jāzepa nama roka guva virsroku, tā ka viņi kļuva par nodevu maksātājiem."
      },
      {
        "verse": 36,
        "en": "36And the coast of the Amorites <i>was</i> from the going up to Akrabbim, from the rock, and upward.",
        "lv": "36 Un amoriešu krasts <i>bija no </i>došanās uz Akrabimu, no klints un uz augšu."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1And an angel of the LORD came up from Gilgal to Bochim, and said, I made you to go up out of Egypt, and have brought you unto the land which I sware unto your fathers; and I said, I will never break my covenant with you.",
        "lv": "1 Un tā KUNGA eņģelis devās no Gilgalas uz Bohimu un sacīja, Es liku jums iziet no Ēģiptes un esmu jūs vedis uz zemi, ko es zvērēju jūsu tēviem; un es sacīju, Es nekad nepārkāpšu savu derību ar jums."
      },
      {
        "verse": 2,
        "en": "2And ye shall make no league with the inhabitants of this land; ye shall throw down their altars: but ye have not obeyed my voice: why have ye done this?",
        "lv": "2 <p>Un jums nebūs slēgt savienību ar šīs zemes iedzīvotājiem; jums būs nogāzt viņu altārus: bet jūs nepaklausījāt manu balsi: kāpēc jūs šo darījāt?"
      },
      {
        "verse": 3,
        "en": "3Wherefore I also said, I will not drive them out from before you; but they shall be <i>as thorns</i> in your sides, and their gods shall be a snare unto you.",
        "lv": "3 Tāpēc es arī sacīju, es viņus neizdzīšu no jūsu priekšas; bet tie būs <i>kā ērkšķi </i>jūsu sānos, un viņu dievi jums būs par slazdu."
      },
      {
        "verse": 4,
        "en": "4And it came to pass, when the angel of the LORD spake these words unto all the children of Israel, that the people lifted up their voice, and wept.",
        "lv": "4 Un notika, kad tā KUNGA eņģelis runāja šos vārdus uz visiem Israēla bērniem, ka ļaudis pacēla savu balsi un raudāja."
      },
      {
        "verse": 5,
        "en": "5And they called the name of that place Bochim: and they sacrificed there unto the LORD.",
        "lv": "5 Un viņi nosauca tās vietas vārdu Bohima: un tie tur upurēja tam KUNGAM."
      },
      {
        "verse": 6,
        "en": "6And when Joshua had let the people go, the children of Israel went every man unto his inheritance to possess the land.",
        "lv": "6 <p>Un, kad Jozua bija palaidis ļaudis, Israēla bērni gāja ikviens uz savu mantojumu, iegūt īpašumā to zemi."
      },
      {
        "verse": 7,
        "en": "7And the people served the LORD all the days of Joshua, and all the days of the elders that outlived Joshua, who had seen all the great works of the LORD, that he did for Israel.",
        "lv": "7 Un ļaudis kalpoja tam KUNGAM visas Jozuas dienas un visas vecaju dienas, kas pārdzīvoja Jozuu, kuri bija redzējuši visus tā KUNGA lielos darbus, ko viņš darīja priekš Israēla."
      },
      {
        "verse": 8,
        "en": "8And Joshua the son of Nun, the servant of the LORD, died, <i>being </i>an hundred and ten years old.",
        "lv": "8 Un Jozua, Nūna dēls, tā KUNGA kalps, nomira, <i>būdams </i>simts desmit gadu vecs."
      },
      {
        "verse": 9,
        "en": "9And they buried him in the border of his inheritance in Timnathheres, in the mount of Ephraim, on the north side of the hill Gaash.",
        "lv": "9 Un tie viņu apglabāja viņa mantojuma robežās Timnatheresā, Efraima kalnā, Gaasas pakalna ziemeļu pusē."
      },
      {
        "verse": 10,
        "en": "10And also all that generation were gathered unto their fathers: and there arose another generation after them, which knew not the LORD, nor yet the works which he had done for Israel.",
        "lv": "10 Un arī visa tā paaudze tika piepulcēta pie saviem tēviem: un pēc viņiem cēlās cita paaudze, kas nepazina to KUNGU, ne arī darbus, ko viņš bija darījis priekš Israēla."
      },
      {
        "verse": 11,
        "en": "11And the children of Israel did evil in the sight of the LORD, and served Baalim:",
        "lv": "11 <p>Un Israēla bērni darīja ļaunu tā KUNGA skatienā un kalpoja Baāliem:"
      },
      {
        "verse": 12,
        "en": "12And they forsook the LORD God of their fathers, which brought them out of the land of Egypt, and followed other gods, of the gods of the people that were round about them, and bowed themselves unto them, and provoked the LORD to anger.",
        "lv": "12 Un viņi pameta to KUNGU, savu tēvu Dievu, kas tos izveda no Ēģiptes zemes, un sekoja citiem dieviem, ļaužu dieviem, kas bija visapkārt, un tiem klanījās un provocēja to KUNGU uz dusmām."
      },
      {
        "verse": 13,
        "en": "13And they forsook the LORD, and served Baal and Ashtaroth.",
        "lv": "13 Un viņi pameta to KUNGU un kalpoja Baālam un Aštarotei."
      },
      {
        "verse": 14,
        "en": "14And the anger of the LORD was hot against Israel, and he delivered them into the hands of spoilers that spoiled them, and he sold them into the hands of their enemies round about, so that they could not any longer stand before their enemies.",
        "lv": "14 <p>Un tā KUNGA dusmas bija karstas pret Israēlu, un viņš tos nodeva postītāju rokās, kas tos izpostīja, un tos pārdeva viņu ienaidnieku rokās visapkārt, tā ka tie vairs nevarēja pastāvēt savu ienaidnieku priekšā."
      },
      {
        "verse": 15,
        "en": "15Whithersoever they went out, the hand of the LORD was against them for evil, as the LORD had said, and as the LORD had sworn unto them: and they were greatly distressed.",
        "lv": "15 Kur vien viņi izgāja, tā KUNGA roka bija pret viņiem par ļaunu, kā tas KUNGS bija sacījis un kā tas KUNGS viņiem bija zvērējis: un viņi bija ļoti nospiesti."
      },
      {
        "verse": 16,
        "en": "16Nevertheless the LORD raised up judges, which delivered them out of the hand of those that spoiled them.",
        "lv": "16 <p>Neraugoties uz to, tas KUNGS cēla tiesnešus, kas tos izpestīja no to rokas, kas tos postīja."
      },
      {
        "verse": 17,
        "en": "17And yet they would not hearken unto their judges, but they went a whoring after other gods, and bowed themselves unto them: they turned quickly out of the way which their fathers walked in, obeying the commandments of the LORD; <i>but </i>they did not so.",
        "lv": "17 Un tomēr viņi negribēja uzklausīt savus tiesnešus, bet tie gāja maukodami pēc citiem dieviem un klanījās to priekšā: viņi ātri nogriezās no ceļa, kurā viņu tēvi staigāja, paklausot tā KUNGA pavēlēm; <i>bet </i>viņi tā nedarīja."
      },
      {
        "verse": 18,
        "en": "18And when the LORD raised them up judges, then the LORD was with the judge, and delivered them out of the hand of their enemies all the days of the judge: for it repented the LORD because of their groanings by reason of them that oppressed them and vexed them.",
        "lv": "18 Un, kad tas KUNGS tiem cēla tiesnešus, tad tas KUNGS bija ar tiesnesi un tos izpestīja no viņu ienaidnieku rokas visās tiesneša dienās: jo tam KUNGAM bija žēl viņu vaidu dēļ to dēļ, kas viņus apspieda un viņus nogurdināja."
      },
      {
        "verse": 19,
        "en": "19And it came to pass, when the judge was dead, <i>that </i>they returned, and corrupted <i>themselves </i>more than their fathers, in following other gods to serve them, and to bow down unto them; they ceased not from their own doings, nor from their stubborn way.",
        "lv": "19 Un notika, kad tiesnesis bija miris, <i>ka </i>viņi atgriezās un samaitājās vairāk nekā viņu tēvi, sekojot citiem dieviem, tiem kalpot un klanīties to priekšā; viņi nemitējās ne no saviem pašu darbiem, ne no sava stūrgalvīgā ceļa."
      },
      {
        "verse": 20,
        "en": "20And the anger of the LORD was hot against Israel; and he said, Because that this people hath transgressed my covenant which I commanded their fathers, and have not hearkened unto my voice;",
        "lv": "20 <p>Un tā KUNGS dusmas kļuva karstas pret Israēlu; un viņš sacīja, Tāpēc ka šie ļaudis ir pārkāpuši manu derību, ko es pavēlēju viņu tēviem, un nav uzklausījuši manu balsi;"
      },
      {
        "verse": 21,
        "en": "21I also will not henceforth drive out any from before them of the nations which Joshua left when he died:",
        "lv": "21 Es arī turpmāk no to priekšas neizdzīšu nevienu no tautām, kuras Jozua atstāja, kad viņš nomira:"
      },
      {
        "verse": 22,
        "en": "22That through them I may prove Israel, whether they will keep the way of the LORD to walk therein, as their fathers did keep <i>it</i>, or not.",
        "lv": "22 Lai caur viņiem es varu pārbaudīt Israēlu, vai viņi turēs tā KUNGA ceļu, tajā staigāt, kā viņu tēvi <i>to</i> turēja, vai nē."
      },
      {
        "verse": 23,
        "en": "23Therefore the LORD left those nations, without driving them out hastily; neither delivered he them into the hand of Joshua.",
        "lv": "23 Tāpēc tas KUNGS atstāja tās tautas, tās neizdzīdams steigā; nedz viņš tās nodeva Jozuas rokās."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Now these are the nations which the LORD left, to prove Israel by them, <i>even</i> as many<i> of Israel</i> as had not known all the wars of Canaan;",
        "lv": "1 Tad nu šīs ir tautas, ko tas KUNGS atstāja, ar tām pārbaudīt Israēlu,<i> proti,</i> cik vien <i>no Israēla</i> nebija pazinuši visus Kānaānas karus;"
      },
      {
        "verse": 2,
        "en": "2Only that the generations of the children of Israel might know, to teach them war, at the least such as before knew nothing thereof;",
        "lv": "2 Tikai, lai Israēla bērnu paaudzes varētu zināt, mācīt viņiem karu, vismaz tādi, kas iepriekš neko par to nezināja;"
      },
      {
        "verse": 3,
        "en": "3<i>Namely,</i> five lords of the Philistines, and all the Canaanites, and the Sidonians, and the Hivites that dwelt in mount Lebanon, from mount Baalhermon unto the entering in of Hamath.",
        "lv": "3 <i>Proti,</i> piecus filistiešu kungus un visus kānaāniešus, un sidoniešus, un hiviešus, kas mājoja Lebanona kalnā, no Baalhermona kalnam līdz Hamatas ieejai."
      },
      {
        "verse": 4,
        "en": "4And they were to prove Israel by them, to know whether they would hearken unto the commandments of the LORD, which he commanded their fathers by the hand of Moses.",
        "lv": "4 Un viņi bija, lai ar tiem pārbaudītu Israēlu, zināt, vai viņi uzklausīs tā KUNGA pavēles, ko viņš pavēlēja viņu tēviem caur Mozus roku."
      },
      {
        "verse": 5,
        "en": "5And the children of Israel dwelt among the Canaanites, Hittites, and Amorites, and Perizzites, and Hivites, and Jebusites:",
        "lv": "5 <p>Un Israēla bērni mājoja starp kānaāniešiem, hitiešiem, un amoriešiem, un periziešiem, un hiviešiem, un jebusiešiem:"
      },
      {
        "verse": 6,
        "en": "6And they took their daughters to be their wives, and gave their daughters to their sons, and served their gods.",
        "lv": "6 Un viņi ņēma viņu meitas par savām sievām un deva savas meitas viņu dēliem, un kalpoja viņu dieviem."
      },
      {
        "verse": 7,
        "en": "7And the children of Israel did evil in the sight of the LORD, and forgat the LORD their God, and served Baalim and the groves.",
        "lv": "7 Un Israēla bērni darīja ļaunu tā KUNGA skatienā un aizmirsa to KUNGU, savu Dievu, un kalpoja Baāliem un birzēm."
      },
      {
        "verse": 8,
        "en": "8Therefore the anger of the LORD was hot against Israel, and he sold them into the hand of Chushanrishathaim king of Mesopotamia: and the children of Israel served Chushanrishathaim eight years.",
        "lv": "8 <p>Tāpēc tā KUNGA dusmas bija karstas pret Israēlu, un viņš tos pārdeva Mezopotāmijas ķēniņa Kušanrišataima rokā, un Israēla bērni kalpoja Kušanrišataimam astoņus gadus."
      },
      {
        "verse": 9,
        "en": "9And when the children of Israel cried unto the LORD, the LORD raised up a deliverer to the children of Israel, who delivered them, <i>even </i>Othniel the son of Kenaz, Caleb's younger brother.",
        "lv": "9 Un, kad Israēla bērni sauca uz to KUNGU, tas KUNGS uzcēla Israēla bērniem pestītāju, kas tos izpestīja, <i>proti, </i>Otniēlu, Kenaza dēlu, Kāleba jaunāko brāli."
      },
      {
        "verse": 10,
        "en": "10And the Spirit of the LORD came upon him, and he judged Israel, and went out to war: and the LORD delivered Chushanrishathaim king of Mesopotamia into his hand; and his hand prevailed against Chushanrishathaim.",
        "lv": "10 Un tā KUNGA Gars nāca uz viņu, un viņš tiesāja Israēlu un izgāja uz karu: un tas Kungs nodeva Kušanrišataimu, Mezopotāmijas ķēniņu, viņa rokā; un viņa roka guva virsroku pār Kušanrišataimu."
      },
      {
        "verse": 11,
        "en": "11And the land had rest forty years. And Othniel the son of Kenaz died.",
        "lv": "11 Un zemei bija dusa četrdesmit gadus. Un Otniēls, Kenaza dēls, nomira."
      },
      {
        "verse": 12,
        "en": "12And the children of Israel did evil again in the sight of the LORD: and the LORD strengthened Eglon the king of Moab against Israel, because they had done evil in the sight of the LORD.",
        "lv": "12 <p>Un Israēla bērni atkal darīja ļaunu tā KUNGA skatienā: un tas KUNGS stiprināja Eglonu, Moāba ķēniņu, pret Israēlu, tāpēc ka tie bija darījuši ļaunu tā KUNGA skatienā."
      },
      {
        "verse": 13,
        "en": "13And he gathered unto him the children of Ammon and Amalek, and went and smote Israel, and possessed the city of palm trees.",
        "lv": "13 Un viņš sapulcēja pie sevis Ammona un Amaleka bērnus un gāja, un sita Israēlu, un ieguva īpašumā palmu pilsētu."
      },
      {
        "verse": 14,
        "en": "14So the children of Israel served Eglon the king of Moab eighteen years.",
        "lv": "14 Tā Israēla bērni kalpoja Eglonam, Moāba ķēniņam, astoņpadsmit gadus."
      },
      {
        "verse": 15,
        "en": "15But when the children of Israel cried unto the LORD, the LORD raised them up a deliverer, Ehud the son of Gera, a Benjamite, a man lefthanded: and by him the children of Israel sent a present unto Eglon the king of Moab.",
        "lv": "15 Bet, kad Israēla bērni sauca uz to KUNGU, tas KUNGS viņiem uzcēla pestītāju, Ehudu, Geras dēlu, benjamīnieti, kreili: un caur viņu Israēla bērni sūtīja dāvanu Moāba ķēniņam Eglonam."
      },
      {
        "verse": 16,
        "en": "16But Ehud made him a dagger which had two edges, of a cubit length; and he did gird it under his raiment upon his right thigh.",
        "lv": "16 Bet Ehuds taisīja sev dunci ar diviem asmeņiem olekts garumā; un viņš to apjoza zem sava tērpa uz sava labā augšstilba."
      },
      {
        "verse": 17,
        "en": "17And he brought the present unto Eglon king of Moab: and Eglon <i>was </i>a very fat man.",
        "lv": "17 Un viņš nesa dāvanu Eglonam, Moāba ķēniņam: un Eglons <i>bija</i> ļoti resns vīrietis."
      },
      {
        "verse": 18,
        "en": "18And when he had made an end to offer the present, he sent away the people that bare the present.",
        "lv": "18 Un, kad viņš bija beidzis ziedot dāvanu, viņš sūtīja prom ļaudis, kas nesa dāvanu."
      },
      {
        "verse": 19,
        "en": "19But he himself turned again from the quarries that <i>were </i>by Gilgal, and said, I have a secret errand unto thee, O king: who said, Keep silence. And all that stood by him went out from him.",
        "lv": "19 Bet viņš pats atgriezās no akmeņlauztuvēm, kas <i>bija</i> pie Gilgalas, un sacīja, Man ir tev slepens vēstījums, ak, ķēniņ: kurš sacīja, Esi klusu. Un visi, kas stāvēja pie viņa, izgāja no viņa."
      },
      {
        "verse": 20,
        "en": "20And Ehud came unto him; and he was sitting in a summer parlour, which he had for himself alone. And Ehud said, I have a message from God unto thee. And he arose out of <i>his </i>seat.",
        "lv": "20 Un Ehuds nāca pie viņa; un viņš sēdēja vasaras atpūtas telpā, kas viņam bija vienam pašam. Un Ehuds sacīja, Man tev ir ziņa no Dieva. Un viņš piecēlās no <i>sava </i>krēsla."
      },
      {
        "verse": 21,
        "en": "21And Ehud put forth his left hand, and took the dagger from his right thigh, and thrust it into his belly:",
        "lv": "21 Un Ehuds izstiepa savu kreiso roku, un ņēma dunci no sava labā augšstilba un grūda to viņa vēderā:"
      },
      {
        "verse": 22,
        "en": "22And the haft also went in after the blade; and the fat closed upon the blade, so that he could not draw the dagger out of his belly; and the dirt came out.",
        "lv": "22 Un arī spals iegāja pēc asmens; un tauki aizvērās pie asmens, tā ka viņš nevarēja izvilkt dunci no viņa vēdera; un iznāca netīrumi."
      },
      {
        "verse": 23,
        "en": "23Then Ehud went forth through the porch, and shut the doors of the parlour upon him, and locked them.",
        "lv": "23 Tad Ehuds izgāja cauri lievenim, aizvēra aiz sevis atpūtas telpas durvis un tās aizslēdza."
      },
      {
        "verse": 24,
        "en": "24When he was gone out, his servants came; and when they saw that, behold, the doors of the parlour <i>were </i>locked, they said, Surely he covereth his feet in his summer chamber.",
        "lv": "24 Kad viņš bija izgājis, nāca viņa kalpi; un, kad tie redzēja, ka, lūk, atpūtas telpas durvis <i>bija</i> aizslēgtas, viņi sacīja, Bez šaubām, viņš apsedz savas kājas savā vasaras kambarī."
      },
      {
        "verse": 25,
        "en": "25And they tarried till they were ashamed: and, behold, he opened not the doors of the parlour; therefore they took a key, and opened <i>them</i>: and, behold, their lord <i>was </i>fallen down dead on the earth.",
        "lv": "25 Un viņi kavējās, līdz tie kaunējās: un, lūk, viņš neatvēra atpūtas telpas durvis; tāpēc viņi ņēma atslēgu un <i>tās</i> atvēra<i>:</i> un, lūk, viņu kungs <i>bija </i>nokritis miris uz zemes."
      },
      {
        "verse": 26,
        "en": "26And Ehud escaped while they tarried, and passed beyond the quarries, and escaped unto Seirath.",
        "lv": "26 Un Ehuds aizbēga, kamēr viņi kavējās, un gāja aiz akmeņlauztuvēm un aizbēga uz Seiratu."
      },
      {
        "verse": 27,
        "en": "27And it came to pass, when he was come, that he blew a trumpet in the mountain of Ephraim, and the children of Israel went down with him from the mount, and he before them.",
        "lv": "27 Un notika, kad viņš bija nācis, ka viņš pūta trompeti Efraima kalnā, un Israēla bērni nogāja ar viņu no kalna, un viņš tiem priekšā."
      },
      {
        "verse": 28,
        "en": "28And he said unto them, Follow after me: for the LORD hath delivered your enemies the Moabites into your hand. And they went down after him, and took the fords of Jordan toward Moab, and suffered not a man to pass over.",
        "lv": "28 Un viņš tiem sacīja, Sekojiet man: jo tas KUNGS jūsu ienaidniekus moābiešus ir nodevis jūsu rokā. Un tie nogāja pēc viņa un ieņēma Jordānas braslus uz Moābu, un neļāva nevienam pāriet."
      },
      {
        "verse": 29,
        "en": "29And they slew of Moab at that time about ten thousand men, all lusty, and all men of valour; and there escaped not a man.",
        "lv": "29 Un viņi nokāva no Moāba tajā laikā apmēram desmit tūkstošus vīriešu, visus spēcīgus, un visus varonīgus vīriešus; un tur neizbēga neviens vīrietis."
      },
      {
        "verse": 30,
        "en": "30So Moab was subdued that day under the hand of Israel. And the land had rest fourscore years.",
        "lv": "30 Tā Moābs tajā dienā tika pakļauts zem Israēla rokas. Un zemei bija dusa četrdesmit gadus."
      },
      {
        "verse": 31,
        "en": "31And after him was Shamgar the son of Anath, which slew of the Philistines six hundred men with an ox goad: and he also delivered Israel.",
        "lv": "31 <p>Un pēc viņa bija Šamgars, Anatas dēls, kas nokāva sešsimt filistiešu vīriešu ar vērša dzinuli: un viņš arī izpestīja Israēlu."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1And the children of Israel again did evil in the sight of the LORD, when Ehud was dead.",
        "lv": "1 Un Israēla bērni atkal darīja ļaunu tā KUNGA skatienā, kad Ehuds bija miris."
      },
      {
        "verse": 2,
        "en": "2And the LORD sold them into the hand of Jabin king of Canaan, that reigned in Hazor; the captain of whose host <i>was </i>Sisera, which dwelt in Harosheth of the Gentiles.",
        "lv": "2 Un tas KUNGS tos pārdeva Kānaānas ķēniņa Jabina rokās, kas valdīja Hacorā; kura karapulka kapteinis <i>bija </i>Sisera, kas mājoja pagānu Harošetā."
      },
      {
        "verse": 3,
        "en": "3And the children of Israel cried unto the LORD: for he had nine hundred chariots of iron; and twenty years he mightily oppressed the children of Israel.",
        "lv": "3 Un Israēla bērni sauca uz to KUNGU: jo viņam bija deviņi simti dzelzs ratu; un divdesmit gadus viņš vareni apspieda Israēla bērnus."
      },
      {
        "verse": 4,
        "en": "4And Deborah, a prophetess, the wife of Lapidoth, she judged Israel at that time.",
        "lv": "4 <p>Un praviete Debora, Lapidota sieva, viņa tajā laikā tiesāja Israēlu."
      },
      {
        "verse": 5,
        "en": "5And she dwelt under the palm tree of Deborah between Ramah and Bethel in mount Ephraim: and the children of Israel came up to her for judgment.",
        "lv": "5 Un viņa dzīvoja zem Deboras palmas starp Rāmu un Bēteli Efraima kalnā: un Israēla bērni nāca pie viņas pēc tiesas."
      },
      {
        "verse": 6,
        "en": "6And she sent and called Barak the son of Abinoam out of Kedeshnaphtali, and said unto him, Hath not the LORD God of Israel commanded,<i> saying, </i>Go and draw toward mount Tabor, and take with thee ten thousand men of the children of Naphtali and of the children of Zebulun?",
        "lv": "6 Un viņa sūtīja un aicināja Baraku, Abinoama dēlu, no Kedešnaftaļa, un viņam sacīja, Vai tas KUNGS, Israēla Dievs, nav pavēlējis <i>sacīdams</i>, Ej un tuvojies uz Tabora kalnu un ņem sev līdzi desmit tūkstošus vīriešu no Naftaļa bērniem un no Zebulona bērniem?"
      },
      {
        "verse": 7,
        "en": "7And I will draw unto thee to the river Kishon Sisera, the captain of Jabin's army, with his chariots and his multitude; and I will deliver him into thine hand.",
        "lv": "7 Un es tuvošu pie tevis pie Kišonas upes Siseru, Jabina karaspēka kapteini, ar viņa ratiem un viņa pulku; un es viņu nodošu tavā rokā."
      },
      {
        "verse": 8,
        "en": "8And Barak said unto her, If thou wilt go with me, then I will go: but if thou wilt not go with me, <i>then </i>I will not go.",
        "lv": "8 Un Baraks viņai sacīja, Ja tu iesi ar mani, tad es iešu: bet, ja tu neiesi ar mani, <i>tad </i>es neiešu."
      },
      {
        "verse": 9,
        "en": "9And she said, I will surely go with thee: notwithstanding the journey that thou takest shall not be for thine honour; for the LORD shall sell Sisera into the hand of a woman. And Deborah arose, and went with Barak to Kedesh.",
        "lv": "9 Un viņa sacīja, Es bez šaubām iešu tev līdzi: neskatoties uz to, ceļš, ko tu ņem, nebūs tavam godam; jo tas KUNGS pārdos Siseru sievietes rokā. Un Debora cēlās un gāja ar Baraku uz Kedešu."
      },
      {
        "verse": 10,
        "en": "10And Barak called Zebulun and Naphtali to Kedesh; and he went up with ten thousand men at his feet: and Deborah went up with him.",
        "lv": "10 <p>Un Baraks aicināja Zebulonu un Naftali uz Kedešu; un viņš devās ar desmit tūkstošiem vīriešu pie viņa kājām: un Debora devās ar viņu."
      },
      {
        "verse": 11,
        "en": "11Now Heber the Kenite, <i>which was</i> of the children of Hobab the father in law of Moses, had severed himself from the Kenites, and pitched his tent unto the plain of Zaanaim, <i>which is</i> by Kedesh.",
        "lv": "11 Tad nu kenietis Hēbers, <i>kas bija</i> no Mozus sievastēva Hobaba bērniem, bija atdalījies no keniešiem un uzslēja savu telti Zaanaimas līdzenumā, <i>kas ir</i> pie Kedešas."
      },
      {
        "verse": 12,
        "en": "12And they shewed Sisera that Barak the son of Abinoam was gone up to mount Tabor.",
        "lv": "12 Un viņi pavēstīja Siseram, ka Baraks, Abinoama dēls, bija uzkāpis Tabora kalnā."
      },
      {
        "verse": 13,
        "en": "13And Sisera gathered together all his chariots, <i>even </i>nine hundred chariots of iron, and all the people that <i>were </i>with him, from Harosheth of the Gentiles unto the river of Kishon.",
        "lv": "13 Un Sisera sapulcēja kopā visus savus ratus, <i>proti,</i> deviņus simtus dzelzs ratu, un visus ļaudis, kas <i>bija</i> ar viņu, no pagānu Harošetas līdz Kišonas upei."
      },
      {
        "verse": 14,
        "en": "14And Deborah said unto Barak, Up; for this is the day in which the LORD hath delivered Sisera into thine hand: is not the LORD gone out before thee? So Barak went down from mount Tabor, and ten thousand men after him.",
        "lv": "14 Un Debora Barakam sacīja, Augšā; jo šī ir diena, kurā tas KUNGS ir nodevis Siseru tavā rokā: vai tas KUNGS nav izgājis tavā priekšā? Tā Baraks nokāpa no Tabora kalna un desmit tūkstoši vīriešu pēc viņa."
      },
      {
        "verse": 15,
        "en": "15And the LORD discomfited Sisera, and all <i>his </i>chariots, and all <i>his </i>host, with the edge of the sword before Barak; so that Sisera lighted down off <i>his</i> chariot, and fled away on his feet.",
        "lv": "15 Un tas KUNGS sajauca Siseru un visus <i>viņa</i> ratus, un visu <i>viņa </i>karapulku ar zobena asmeni Baraka priekšā; tā ka Sisera nolaidās no<i> </i>ratiem un bēga prom uz savām kājām."
      },
      {
        "verse": 16,
        "en": "16But Barak pursued after the chariots, and after the host, unto Harosheth of the Gentiles: and all the host of Sisera fell upon the edge of the sword; <i>and </i>there was not a man left.",
        "lv": "16 Bet Baraks dzinās pēc ratiem un pēc karapulka līdz pagānu Harošetai: un viss Siseras karapulks krita uz zobena asmeņa; <i>un </i>tur nebija palicis neviens vīrietis."
      },
      {
        "verse": 17,
        "en": "17Howbeit Sisera fled away on his feet to the tent of Jael the wife of Heber the Kenite: for <i>there was </i>peace between Jabin the king of Hazor and the house of Heber the Kenite.",
        "lv": "17 Taču Sisera aizbēga uz savām kājām uz Jaēla, kenieša Hēbera, sievas, telti: jo starp Hacora ķēniņu Jabinu un kenieša Hēbera namu <i>bija</i> miers."
      },
      {
        "verse": 18,
        "en": "18And Jael went out to meet Sisera, and said unto him, Turn in, my lord, turn in to me; fear not. And when he had turned in unto her into the tent, she covered him with a mantle.",
        "lv": "18 <p>Un Jaēla izgāja satikt Siseru un viņam sacīja, Iegriezies, mans kungs, iegriezies pie manis; nebīsties. Un, kad viņš bija iegriezies pie viņas teltī, viņa to apsedza ar apmetni."
      },
      {
        "verse": 19,
        "en": "19And he said unto her, Give me, I pray thee, a little water to drink; for I am thirsty. And she opened a bottle of milk, and gave him drink, and covered him.",
        "lv": "19 Un viņš tai sacīja, Dod man, es tevi lūdzu, nedaudz ūdens padzerties; jo es esmu izslāpis. Un viņa atvēra pudeli piena un deva viņam dzert, un viņu apsedza."
      },
      {
        "verse": 20,
        "en": "20Again he said unto her, Stand in the door of the tent, and it shall be, when any man doth come and enquire of thee, and say, Is there any man here? that thou shalt say, No.",
        "lv": "20 Atkal viņš tai sacīja, Stāvi telts durvīs, un būs, kad kāds nāk un jautās no tevis, un sacīs, Vai šeit ir kāds? ka tev būs sacīt, Nē."
      },
      {
        "verse": 21,
        "en": "21Then Jael Heber's wife took a nail of the tent, and took an hammer in her hand, and went softly unto him, and smote the nail into his temples, and fastened it into the ground: for he was fast asleep and weary. So he died.",
        "lv": "21 Tad Jaēla, Hēbera sieva, ņēma telts naglu, un ņēma āmuru savā rokā, un klusām piegāja pie viņa, un sita naglu viņa deniņos un to nostiprināja zemē: jo viņš bija cieši aizmidzis un piekusis. Tā viņš nomira."
      },
      {
        "verse": 22,
        "en": "22And, behold, as Barak pursued Sisera, Jael came out to meet him, and said unto him, Come, and I will shew thee the man whom thou seekest. And when he came into her <i>tent</i>, behold, Sisera lay dead, and the nail was in his temples.",
        "lv": "22 Un, lūk, Barakam vajājot Siseru, Jaēla iznāca viņu satikt un viņam sacīja, Nāc, un es tev rādīšu vīrieti, kuru tu meklē. Un, kad viņš ienāca viņas <i>teltī</i>, lūk, Sisera gulēja miris, un nagla bija viņa deniņos."
      },
      {
        "verse": 23,
        "en": "23So God subdued on that day Jabin the king of Canaan before the children of Israel.",
        "lv": "23 Tā Dievs tajā dienā pakļāva Jabinu, Kānaānas ķēniņu, Israēla bērnu priekšā."
      },
      {
        "verse": 24,
        "en": "24And the hand of the children of Israel prospered, and prevailed against Jabin the king of Canaan, until they had destroyed Jabin king of Canaan.",
        "lv": "24 Un Israēla bērnu roka sekmējās un guva virsroku pret Jabinu, Kānaānas ķēniņu, līdz viņi bija iznīcinājuši Kānaānas ķēniņu Jabinu."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Then sang Deborah and Barak the son of Abinoam on that day, saying,",
        "lv": "1 Tad tajā dienā Debora un Baraks, Abinoama dēls, dziedāja sacīdami,"
      },
      {
        "verse": 2,
        "en": "2Praise ye the LORD for the avenging of Israel, when the people willingly offered themselves.",
        "lv": "2 Slavējiet to KUNGU par Israēla atriebšanu, kad ļaudis labprātīgi ziedojās."
      },
      {
        "verse": 3,
        "en": "3Hear, O ye kings; give ear, O ye princes; I, <i>even </i>I, will sing unto the LORD; I will sing <i>praise </i>to the LORD God of Israel.",
        "lv": "3 Klausieties, ak, jūs ķēniņi; ieklausieties, ak, jūs, prinči; es, <i>proti,</i> es dziedāšu tam KUNGAM; es dziedāšu <i>slavu </i>tam KUNGAM, Israēla Dievam."
      },
      {
        "verse": 4,
        "en": "4LORD, when thou wentest out of Seir, when thou marchedst out of the field of Edom, the earth trembled, and the heavens dropped, the clouds also dropped water.",
        "lv": "4 KUNGS, kad tu izgāji no Seira, kad tu maršēji no Edoma lauka, zeme trīcēja un debesis pilēja, un arī mākoņi pilināja ūdeni."
      },
      {
        "verse": 5,
        "en": "5The mountains melted from before the LORD, <i>even </i>that Sinai from before the LORD God of Israel.",
        "lv": "5 Kalni izkusa no tā KUNGA priekšas, <i>proti,</i> tas Sinajs no tā KUNGA, Israēla Dieva, priekšas."
      },
      {
        "verse": 6,
        "en": "6In the days of Shamgar the son of Anath, in the days of Jael, the highways were unoccupied, and the travellers walked through byways.",
        "lv": "6 Šamgara, Anatas dēla, laikā, Jaēla dienās, lielceļi bija neaizņemti, un ceļotāji staigāja caur blakusceļiem."
      },
      {
        "verse": 7,
        "en": "7<i>The inhabitants</i> <i>of</i> the villages ceased, they ceased in Israel, until that I Deborah arose, that I arose a mother in Israel.",
        "lv": "7 Ciematu <i>iedzīvotāji </i>mitējās, tie mitējās Israēlā, līdz kad es, Debora, cēlos, kad es cēlos — māte Israēlā."
      },
      {
        "verse": 8,
        "en": "8They chose new gods; then <i>was </i>war in the gates: was there a shield or spear seen among forty thousand in Israel?",
        "lv": "8 Viņi izraudzījās jaunus dievus; tad karš <i>bija </i>vārtos: vai Israēlā četrdesmit tūkstošu vidū tika redzēts vairogs vai šķēps?"
      },
      {
        "verse": 9,
        "en": "9My heart <i>is </i>toward the governors of Israel, that offered themselves willingly among the people. Bless ye the LORD.",
        "lv": "9 Mana sirds <i>ir </i>pret Israēla pārvaldniekiem, kas labprātīgi ziedojās starp ļaudīm. Svētījiet to KUNGU."
      },
      {
        "verse": 10,
        "en": "10Speak, ye that ride on white asses, ye that sit in judgment, and walk by the way.",
        "lv": "10 Runājiet jūs, kas jājat uz baltiem ēzeļiem, jūs, kas sēžat tiesā un staigājat pa ceļu."
      },
      {
        "verse": 11,
        "en": "11<i>They that are delivered</i> from the noise of archers in the places of drawing water, there shall they rehearse the righteous acts of the LORD, <i>even</i> the righteous acts <i>toward the inhabitants</i> of his villages in Israel: then shall the people of the LORD go down to the gates.",
        "lv": "11 <i>Tie, kas ir izpestīti</i> no strēlnieku trokšņa ūdens smelšanas vietās, tur tie uzskaitīs tā KUNGA taisnos darbus, <i>proti,</i> taisnos darbus <i>pret </i>viņa ciematu <i>iedzīvotājiem </i>Israēlā: tad tā KUNGA ļaudis noies uz vārtiem."
      },
      {
        "verse": 12,
        "en": "12Awake, awake, Deborah: awake, awake, utter a song: arise, Barak, and lead thy captivity captive, thou son of Abinoam.",
        "lv": "12 Mosties, mosties, Debora: mosties, mosties, izteic dziesmu: celies, Barak, un ved savu gūstu gūstā, tu Abinoama dēls."
      },
      {
        "verse": 13,
        "en": "13Then he made him that remaineth have dominion over the nobles among the people: the LORD made me have dominion over the mighty.",
        "lv": "13 Tad viņš lika tam, kas paliek, valdīt pār dižciltīgajiem starp ļaudīm: tas KUNGS man lika valdīt pār varenajiem."
      },
      {
        "verse": 14,
        "en": "14Out of Ephraim <i>was there</i> a root of them against Amalek; after thee, Benjamin, among thy people; out of Machir came down governors, and out of Zebulun they that handle the pen of the writer.",
        "lv": "14 No Efraima <i>bija</i> viņu sakne pret Amaleku; pēc tevis, Benjamīn, starp taviem ļaudīm; no Mahiras nonāca pārvaldnieki un no Zebulona tie, kas tur rakstītāja rakstāmo."
      },
      {
        "verse": 15,
        "en": "15And the princes of Issachar <i>were </i>with Deborah; even Issachar, and also Barak: he was sent on foot into the valley. For the divisions of Reuben <i>there were</i> great thoughts of heart.",
        "lv": "15 Un Isašara prinči <i>bija </i>kopā ar Deboru; proti,<i> </i>Isašars un arī Baraks: viņš tika sūtīs uz kājām ielejā. Jo Rūbena divīzijām <i>tur bija </i>lielas sirds domas."
      },
      {
        "verse": 16,
        "en": "16Why abodest thou among the sheepfolds, to hear the bleatings of the flocks? For the divisions of Reuben <i>there were</i> great searchings of heart.",
        "lv": "16 Kāpēc tu paliec starp avju aplokiem, klausīties ganāmpulku blēšanu? Jo Rūbena divīzijām <i>tur bija </i>lieli sirds izmeklējumi."
      },
      {
        "verse": 17,
        "en": "17Gilead abode beyond Jordan: and why did Dan remain in ships? Asher continued on the sea shore, and abode in his breaches.",
        "lv": "17 Gileāda palika aiz Jordānas: un kāpēc Dans palika kuģos? Ašers palika jūras krastā un palika savos robos."
      },
      {
        "verse": 18,
        "en": "18Zebulun and Naphtali <i>were </i>a people <i>that </i>jeoparded their lives unto the death in the high places of the field.",
        "lv": "18 Zebulons un Naftalis <i>bija</i> ļaudis, <i>kas</i> lauka augstajās vietās pakļāva briesmām savas dzīvības līdz nāvei."
      },
      {
        "verse": 19,
        "en": "19The kings came <i>and </i>fought, then fought the kings of Canaan in Taanach by the waters of Megiddo; they took no gain of money.",
        "lv": "19 Ķēniņi nāca <i>un </i>cīnījās, tad cīnījās Kānaānas ķēniņi Taanahā pie Megido ūdeņiem; viņi neņēma nekādu ieguvumu no naudas."
      },
      {
        "verse": 20,
        "en": "20They fought from heaven; the stars in their courses fought against Sisera.",
        "lv": "20 Viņi cīnījās no debesīm; zvaigznes savos kursos cīnījās pret Siseru."
      },
      {
        "verse": 21,
        "en": "21The river of Kishon swept them away, that ancient river, the river Kishon. O my soul, thou hast trodden down strength.",
        "lv": "21 Kišonas upe viņus aizslaucīja, tā senā upe, Kišonas upe. Ak, mana dvēsele, tu esi samīdījusi stiprumu."
      },
      {
        "verse": 22,
        "en": "22Then were the horsehoofs broken by the means of the pransings, the pransings of their mighty ones.",
        "lv": "22 Tad zirgu pakavi tika salauzti sasliešanās dēļ, viņu vareno sasliešanās."
      },
      {
        "verse": 23,
        "en": "23Curse ye Meroz, said the angel of the LORD, curse ye bitterly the inhabitants thereof; because they came not to the help of the LORD, to the help of the LORD against the mighty.",
        "lv": "23 Nolādējiet Merozu, saka tā KUNGA eņģelis, rūgti nolādējiet tās iedzīvotājus; tāpēc ka viņi nenāca tam KUNGAM palīgā, tam KUNGAM palīgā pret varenajiem."
      },
      {
        "verse": 24,
        "en": "24Blessed above women shall Jael the wife of Heber the Kenite be, blessed shall she be above women in the tent.",
        "lv": "24 Svētīta par sievietēm būs Jaēla, kenieša Hēbera sieva, svētīta viņa būs pār sievietēm teltī."
      },
      {
        "verse": 25,
        "en": "25He asked water, and she gave <i>him </i>milk; she brought forth butter in a lordly dish.",
        "lv": "25 Viņš prasīja ūdeni, un viņa deva<i> </i>pienu; viņa iznesa sviestu kungu traukā."
      },
      {
        "verse": 26,
        "en": "26She put her hand to the nail, and her right hand to the workmen's hammer; and with the hammer she smote Sisera, she smote off his head, when she had pierced and stricken through his temples.",
        "lv": "26 Viņa savu roku lika pie naglas un savu labo roku pie strādnieku āmura; un ar āmuru viņa sita Siseru, viņa sita viņam nost galvu, kad viņa bija caurdūrusi un situsi caur viņa deniņiem."
      },
      {
        "verse": 27,
        "en": "27At her feet he bowed, he fell, he lay down: at her feet he bowed, he fell: where he bowed, there he fell down dead.",
        "lv": "27 Pie viņas kājām viņš noliecās, viņš krita, viņš apgūlās; pie viņas kājām viņš noliecās, viņš krita; kur viņš noliecās, tur viņš nokrita miris."
      },
      {
        "verse": 28,
        "en": "28The mother of Sisera looked out at a window, and cried through the lattice, Why is his chariot so long in coming? why tarry the wheels of his chariots?",
        "lv": "28 Siseras māte lūkojās ārā pa logu un sauca caur režģi, Kāpēc viņa rati tik ilgi nāk? kāpēc kavējas viņa ratu riteņi?"
      },
      {
        "verse": 29,
        "en": "29Her wise ladies answered her, yea, she returned answer to herself,",
        "lv": "29 Viņas gudrās dāmas viņai atbildēja, jā, viņa atgrieza atbildi sev pašai,"
      },
      {
        "verse": 30,
        "en": "30Have they not sped? have they <i>not </i>divided the prey; to every man a damsel <i>or </i>two; to Sisera a prey of divers colours, a prey of divers colours of needlework, of divers colours of needlework on both sides, <i>meet </i>for the necks of <i>them that take</i> the spoil?",
        "lv": "30 Vai viņi nav steigušies? vai viņi <i>nav</i> dalījuši laupījumu; ikvienam vīrietim meitene <i>vai </i>divas; Siseram dažādu krāsu laupījums, dažādu krāsu rokdarbu laupījums, dažādu krāsu rokdarbu abās pusēs laupījums, <i>atbilstošs tiem, kas ņem</i> laupījumu?"
      },
      {
        "verse": 31,
        "en": "31So let all thine enemies perish, O LORD: but <i>let </i>them that love him <i>be </i>as the sun when he goeth forth in his might. And the land had rest forty years.",
        "lv": "31 Tā lai visi tavi ienaidnieki iet bojā, ak, KUNGS: bet <i>lai</i> tie, kas viņu mīl, <i>ir </i>kā saule, kad tā iziet savā varenībā. Un zemei bija dusa četrdesmit gadus."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1And the children of Israel did evil in the sight of the LORD: and the LORD delivered them into the hand of Midian seven years.",
        "lv": "1 Un Israēla bērni darīja ļaunu tā KUNGA skatienā: un tas KUNGS tos nodeva Midiāna rokā septiņus gadus."
      },
      {
        "verse": 2,
        "en": "2And the hand of Midian prevailed against Israel: <i>and </i>because of the Midianites the children of Israel made them the dens which <i>are </i>in the mountains, and caves, and strong holds.",
        "lv": "2 Un Midiāna roka guva virsroku pret Israēlu: <i>un </i>midiāniešu dēļ Israēla bērni taisīja sev midzeņus, kas <i>ir</i> kalnos, un alas, un cietokšņus."
      },
      {
        "verse": 3,
        "en": "3And <i>so </i>it was, when Israel had sown, that the Midianites came up, and the Amalekites, and the children of the east, even they came up against them;",
        "lv": "3 Un <i>tā</i> bija, kad Israēls bija sējis, midiānieši uznāca, un amalekieši un austrumu bērni, proti, tie uznāca pret viņiem;"
      },
      {
        "verse": 4,
        "en": "4And they encamped against them, and destroyed the increase of the earth, till thou come unto Gaza, and left no sustenance for Israel, neither sheep, nor ox, nor ass.",
        "lv": "4 Un viņi apmetās pret tiem un iznīcināja zemes pieaugumu, līdz tu nāc līdz Gazai, un neatstāja Israēlam nekādu uzturu, nedz avi, ne vērsi, ne ēzeli."
      },
      {
        "verse": 5,
        "en": "5For they came up with their cattle and their tents, and they came as grasshoppers for multitude; <i>for </i>both they and their camels were without number: and they entered into the land to destroy it.",
        "lv": "5 Jo viņi nāca ar saviem lopiem un savām teltīm, un viņi nāca kā sienāži pulka dēļ; <i>jo </i>gan<i> </i>viņi, gan viņu kamieļi bija bez skaita: un viņi iegāja zemē, lai to iznīcinātu."
      },
      {
        "verse": 6,
        "en": "6And Israel was greatly impoverished because of the Midianites; and the children of Israel cried unto the LORD.",
        "lv": "6 Un Israēls bija ļoti novests nabadzībā midiāniešu dēļ; un Israēla bērni sauca uz to KUNGU."
      },
      {
        "verse": 7,
        "en": "7And it came to pass, when the children of Israel cried unto the LORD because of the Midianites,",
        "lv": "7 <p>Un notika, kad Israēla bērni sauca uz to KUNGU midiāniešu dēļ,"
      },
      {
        "verse": 8,
        "en": "8That the LORD sent a prophet unto the children of Israel, which said unto them, Thus saith the LORD God of Israel, I brought you up from Egypt, and brought you forth out of the house of bondage;",
        "lv": "8 Ka tas KUNGS sūtīja pie Israēla bērniem pravieti, kas tiem sacīja, Tā saka tas KUNGS, Izraēla Dievs, Es jūs izvedu no Ēģiptes un jūs izvedu no kalpības nama;"
      },
      {
        "verse": 9,
        "en": "9And I delivered you out of the hand of the Egyptians, and out of the hand of all that oppressed you, and drave them out from before you, and gave you their land;",
        "lv": "9 Un es jūs izpestīju no ēģiptiešu rokas un no visu rokas, kas jūs apspieda, un tos izdzinu no jūsu priekšā un devu jums viņu zemi;"
      },
      {
        "verse": 10,
        "en": "10And I said unto you, I <i>am </i>the LORD your God; fear not the gods of the Amorites, in whose land ye dwell: but ye have not obeyed my voice.",
        "lv": "10 Un es jums teicu, Es <i>esmu</i> tas KUNGS, jūsu Dievs; nebīstieties no amoriešu dieviem, kuru zemē jūs mājojat: bet jūs nepaklausījāt manu balsi."
      },
      {
        "verse": 11,
        "en": "11And there came an angel of the LORD, and sat under an oak which <i>was </i>in Ophrah, that <i>pertained </i>unto Joash the Abiezrite: and his son Gideon threshed wheat by the winepress, to hide <i>it </i>from the Midianites.",
        "lv": "11 <p>Un nāca tā KUNGA eņģelis un apsēdās zem ozola, kas <i>bija </i>Ofrā, kas <i>piederēja</i> abiezrītam Joašam: un viņa dēls Gideons kūla kviešus pie vīna spiedes, <i>tos</i> paslēpt no midianiešiem."
      },
      {
        "verse": 12,
        "en": "12And the angel of the LORD appeared unto him, and said unto him, The LORD <i>is </i>with thee, thou mighty man of valour.",
        "lv": "12 Un tā KUNGA eņģelis viņam parādījās un viņam sacīja, Tas KUNGS <i>ir </i>ar tevi, tu drošsirdīgais varoni."
      },
      {
        "verse": 13,
        "en": "13And Gideon said unto him, Oh my Lord, if the LORD be with us, why then is all this befallen us? and where <i>be </i>all his miracles which our fathers told us of, saying, Did not the LORD bring us up from Egypt? but now the LORD hath forsaken us, and delivered us into the hands of the Midianites.",
        "lv": "13 Un Gideons viņam sacīja, Ak, mans Kungs, ja tas KUNGS ir ar mums, kāpēc tad šis viss ir mums atgadījies? un kur <i>ir</i> visi viņa brīnumu darbi, par ko  mūsu tēvi mums stāstīja sacīdami, Vai tas KUNGS mūs neizveda no Ēģiptes? bet nu tas KUNGS mūs ir pametis un mūs nodevis midiāniešu rokās."
      },
      {
        "verse": 14,
        "en": "14And the LORD looked upon him, and said, Go in this thy might, and thou shalt save Israel from the hand of the Midianites: have not I sent thee?",
        "lv": "14 Un tas KUNGS viņu uzlūkoja un sacīja, Ej šajā savā varenībā, un tu izglābsi Israēlu no midiāniešu rokas: vai es tevi neesmu sūtījis?"
      },
      {
        "verse": 15,
        "en": "15And he said unto him, Oh my Lord, wherewith shall I save Israel? behold, my family <i>is </i>poor in Manasseh, and I <i>am </i>the least in my father's house.",
        "lv": "15 Un viņš tam sacīja, Ak, mans Kungs, ar ko es izglābšu Israēlu? lūk, mana ģimene <i>ir</i> nabadzīga Manasē, un es <i>esmu </i>mazākais sava tēva namā."
      },
      {
        "verse": 16,
        "en": "16And the LORD said unto him, Surely I will be with thee, and thou shalt smite the Midianites as one man.",
        "lv": "16 Un tas KUNGS viņam sacīja, Bez šaubām, es būšu ar tevi, un tu sitīsi midiāniešus kā vienu cilvēku."
      },
      {
        "verse": 17,
        "en": "17And he said unto him, If now I have found grace in thy sight, then shew me a sign that thou talkest with me.",
        "lv": "17 Un viņš tam sacīja, Ja nu esmu atradis žēlastību tavā skatienā, tad rādi man zīmi, ka tu ar mani sarunājies."
      },
      {
        "verse": 18,
        "en": "18Depart not hence, I pray thee, until I come unto thee, and bring forth my present, and set <i>it </i>before thee. And he said, I will tarry until thou come again.",
        "lv": "18 Neaizej prom no šejienes, es tevi lūdzu, līdz es nāku pie tevis, un iznesu savu dāvanu un lieku <i>to </i>tavā priekšā. Un viņš sacīja, Es uzkavēšos, līdz tu nāc atpakaļ."
      },
      {
        "verse": 19,
        "en": "19And Gideon went in, and made ready a kid, and unleavened cakes of an ephah of flour: the flesh he put in a basket, and he put the broth in a pot, and brought <i>it </i>out unto him under the oak, and presented <i>it</i>.",
        "lv": "19 <p>Un Gideons iegāja un sagatavoja kazlēnu un neraudzētus plāceņus no efas miltu: gaļu viņš ielika grozā, un viņš lika buljonu podā, un iznesa <i>to</i> viņam zem ozola un pasniedza <i>to</i>."
      },
      {
        "verse": 20,
        "en": "20And the angel of God said unto him, Take the flesh and the unleavened cakes, and lay <i>them</i> upon this rock, and pour out the broth. And he did so.",
        "lv": "20 Un Dieva eņģelis viņam sacīja, Ņem gaļu un neraudzētos plāceņus un noliec <i>tos </i>uz šīs klints un izlej buljonu. Un viņš tā darīja."
      },
      {
        "verse": 21,
        "en": "21Then the angel of the LORD put forth the end of the staff that <i>was </i>in his hand, and touched the flesh and the unleavened cakes; and there rose up fire out of the rock, and consumed the flesh and the unleavened cakes. Then the angel of the LORD departed out of his sight.",
        "lv": "21 Tad tā KUNGA eņģelis izstiepa zižļa galu, kas <i>bija</i> viņa rokā, un aizskāra gaļu un neraudzētos plāceņus; un no klints uzcēlās uguns un aprija gaļu un neraudzētos plāceņus. Tad tā KUNGA eņģelis aizgāja no viņa skatiena."
      },
      {
        "verse": 22,
        "en": "22And when Gideon perceived that he <i>was </i>an angel of the LORD, Gideon said, Alas, O Lord GOD! for because I have seen an angel of the LORD face to face.",
        "lv": "22 Un, kad Gideons saprata, ka tas <i>bija </i>tā KUNGA eņģelis, Gideons sacīja, Ak, vai, ak, Kungs DIEVS! jo tāpēc ka es esmu redzējis tā KUNGA eņģeli seju pret seju."
      },
      {
        "verse": 23,
        "en": "23And the LORD said unto him, Peace <i>be </i>unto thee; fear not: thou shalt not die.",
        "lv": "23 Un tas KUNGS viņam sacīja, Miers tev; nebīsties: tu nemirsi."
      },
      {
        "verse": 24,
        "en": "24Then Gideon built an altar there unto the LORD, and called it Jehovahshalom: unto this day it <i>is </i>yet in Ophrah of the Abiezrites.",
        "lv": "24 Tad Gideons tur uzbūvēja altāri tam KUNGAM un to nosauca Jehovašalom: līdz šai dienai tas vēl <i>ir</i> abiezriešu Ofrā."
      },
      {
        "verse": 25,
        "en": "25And it came to pass the same night, that the LORD said unto him, Take thy father's young bullock, even the second bullock of seven years old, and throw down the altar of Baal that thy father hath, and cut down the grove that <i>is </i>by it:",
        "lv": "25 <p>Un notika tajā pašā naktī, ka tas KUNGS viņam sacīja, Ņem sava tēva jauno bullēnu, proti, otro septiņus gadus veco bullēnu, un nogāz Baāla altāri, kas ir tavam tēvam, un nogriez birzi, kas <i>ir </i>pie tā:"
      },
      {
        "verse": 26,
        "en": "26And build an altar unto the LORD thy God upon the top of this rock, in the ordered place, and take the second bullock, and offer a burnt sacrifice with the wood of the grove which thou shalt cut down.",
        "lv": "26 Un uzbūvē altāri tam KUNGAM, savam Dievam, uz šīs klints virsotnes, sakārtotajā vietā, un ņem otro bullēnu un ziedo dedzināmo upuri ar birzs malku, ko tev būs nogriezt."
      },
      {
        "verse": 27,
        "en": "27Then Gideon took ten men of his servants, and did as the LORD had said unto him: and <i>so </i>it was, because he feared his father's household, and the men of the city, that he could not do <i>it </i>by day, that he did <i>it </i>by night.",
        "lv": "27 Tad Gideons ņēma desmit vīriešus no saviem kalpiem un darīja, kā tas KUNGS viņam bija sacījis: un <i>tā</i> tas bija, tāpēc ka viņš bijās sava tēva saimi un pilsētas vīriešus, ka viņš nevarēja <i>to</i> darīt dienā, ka viņš <i>to</i> darīja naktī."
      },
      {
        "verse": 28,
        "en": "28And when the men of the city arose early in the morning, behold, the altar of Baal was cast down, and the grove was cut down that <i>was </i>by it, and the second bullock was offered upon the altar <i>that was</i> built.",
        "lv": "28 <p>Un, kad pilsētas vīrieši cēlās agri no rīta, lūk, Baāla altāris bija nogāzts, un birzs bija nogriezta, kas <i>bija</i> pie tā, un otrais bullēns bija upurēts uz altāra, <i>kas bija</i> uzbūvēts."
      },
      {
        "verse": 29,
        "en": "29And they said one to another, Who hath done this thing? And when they enquired and asked, they said, Gideon the son of Joash hath done this thing.",
        "lv": "29 Un viņi sacīja cits citam, Kurš šo ir darījis? Un, kad tie izjautāja un prasīja, tie sacīja, Gideons, Joaša dēls, šo ir darījis."
      },
      {
        "verse": 30,
        "en": "30Then the men of the city said unto Joash, Bring out thy son, that he may die: because he hath cast down the altar of Baal, and because he hath cut down the grove that <i>was </i>by it.",
        "lv": "30 Tad pilsētas vīrieši Joašam sacīja, Izved savu dēlu, lai tas var mirt: tāpēc ka viņš ir nogāzis Baāla altāri un tāpēc ka viņš nogriezis birzi, kas<i> </i>pie tā <i>bija</i>."
      },
      {
        "verse": 31,
        "en": "31And Joash said unto all that stood against him, Will ye plead for Baal? will ye save him? he that will plead for him, let him be put to death whilst <i>it is yet</i> morning: if he<i> be</i> a god, let him plead for himself, because <i>one </i>hath cast down his altar.",
        "lv": "31 Un Joašs sacīja visiem, kas stāvēja pret viņu, Vai jūs tiesāsieties par Baālu? vai jūs viņu glābsiet? kas par viņu tiesājas, tas lai tiek nonāvēts, kamēr <i>vēl ir </i>rīts: ja viņš <i>ir </i>dievs, lai viņš tiesājas par sevi pašu, tāpēc ka <i>kāds</i> ir nogāzis viņa altāri."
      },
      {
        "verse": 32,
        "en": "32Therefore on that day he called him Jerubbaal, saying, Let Baal plead against him, because he hath thrown down his altar.",
        "lv": "32 Tāpēc tajā dienā viņš viņu nosauca par Jerubbaālu sacīdams, Lai Baāls tiesājas pret viņu, tāpēc ka viņš ir nogāzis viņa altāri."
      },
      {
        "verse": 33,
        "en": "33Then all the Midianites and the Amalekites and the children of the east were gathered together, and went over, and pitched in the valley of Jezreel.",
        "lv": "33 <p>Tad visi midiānieši un amalekieši, un austrumu bērni sapulcējās kopā, un gāja pāri un apmetās Jezreēlas ielejā."
      },
      {
        "verse": 34,
        "en": "34But the Spirit of the LORD came upon Gideon, and he blew a trumpet; and Abiezer was gathered after him.",
        "lv": "34 Bet tā KUNGA Gars nāca uz Gideonu, un viņš pūta trompeti; un Abiezers sapulcējās pēc viņa."
      },
      {
        "verse": 35,
        "en": "35And he sent messengers throughout all Manasseh; who also was gathered after him: and he sent messengers unto Asher, and unto Zebulun, and unto Naphtali; and they came up to meet them.",
        "lv": "35 Un viņš sūtīja vēstnešus pa visu Manasi; kas arī tika sapulcēti pēc viņa: viņš sūtīja sūtņus pie Ašera, un pie Zebulona un pie Naftaļa; un tie devās viņus satikt."
      },
      {
        "verse": 36,
        "en": "36And Gideon said unto God, If thou wilt save Israel by mine hand, as thou hast said,",
        "lv": "36 <p>Un Gideons Dievam sacīja, Ja tu izglābsi Israēlu caur manu roku, kā tu esi sacījis,"
      },
      {
        "verse": 37,
        "en": "37Behold, I will put a fleece of wool in the floor; <i>and </i>if the dew be on the fleece only, and <i>it</i> be dry upon all the earth <i>beside</i>, then shall I know that thou wilt save Israel by mine hand, as thou hast said.",
        "lv": "37 Lūk, es likšu uz klona vilnas aitādu; <i>un</i>, ja rasa ir tikai uz aitādas un ir sauss uz visas zemes <i>blakus</i>, tad es zināšu, ka tu izglābsi Israēlu caur manu roku, kā tu esi sacījis."
      },
      {
        "verse": 38,
        "en": "38And it was so: for he rose up early on the morrow, and thrust the fleece together, and wringed the dew out of the fleece, a bowl full of water.",
        "lv": "38 Un tas bija tā: jo viņš cēlās nākamajā dienā agri, saspieda aitādu kopā un izspieda no aitādas rasu — bļodu, pilnu ūdens."
      },
      {
        "verse": 39,
        "en": "39And Gideon said unto God, Let not thine anger be hot against me, and I will speak but this once: let me prove, I pray thee, but this once with the fleece; let it now be dry only upon the fleece, and upon all the ground let there be dew.",
        "lv": "39 Un Gideons Dievam sacīja, Lai tavas dusmas nav karstas pret mani, un es runāšu tikai šo reizi: ļauj man pārbaudīt, es tevi lūdzu, tikai šo reizi ar aitādu; lai nu ir sauss tikai uz aitādas, un uz visas zemes lai ir rasa."
      },
      {
        "verse": 40,
        "en": "40And God did so that night: for it was dry upon the fleece only, and there was dew on all the ground.",
        "lv": "40 Un Dievs tā darīja tajā naktī: jo bija sauss tikai uz aitādas, un uz visas zemes bija rasa."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1Then Jerubbaal, who <i>is </i>Gideon, and all the people that <i>were </i>with him, rose up early, and pitched beside the well of Harod: so that the host of the Midianites were on the north side of them, by the hill of Moreh, in the valley.",
        "lv": "1 Tad Jerubbaāls, kurš <i>ir</i> Gideons, un visi ļaudis, kas <i>bija</i> ar viņu, cēlās agri un apmetās blakus Harodas akai: tā ka midiāniešu karapulks bija viņu ziemeļu pusē, ielejā, pie Moreha pakalna."
      },
      {
        "verse": 2,
        "en": "2And the LORD said unto Gideon, The people that <i>are </i>with thee <i>are </i>too many for me to give the Midianites into their hands, lest Israel vaunt themselves against me, saying, Mine own hand hath saved me.",
        "lv": "2 Un tas KUNGS Gideonam sacīja, Ļaužu, kas <i>ir</i> ar tevi, <i>ir </i>pārāk daudz, lai es dotu midiāniešus viņu rokās, lai Israēls neplātītos pret mani sacīdams, Mana paša roka ir mani izglābusi."
      },
      {
        "verse": 3,
        "en": "3Now therefore go to, proclaim in the ears of the people, saying, Whosoever <i>is </i>fearful and afraid, let him return and depart early from mount Gilead. And there returned of the people twenty and two thousand; and there remained ten thousand.",
        "lv": "3 Tāpēc nu, ej un pasludini ļaužu ausīs sacīdams, Kurš vien <i>ir</i> bailīgs un baidās, lai viņš atgriežas un agri aiziet no Gileādas kalna. Un no ļaudīm atgriezās divdesmit divi tūkstoši; un palika desmit tūkstoši."
      },
      {
        "verse": 4,
        "en": "4And the LORD said unto Gideon, The people <i>are </i>yet <i>too </i>many; bring them down unto the water, and I will try them for thee there: and it shall be, <i>that </i>of whom I say unto thee, This shall go with thee, the same shall go with thee; and of whomsoever I say unto thee, This shall not go with thee, the same shall not go.",
        "lv": "4 Un tas KUNGS Gideonam sacīja, Ļaužu vēl <i>ir pārāk</i> daudz; noved tos pie ūdens, un es tur tos tev pārbaudīšu: un būs, <i>ka</i> par kuru es tev saku, Šis ies ar tevi, tas pats ies ar tevi; un par kuru vien es tev saku, Šis neies ar tevi, tas pats neies."
      },
      {
        "verse": 5,
        "en": "5So he brought down the people unto the water: and the LORD said unto Gideon, Every one that lappeth of the water with his tongue, as a dog lappeth, him shalt thou set by himself; likewise every one that boweth down upon his knees to drink.",
        "lv": "5 Tā viņš noveda ļaudis pie ūdens: un tas KUNGS Gideonam sacīja, Ikvienu, kas lok no ūdens ar savu mēli, kā suns lok, to noliec pie sevis; tāpat ikvienu, kas noliecas uz saviem ceļiem dzert."
      },
      {
        "verse": 6,
        "en": "6And the number of them that lapped, <i>putting </i>their hand to their mouth, were three hundred men: but all the rest of the people bowed down upon their knees to drink water.",
        "lv": "6 Un to skaits, kas laka, <i>likdami</i> savu roku pie savas mutes, bija trīs simti vīriešu: bet visi pārējie ļaudis noliecās uz saviem ceļiem, lai dzertu ūdeni."
      },
      {
        "verse": 7,
        "en": "7And the LORD said unto Gideon, By the three hundred men that lapped will I save you, and deliver the Midianites into thine hand: and let all the <i>other </i>people go every man unto his place.",
        "lv": "7 Un tas KUNGS Gideonam sacīja, Ar trīssimt vīriešiem, kas laka, es jūs izglābšu un nodošu midiāniešus tavā rokā: un lai visi <i>pārējie</i> ļaudis iet ikviens uz savu vietu."
      },
      {
        "verse": 8,
        "en": "8So the people took victuals in their hand, and their trumpets: and he sent all <i>the rest of</i> Israel every man unto his tent, and retained those three hundred men: and the host of Midian was beneath him in the valley.",
        "lv": "8 Tad ļaudis ņēma savā rokā pārtiku un savas trompetes: un viņš sūtīja <i>pārējos no</i> Israēla ikvienu uz savu telti un paturēja tos trīssimt vīriešus: un Midiānas karapulks bija zem viņa ielejā."
      },
      {
        "verse": 9,
        "en": "9And it came to pass the same night, that the LORD said unto him, Arise, get thee down unto the host; for I have delivered it into thine hand.",
        "lv": "9 <p>Un notika tajā pašā naktī, ka tas KUNGS viņam sacīja, Celies, noej pie karapulka; jo es to esmu nodevis tavā rokā."
      },
      {
        "verse": 10,
        "en": "10But if thou fear to go down, go thou with Phurah thy servant down to the host:",
        "lv": "10 Bet, ja tu baidies noiet, noej kopā ar savu kalpu Pūru pie karapulka:"
      },
      {
        "verse": 11,
        "en": "11And thou shalt hear what they say; and afterward shall thine hands be strengthened to go down unto the host. Then went he down with Phurah his servant unto the outside of the armed men that were in the host.",
        "lv": "11 Un tu dzirdēsi, ko viņi saka; un pēcāk tavas rokas tiks stiprinātas, noiet pie karapulka. Tad viņš nogāja ar savu kalpu Pūru pie bruņoto vīru ārpuses, kas bija karapulkā."
      },
      {
        "verse": 12,
        "en": "12And the Midianites and the Amalekites and all the children of the east lay along in the valley like grasshoppers for multitude; and their camels <i>were </i>without number, as the sand by the sea side for multitude.",
        "lv": "12 Un midiānieši un amalekieši, un visi austrumu bērni gulēja ielejā kā sienāži pulka dēļ; un viņu kamieļi <i>bija </i>bez skaita, kā smiltis jūrmalā pulka dēļ."
      },
      {
        "verse": 13,
        "en": "13And when Gideon was come, behold, <i>there was</i> a man that told a dream unto his fellow, and said, Behold, I dreamed a dream, and, lo, a cake of barley bread tumbled into the host of Midian, and came unto a tent, and smote it that it fell, and overturned it, that the tent lay along.",
        "lv": "13 Un, kad Gideons bija atnācis, lūk, <i>tur bija</i> vīrietis, kas stāstīja savam biedram sapni un sacīja, Lūk, es sapņoju sapni, un, rau, miežu maizes plācenis iekūleņoja Midiāna karapulkā un nāca pie telts, un to sita, ka tā nokrita, un apgāza to, ka telts sagūlās."
      },
      {
        "verse": 14,
        "en": "14And his fellow answered and said, This <i>is </i>nothing else save the sword of Gideon the son of Joash, a man of Israel: <i>for </i>into his hand hath God delivered Midian, and all the host.",
        "lv": "14 Un viņa biedrs atbildēja un sacīja, Šis <i>nav </i>nekas cits kā Gideona, Joaša dēla, Israēla vīrieša, zobens: <i>jo </i>viņa rokās Dievs ir nodevis Midiānu un visu karapulku."
      },
      {
        "verse": 15,
        "en": "15And it was <i>so</i>, when Gideon heard the telling of the dream, and the interpretation thereof, that he worshipped, and returned into the host of Israel, and said, Arise; for the LORD hath delivered into your hand the host of Midian.",
        "lv": "15 <p>Un bija <i>tā</i>, kad Gideons dzirdēja sapņa stāstījumu un tā tulkojumu, ka viņš pielūdza un atgriezās Israēla karapulkā un sacīja, Celieties; jo tas KUNGS jūsu rokā ir nodevis Midiāna karapulku."
      },
      {
        "verse": 16,
        "en": "16And he divided the three hundred men <i>into</i> three companies, and he put a trumpet in every man's hand, with empty pitchers, and lamps within the pitchers.",
        "lv": "16 Un viņš sadalīja trīssimt vīriešus <i>trīs </i>grupās, un viņš lika ikviena vīrieša rokā trompeti ar tukšām krūkām, un lukturus krūkās."
      },
      {
        "verse": 17,
        "en": "17And he said unto them, Look on me, and do likewise: and, behold, when I come to the outside of the camp, it shall be <i>that</i>, as I do, so shall ye do.",
        "lv": "17 Un viņš tiem sacīja, Lūkojoties uz mani un dariet tāpat: un, lūk, kad es nākšu nometnes ārpusē, būs tā <i>ka</i>, kā es daru, tā arī jums būs darīt."
      },
      {
        "verse": 18,
        "en": "18When I blow with a trumpet, I and all that <i>are </i>with me, then blow ye the trumpets also on every side of all the camp, and say, <i>The sword </i>of the LORD, and of Gideon.",
        "lv": "18 Kad es pūšu ar trompeti, es un visi, kas <i>ir </i>ar mani, tad arī jūs pūtiet trompetes uz visām nometnes pusēm un sakiet, Tā KUNGA un Gideona <i>zobens</i>."
      },
      {
        "verse": 19,
        "en": "19So Gideon, and the hundred men that <i>were </i>with him, came unto the outside of the camp in the beginning of the middle watch; and they had but newly set the watch: and they blew the trumpets, and brake the pitchers that <i>were </i>in their hands.",
        "lv": "19 <p>Tad Gideons un simts vīrieši, kas <i>bija </i>ar viņu, vidējās sardzes iesākumā nāca nometnes ārpusē; un tie bija tikko nolikuši sardzi, un viņi pūta trompetes un plēsa krūkas, kas <i>bija </i>viņu rokās."
      },
      {
        "verse": 20,
        "en": "20And the three companies blew the trumpets, and brake the pitchers, and held the lamps in their left hands, and the trumpets in their right hands to blow <i>withal</i>: and they cried, The sword of the LORD, and of Gideon.",
        "lv": "20 Un trīs grupas pūta trompetes un plēsa krūkas, un turēja lukturus savās kreisajās rokās un trompetes savās labajās rokās, <i>ar ko</i> pūst: un tie sauca, Tā KUNGA un Gideona zobens."
      },
      {
        "verse": 21,
        "en": "21And they stood every man in his place round about the camp: and all the host ran, and cried, and fled.",
        "lv": "21 Un tie stāvēja ikviens savā vietā ap nometni: un viss karapulks skrēja un sauca, un bēga."
      },
      {
        "verse": 22,
        "en": "22And the three hundred blew the trumpets, and the LORD set every man's sword against his fellow, even throughout all the host: and the host fled to Bethshittah in Zererath, <i>and </i>to the border of Abelmeholah, unto Tabbath.",
        "lv": "22 Un tie trīssimt pūta trompetes, un tas KUNGS lika ikviena zobenu pret viņa biedru, proti, pa visu karapulku: un karapulks bēga uz Betšitu Cereratā <i>un </i>uz Abelmeholas robežu līdz Tabatai."
      },
      {
        "verse": 23,
        "en": "23And the men of Israel gathered themselves together out of Naphtali, and out of Asher, and out of all Manasseh, and pursued after the Midianites.",
        "lv": "23 Un Israēla vīrieši sapulcējās no Naftaļa un no Ašera, un no visas Manases un dzinās pēc midiāniešiem."
      },
      {
        "verse": 24,
        "en": "24And Gideon sent messengers throughout all mount Ephraim, saying, Come down against the Midianites, and take before them the waters unto Bethbarah and Jordan. Then all the men of Ephraim gathered themselves together, and took the waters unto Bethbarah and Jordan.",
        "lv": "24 <p>Un Gideons sūtīja vēstnešus pa visu Efraima kalnu sacīdams, Nonāciet pret midiāniešiem un ieņemiet viņu priekšā ūdeņus līdz Betbarai un Jordānai. Tad visi Efraima vīrieši sapulcējās kopā un ieņēma ūdeņus līdz Betbarai un Jordānai."
      },
      {
        "verse": 25,
        "en": "25And they took two princes of the Midianites, Oreb and Zeeb; and they slew Oreb upon the rock Oreb, and Zeeb they slew at the winepress of Zeeb, and pursued Midian, and brought the heads of Oreb and Zeeb to Gideon on the other side Jordan.",
        "lv": "25 Un viņi ņēma divus midianiešu prinčus, Orebu un Zēbu; un viņi nokāva Orebu uz Oreba klints, un Zēbu viņi nogalināja pie Zēba vīna spiedes, un vajāja Midiānu un atveda Oreba un Zēbas galvas Gideonam otrpus Jordānas."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1And the men of Ephraim said unto him, Why hast thou served us thus, that thou calledst us not, when thou wentest to fight with the Midianites? And they did chide with him sharply.",
        "lv": "1 Un Efraima vīrieši viņam sacīja, Kāpēc tu ar mums tā esi apgājies, ka tu mūs neaicināji, kad tu gāji cīnīties ar midiāniešiem? Un tie ar viņu asi bārās."
      },
      {
        "verse": 2,
        "en": "2And he said unto them, What have I done now in comparison of you? <i>Is </i>not the gleaning of the grapes of Ephraim better than the vintage of Abiezer?",
        "lv": "2 Un viņš tiem sacīja, Ko es nu esmu darījis salīdzinājumā ar jums? <i>Vai </i>Efraima vīnogu novākšana nav labāka par Abiezera vīnogu novākšanu?"
      },
      {
        "verse": 3,
        "en": "3God hath delivered into your hands the princes of Midian, Oreb and Zeeb: and what was I able to do in comparison of you? Then their anger was abated toward him, when he had said that.",
        "lv": "3 Dievs jūsu rokās ir nodevis Midiāna prinčus, Orebu un Zēbu: un ko es spēju darīt salīdzinājumā ar jums? Tad viņu dusmas pret viņu mazinājās, kad viņš to bija sacījis."
      },
      {
        "verse": 4,
        "en": "4And Gideon came to Jordan, <i>and </i>passed over, he, and the three hundred men that <i>were </i>with him, faint, yet pursuing <i>them</i>.",
        "lv": "4 <p>Un Gideons nāca pie Jordānas <i>un </i>gāja pāri, viņš un trīssimt vīrieši, kas <i>bija </i>ar viņu, noguruši, tomēr <i>tos</i> vajādami."
      },
      {
        "verse": 5,
        "en": "5And he said unto the men of Succoth, Give, I pray you, loaves of bread unto the people that follow me; for they <i>be </i>faint, and I am pursuing after Zebah and Zalmunna, kings of Midian.",
        "lv": "5 Un viņš Sukotas vīriešiem sacīja, Dodiet, es jūs lūdzu, maizes klaipus ļaudīm, kas man seko; jo tie <i>ir</i> noguruši, un es vajāju Midiānas ķēniņus Zebahu un Zalmunnu."
      },
      {
        "verse": 6,
        "en": "6And the princes of Succoth said, <i>Are </i>the hands of Zebah and Zalmunna now in thine hand, that we should give bread unto thine army?",
        "lv": "6 <p>Un Sukotas prinči sacīja, <i>Vai</i> Zebaha un Zalmunnas rokas nu ir tavā rokā, lai mēs dotu maizi tavai armijai?"
      },
      {
        "verse": 7,
        "en": "7And Gideon said, Therefore when the LORD hath delivered Zebah and Zalmunna into mine hand, then I will tear your flesh with the thorns of the wilderness and with briers.",
        "lv": "7 Un Gideons sacīja, Tāpēc, kad tas KUNGS būs nodevis Zebahu un Zalmunnu manā rokā, tad es saplēsīšu jūsu miesu ar tuksneša ērkšķiem un ar dzelkšņiem."
      },
      {
        "verse": 8,
        "en": "8And he went up thence to Penuel, and spake unto them likewise: and the men of Penuel answered him as the men of Succoth had answered <i>him</i>.",
        "lv": "8 <p>Un viņš aizgāja no turienes uz Penuēlu un runāja uz tiem tāpat: un Penuēlas vīrieši atbildēja viņam tāpat kā Sukotas vīrieši <i>viņam</i> atbildēja."
      },
      {
        "verse": 9,
        "en": "9And he spake also unto the men of Penuel, saying, When I come again in peace, I will break down this tower.",
        "lv": "9 Un viņš runāja arī uz Penuēlas vīriešiem sacīdams, Kad es atkal nākšu ar mieru, es nojaukšu šo torni."
      },
      {
        "verse": 10,
        "en": "10Now Zebah and Zalmunna <i>were </i>in Karkor, and their hosts with them, about fifteen thousand <i>men</i>, all that were left of all the hosts of the children of the east: for there fell an hundred and twenty thousand men that drew sword.",
        "lv": "10 <p>Tad nu Zebahs un Zalmunna <i>bija</i> Karkorā, un viņu karapulki kopā ar viņiem, apmēram piecpadsmit tūkstoši <i>vīriešu</i>, viss, kas bija palicis pāri no visiem austrumu bērnu karapulkiem: jo ​​krita simts divdesmit tūkstoši vīriešu, kas vilka zobenu."
      },
      {
        "verse": 11,
        "en": "11And Gideon went up by the way of them that dwelt in tents on the east of Nobah and Jogbehah, and smote the host: for the host was secure.",
        "lv": "11 <p>Un Gideons gāja pa ceļu tiem, kas dzīvoja teltīs austrumos no Nobas un Jogbehas, un sita karapulku: jo karapulks bija drošs."
      },
      {
        "verse": 12,
        "en": "12And when Zebah and Zalmunna fled, he pursued after them, and took the two kings of Midian, Zebah and Zalmunna, and discomfited all the host.",
        "lv": "12 Un, kad Zebahs un Calmunna bēga, viņš tos vajāja un ņēma abus Midiānas ķēniņus, Zebu un Zalmunnu, un sajauca visu karapulku."
      },
      {
        "verse": 13,
        "en": "13And Gideon the son of Joash returned from battle before the sun was <i>up</i>,",
        "lv": "13 <p>Un Gideons, Joaša dēls, atgriezās no kaujas, pirms saule bija <i>uzlēkusi</i>,"
      },
      {
        "verse": 14,
        "en": "14And caught a young man of the men of Succoth, and enquired of him: and he described unto him the princes of Succoth, and the elders thereof, <i>even</i> threescore and seventeen men.",
        "lv": "14 Un viņš noķēra kādu jaunekli no Sukotas vīriešiem un jautāja no viņa: un viņš aprakstīja viņam Sukotas prinčus un tās vecajus, <i>proti,</i> septiņdesmit septiņus vīriešus."
      },
      {
        "verse": 15,
        "en": "15And he came unto the men of Succoth, and said, Behold Zebah and Zalmunna, with whom ye did upbraid me, saying, <i>Are </i>the hands of Zebah and Zalmunna now in thine hand, that we should give bread unto thy men <i>that are</i> weary?",
        "lv": "15 Un viņš piegāja pie Sukotas vīriešiem un sacīja, Lūk, Zebahs un Calmunna, ar kuriem jūs mani norājāt sacīdami, <i>Vai</i> Zeba un Calmunnas rokas tagad <i>ir</i> tavā rokā, lai mēs dotu maizi taviem vīriešiem, <i>kas ir</i> noguruši?"
      },
      {
        "verse": 16,
        "en": "16And he took the elders of the city, and thorns of the wilderness and briers, and with them he taught the men of Succoth.",
        "lv": "16 Un viņš ņēma pilsētas vecajus, un tuksneša ērkšķus un dzelkšņus, un ar tiem mācīja Sukotas vīriešus."
      },
      {
        "verse": 17,
        "en": "17And he beat down the tower of Penuel, and slew the men of the city.",
        "lv": "17 Un viņš nodauzīja Penuēlas torni un nokāva pilsētas vīriešus."
      },
      {
        "verse": 18,
        "en": "18Then said he unto Zebah and Zalmunna, What manner of men <i>were they</i> whom ye slew at Tabor? And they answered, As thou <i>art</i>, so <i>were </i>they; each one resembled the children of a king.",
        "lv": "18 <p>Tad viņš Zebaham un Zalmunnam sacīja, Kādi bija tie<i> vīrieši</i>, kurus jūs nokāvāt Taborā? Un tie atbildēja, Kā tu <i>esi</i>, tādi viņi <i>bija</i>; katrs līdzinājās ķēniņa bērniem."
      },
      {
        "verse": 19,
        "en": "19And he said, They <i>were </i>my brethren, <i>even </i>the sons of my mother: as the LORD liveth, if ye had saved them alive, I would not slay you.",
        "lv": "19 Un viņš sacīja, Tie <i>bija</i> mani brāļi, <i>proti,</i> manas mātes dēli: kā tas KUNGS dzīvo, ja jūs viņus būtu izglābuši dzīvus, es jūs nenokautu."
      },
      {
        "verse": 20,
        "en": "20And he said unto Jether his firstborn, Up, <i>and </i>slay them. But the youth drew not his sword: for he feared, because he <i>was </i>yet a youth.",
        "lv": "20 Un viņš sacīja savam pirmdzimtajam Jeteram, Augšā <i>un</i> nokauj tos. Bet jauneklis neizvilka savu zobenu: jo viņš bijās, tāpēc ka viņš vēl <i>bija </i>jaunietis."
      },
      {
        "verse": 21,
        "en": "21Then Zebah and Zalmunna said, Rise thou, and fall upon us: for as the man <i>is</i>, <i>so is</i> his strength. And Gideon arose, and slew Zebah and Zalmunna, and took away the ornaments that <i>were </i>on their camels' necks.",
        "lv": "21 Tad Zebahs un Zalmunns sacīja, Celies tu un krīti uz mums: jo kāds vīrietis <i>ir</i>, <i>tāds ir </i>viņa stiprums. Un Gideons cēlās un nokāva Zebahu un Zalmunnu, un noņēma rotājumus, kas <i>bija </i>uz viņu kamieļu kakla."
      },
      {
        "verse": 22,
        "en": "22Then the men of Israel said unto Gideon, Rule thou over us, both thou, and thy son, and thy son's son also: for thou hast delivered us from the hand of Midian.",
        "lv": "22 <p>Tad Israēla vīri Gideonam sacīja, Valdi pār mums, gan tu, gan tavs dēls, gan arī tava dēla dēls: jo tu mūs esi izpestījis no Midiāna rokas."
      },
      {
        "verse": 23,
        "en": "23And Gideon said unto them, I will not rule over you, neither shall my son rule over you: the LORD shall rule over you.",
        "lv": "22 Un Gideons tiem sacīja, Es nevaldīšu pār jums, nedz mans dēls valdīs pār jums: tas KUNGS valdīs pār jums."
      },
      {
        "verse": 24,
        "en": "24And Gideon said unto them, I would desire a request of you, that ye would give me every man the earrings of his prey. (For they had golden earrings, because they <i>were </i>Ishmaelites.)",
        "lv": "24 <p>Un Gideons viņiem sacīja, Es vēlētos prasību no jums, lai jūs ikviens man iedotu sava laupījuma auskarus. (Jo viņiem bija zelta auskari, tāpēc ka viņi <i>bija</i> ismaelieši.)"
      },
      {
        "verse": 25,
        "en": "25And they answered, We will willingly give <i>them</i>. And they spread a garment, and did cast therein every man the earrings of his prey.",
        "lv": "25 Un viņi atbildēja, Mēs labprāt <i>tos </i>dosim. Un viņi izklāja apģērbu un meta tajā ikviens sava laupījuma auskarus."
      },
      {
        "verse": 26,
        "en": "26And the weight of the golden earrings that he requested was a thousand and seven hundred <i>shekels </i>of gold; beside ornaments, and collars, and purple raiment that <i>was </i>on the kings of Midian, and beside the chains that <i>were </i>about their camels' necks.",
        "lv": "26 Un zelta auskaru svars, ko viņš pieprasīja, bija tūkstotis septiņi simti zelta <i>seķeļu</i>; līdzās rotājumiem, un kaklarotām, un purpura tērpiem, kas <i>bija </i>uz Midiāna ķēniņiem, un līdzās ķēdēm, kas <i>bija </i>ap viņu kamieļu kakliem."
      },
      {
        "verse": 27,
        "en": "27And Gideon made an ephod thereof, and put it in his city, <i>even</i> in Ophrah: and all Israel went thither a whoring after it: which thing became a snare unto Gideon, and to his house.",
        "lv": "27 Un Gideons no tā taisīja efodu un to lika savā pilsētā, <i>proti,</i> Ofrā: un viss Israēls gāja turp maukoties pēc tā: kas kļuva par slazdu Gideonam un viņa namam."
      },
      {
        "verse": 28,
        "en": "28Thus was Midian subdued before the children of Israel, so that they lifted up their heads no more. And the country was in quietness forty years in the days of Gideon.",
        "lv": "28 <p>Tā midianieši tika pakļauti Israēla bērnu priekšā, tā ka tie vairs nepacēla savas galvas. Un Gideona dienās zeme bija klusumā četrdesmit gadus."
      },
      {
        "verse": 29,
        "en": "29And Jerubbaal the son of Joash went and dwelt in his own house.",
        "lv": "29 <p>Un Jerubbaāls, Joaša dēls, gāja un mājoja savā paša namā."
      },
      {
        "verse": 30,
        "en": "30And Gideon had threescore and ten sons of his body begotten: for he had many wives.",
        "lv": "30 Un Gideonam bija septiņdesmit dēli, dzemdināti no viņa ķermeņa: jo viņam bija daudz sievu."
      },
      {
        "verse": 31,
        "en": "31And his concubine that was in Shechem, she also bare him a son, whose name he called Abimelech.",
        "lv": "31 Un viņa konkubīne, kas bija Šehemē, dzemdēja viņam dēlu, kura vārdu viņš nosauca Abimelehs."
      },
      {
        "verse": 32,
        "en": "32And Gideon the son of Joash died in a good old age, and was buried in the sepulchre of Joash his father, in Ophrah of the Abiezrites.",
        "lv": "32 <p>Un Gideons, Joaša dēls, nomira labā vecumā un tika apbedīts sava tēva Joaša kapa vietā, abiezriešu Ofrā."
      },
      {
        "verse": 33,
        "en": "33And it came to pass, as soon as Gideon was dead, that the children of Israel turned again, and went a whoring after Baalim, and made Baalberith their god.",
        "lv": "33 Un notika, tiklīdz Gideons bija miris, ka Israēla bērni griezās atpakaļ un gāja maukodami pēc Baāliem un darīja Baalberitu par savu dievu."
      },
      {
        "verse": 34,
        "en": "34And the children of Israel remembered not the LORD their God, who had delivered them out of the hands of all their enemies on every side:",
        "lv": "34 Un Israēla bērni neatcerējās to KUNGU, savu Dievu, kurš viņus bija izpestījis no visu viņu ienaidnieku rokām ikvienā pusē:"
      },
      {
        "verse": 35,
        "en": "35Neither shewed they kindness to the house of Jerubbaal, <i>namely, </i>Gideon, according to all the goodness which he had shewed unto Israel.",
        "lv": "35 Nedz viņi rādīja laipnību Jerubaāla, <i>proti, </i>Gideona, namam atbilstoši visai labestībai, ko viņš bija rādījis Israēlam."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1And Abimelech the son of Jerubbaal went to Shechem unto his mother's brethren, and communed with them, and with all the family of the house of his mother's father, saying,",
        "lv": "1 Un Abimelehs, Jerubbaāla dēls, gāja uz Šehemi pie savas mātes brāļiem, un sarunājās ar tiem un ar visu savas mātes tēva nama ģimeni sacīdams,"
      },
      {
        "verse": 2,
        "en": "2Speak, I pray you, in the ears of all the men of Shechem, Whether <i>is </i>better for you, either that all the sons of Jerubbaal, <i>which are</i> threescore and ten persons, reign over you, or that one reign over you? remember also that I <i>am </i>your bone and your flesh.",
        "lv": "2 Runājiet, es jūs lūdzu, visu Šehemes vīriešu ausīs, Kas jums <i>ir </i>labāk, vai ka visi Jerubbaāla dēli, <i>kas</i> <i>ir </i>septiņdesmit cilvēki, valda pār jums, vai ka viens valda pār jums? atcerieties arī, ka es <i>esmu </i>jūsu kauls un jūsu miesa."
      },
      {
        "verse": 3,
        "en": "3And his mother's brethren spake of him in the ears of all the men of Shechem all these words: and their hearts inclined to follow Abimelech; for they said, He <i>is </i>our brother.",
        "lv": "3 Un viņa mātes brāļi runāja par viņu visu Šehemes vīriešu ausīs visus šos vārdus: un viņu sirdis liecās sekot Abimeleham; jo viņi sacīja, Viņš <i>ir </i>mūsu brālis."
      },
      {
        "verse": 4,
        "en": "4And they gave him threescore and ten <i>pieces</i> of silver out of the house of Baalberith, wherewith Abimelech hired vain and light persons, which followed him.",
        "lv": "4 Un viņi tam deva septiņdesmit sudraba <i>gabalus </i>no Baalberita nama, ar ko Abimelehs nolīga veltīgus un nenopietnus ļaudis, kas viņam sekoja."
      },
      {
        "verse": 5,
        "en": "5And he went unto his father's house at Ophrah, and slew his brethren the sons of Jerubbaal, <i>being </i>threescore and ten persons, upon one stone: notwithstanding yet Jotham the youngest son of Jerubbaal was left; for he hid himself.",
        "lv": "5 Un viņš gāja uz sava tēva namu Ofrā un nokāva savus brāļus, Jerubbaāla dēlus, septiņdesmit cilvēkus, uz viena akmens: neskatoties uz to, Jotams, jaunākais Jerubaāla dēls, bija palicis; jo viņš paslēpās."
      },
      {
        "verse": 6,
        "en": "6And all the men of Shechem gathered together, and all the house of Millo, and went, and made Abimelech king, by the plain of the pillar that <i>was </i>in Shechem.",
        "lv": "6 Un visi Šehemes vīrieši sapulcējās kopā un viss Millo nams un gāja, un iecēla Abimelehu par ķēniņu pie pīlāru līdzenuma, kas <i>bija </i>Šehemē."
      },
      {
        "verse": 7,
        "en": "7And when they told <i>it </i>to Jotham, he went and stood in the top of mount Gerizim, and lifted up his voice, and cried, and said unto them, Hearken unto me, ye men of Shechem, that God may hearken unto you.",
        "lv": "7 <p>Un, kad viņi <i>to</i> stāstīja Jotamam, viņš gāja un nostājās Gerizima kalna virsotnē un pacēla balsi, un sauca, un viņiem sacīja, Uzklausiet mani jūs, Šehemes vīrieši, lai Dievs jūs var uzklausīt."
      },
      {
        "verse": 8,
        "en": "8The trees went forth <i>on a time</i> to anoint a king over them; and they said unto the olive tree, Reign thou over us.",
        "lv": "8 Koki <i>reiz</i> izgāja svaidīt pār tiem ķēniņu; un tie sacīja olīvkokam, Valdi pār mums."
      },
      {
        "verse": 9,
        "en": "9But the olive tree said unto them, Should I leave my fatness, wherewith by me they honour God and man, and go to be promoted over the trees?",
        "lv": "9 Bet olīvkoks tiem sacīja, Vai man jāatstāj savu treknumu, ar ko tie caur mani godā Dievu un cilvēku, un jāiet tikt paaugstinātam pār kokiem?"
      },
      {
        "verse": 10,
        "en": "10And the trees said to the fig tree, Come thou, <i>and</i> reign over us.",
        "lv": "10 Un koki sacīja vīģes kokam, Nāc <i>un</i> valdi pār mums."
      },
      {
        "verse": 11,
        "en": "11But the fig tree said unto them, Should I forsake my sweetness, and my good fruit, and go to be promoted over the trees?",
        "lv": "11 Bet vīģes koks tiem sacīja, Vai man jāpamet savu saldumu un savus labos augļus un jāiet tikt paaugstinātam pār kokiem?"
      },
      {
        "verse": 12,
        "en": "12Then said the trees unto the vine, Come thou, <i>and </i>reign over us.",
        "lv": "12 Tad koki sacīja vīnogulājam, Nāc <i>un </i>valdi pār mums."
      },
      {
        "verse": 13,
        "en": "13And the vine said unto them, Should I leave my wine, which cheereth God and man, and go to be promoted over the trees?",
        "lv": "13 Un vīnogulājs tiem sacīja, Vai man jāatstāj savs vīns, kas uzmundrina Dievu un cilvēku, un jāiet tikt paaugstinātam pār kokiem?"
      },
      {
        "verse": 14,
        "en": "14Then said all the trees unto the bramble, Come thou, <i>and </i>reign over us.",
        "lv": "14 Tad visi koki sacīja kazenājam, Nāc <i>un</i> valdi pār mums."
      },
      {
        "verse": 15,
        "en": "15And the bramble said unto the trees, If in truth ye anoint me king over you, <i>then </i>come <i>and </i>put your trust in my shadow: and if not, let fire come out of the bramble, and devour the cedars of Lebanon.",
        "lv": "15 Un kazenājs sacīja kokiem, Ja jūs patiesībā mani svaidāt par ķēniņu pār jums, <i>tad</i> nāciet un paļaujieties uz manu ēnu: un ja nē, lai uguns iznāk no kazenāja un aprij Lebanona ciedrus."
      },
      {
        "verse": 16,
        "en": "16Now therefore, if ye have done truly and sincerely, in that ye have made Abimelech king, and if ye have dealt well with Jerubbaal and his house, and have done unto him according to the deserving of his hands;",
        "lv": "16 Tāpēc nu, ja jūs esat darījuši patiesi un sirsnīgi, ieceļot Abimelehu par ķēniņu, un ja jūs esat rīkojušies labi pret Jerubbaālu un viņa namu, un esat darījuši viņam atbilstoši viņa roku nopelnam;"
      },
      {
        "verse": 17,
        "en": "17(For my father fought for you, and adventured his life far, and delivered you out of the hand of Midian:",
        "lv": "17 (Jo mans tēvs cīnījās par jums, un riskēja tālu ar savu dzīvību, un izpestīja jūs no Midiāna rokas."
      },
      {
        "verse": 18,
        "en": "18And ye are risen up against my father's house this day, and have slain his sons, threescore and ten persons, upon one stone, and have made Abimelech, the son of his maidservant, king over the men of Shechem, because he <i>is </i>your brother;)",
        "lv": "18 Un jūs šajā dienā esat cēlušies pret mana tēva namu un esat nokāvuši viņa dēlus, septiņdesmit cilvēkus, uz viena akmens, un esat iecēluši Abimelehu, viņa kalpones dēlu, par ķēniņu pār Šehemes vīriešiem, jo ​​viņš <i>ir</i> jūsu brālis;)"
      },
      {
        "verse": 19,
        "en": "19If ye then have dealt truly and sincerely with Jerubbaal and with his house this day, <i>then </i>rejoice ye in Abimelech, and let him also rejoice in you:",
        "lv": "19 Ja jūs šajā dienā esat rīkojušies patiesi un sirsnīgi pret Jerubaālu un viņa namu, <i>tad</i> priecājieties Abimelehā, un lai arī viņš priecājas jūsos:"
      },
      {
        "verse": 20,
        "en": "20But if not, let fire come out from Abimelech, and devour the men of Shechem, and the house of Millo; and let fire come out from the men of Shechem, and from the house of Millo, and devour Abimelech.",
        "lv": "20 Bet ja nē, lai uguns iznāk no Abimeleha un aprij Šehemes vīriešus un Millo namu; un lai iznāk uguns no Šehemes vīriešiem un no Millo nama un aprij Abimelehu."
      },
      {
        "verse": 21,
        "en": "21And Jotham ran away, and fled, and went to Beer, and dwelt there, for fear of Abimelech his brother.",
        "lv": "21 Un Jotams skrēja prom un aizbēga, un devās uz Bēru un mājoja tur aiz bailēm no sava brāļa Abimeleha."
      },
      {
        "verse": 22,
        "en": "22When Abimelech had reigned three years over Israel,",
        "lv": "22 <p>Kad Abimelehs bija valdījis trīs gadus pār Israēlu,"
      },
      {
        "verse": 23,
        "en": "23Then God sent an evil spirit between Abimelech and the men of Shechem; and the men of Shechem dealt treacherously with Abimelech:",
        "lv": "23 Tad Dievs sūtīja ļaunu garu starp Abimelehu un Šehemes vīriešiem; un Šehemes vīrieši izturējās nodevīgi pret Abimelehu:"
      },
      {
        "verse": 24,
        "en": "24That the cruelty <i>done </i>to the threescore and ten sons of Jerubbaal might come, and their blood be laid upon Abimelech their brother, which slew them; and upon the men of Shechem, which aided him in the killing of his brethren.",
        "lv": "24 Lai cietsirdība, kas <i>darīta</i> pret septiņdesmit Jerubaāla dēliem varētu nākt, un viņu asinis tiktu liktas uz viņu brāli Abimelehu, kas viņus nokāva; un uz Šehemes vīriešiem, kas viņam palīdzēja viņa brāļu nogalināšanā."
      },
      {
        "verse": 25,
        "en": "25And the men of Shechem set liers in wait for him in the top of the mountains, and they robbed all that came along that way by them: and it was told Abimelech.",
        "lv": "25 Un Šehemes vīrieši lika glūnētājus priekš viņa kalnu virsotnēs, un viņi aplaupīja visus, kas nāca garām pa ceļu gar tiem: un tas tika pastāstīts Abimeleham."
      },
      {
        "verse": 26,
        "en": "26And Gaal the son of Ebed came with his brethren, and went over to Shechem: and the men of Shechem put their confidence in him.",
        "lv": "26 Un Gāls, Ebeda dēls, nāca ar saviem brāļiem un devās uz Šehemi: un Šehemes vīrieši lika savu paļāvību uz viņu."
      },
      {
        "verse": 27,
        "en": "27And they went out into the fields, and gathered their vineyards, and trode <i>the grapes</i>, and made merry, and went into the house of their god, and did eat and drink, and cursed Abimelech.",
        "lv": "27 Un viņi izgāja laukos un savāca viņu vīna dārzus, un mina <i>vīnogas </i>un līksmojās, un iegāja sava dieva namā, un ēda un dzēra, un nolādēja Abimelehu."
      },
      {
        "verse": 28,
        "en": "28And Gaal the son of Ebed said, Who <i>is </i>Abimelech, and who <i>is </i>Shechem, that we should serve him? <i>is </i>not <i>he </i>the son of Jerubbaal? and Zebul his officer? serve the men of Hamor the father of Shechem: for why should we serve him?",
        "lv": "28 Un Gāls, Ebeda dēls, sacīja, Kas <i>ir </i>Abimelehs un kas <i>ir </i>Šehems, lai mēs viņam kalpotu? vai <i>viņš </i>nav Jerubaāla dēls? un Zebuls viņa virsnieks? kalpojiet Hamora, Šehemes tēva, vīriešiem: jo ​​kāpēc lai mēs viņam kalpotu?"
      },
      {
        "verse": 29,
        "en": "29And would to God this people were under my hand! then would I remove Abimelech. And he said to Abimelech, Increase thine army, and come out.",
        "lv": "29 Un, ja Dievs dotu, šie ļaudis būtu zem manas rokas! tad es noceltu Abimelehu. Un viņš Abimeleham sacīja, Liec pieaugt savai armijai un nāc ārā."
      },
      {
        "verse": 30,
        "en": "30And when Zebul the ruler of the city heard the words of Gaal the son of Ebed, his anger was kindled.",
        "lv": "30 <p>Un, kad pilsētas valdnieks Zebuls dzirdēja Gāla, Ebeda dēla, vārdus, viņa dusmas aizdegās."
      },
      {
        "verse": 31,
        "en": "31And he sent messengers unto Abimelech privily, saying, Behold, Gaal the son of Ebed and his brethren be come to Shechem; and, behold, they fortify the city against thee.",
        "lv": "31 Un viņš slepeni sūtīja vēstnešus pie Abimeleha sacīdams, Lūk, Gāls, Ebeda dēls, un viņa brāļi ir nākuši uz Šehemi; un, lūk, viņi nocietina pilsētu pret tevi."
      },
      {
        "verse": 32,
        "en": "32Now therefore up by night, thou and the people that <i>is </i>with thee, and lie in wait in the field:",
        "lv": "32 Tad nu tāpēc celies pa nakti, tu un ļaudis, kas <i>ir </i>ar tevi, un uzglūni laukā:"
      },
      {
        "verse": 33,
        "en": "33And it shall be, <i>that </i>in the morning, as soon as the sun is up, thou shalt rise early, and set upon the city: and, behold, <i>when </i>he and the people that <i>is </i>with him come out against thee, then mayest thou do to them as thou shalt find occasion.",
        "lv": "33 Un būs, <i>ka</i> no rīta, tiklīdz saule ir uzlēkusi, tev būs agri celties un nostādīties uz pilsētu; un, lūk, <i>kad</i> viņš un ļaudis, kas <i>ir </i>ar viņu, iznāks pret tevi, tad tu vari viņiem darīt kā tu atradīsi izdevību."
      },
      {
        "verse": 34,
        "en": "34And Abimelech rose up, and all the people that <i>were </i>with him, by night, and they laid wait against Shechem in four companies.",
        "lv": "34 <p>Un Abimelehs cēlās naktī un visi ļaudis, kas <i>bija </i>ar viņu, un uzglūnēja no slēpņa pret Šehemi četrās grupās."
      },
      {
        "verse": 35,
        "en": "35And Gaal the son of Ebed went out, and stood in the entering of the gate of the city: and Abimelech rose up, and the people that were with him, from lying in wait.",
        "lv": "35 Un Gāls, Ebeda dēls, izgāja un nostājās pilsētas vārtu ieejā: un Abimelehs, un ļaudis, kas bija ar viņu, cēlās no slēpņa."
      },
      {
        "verse": 36,
        "en": "36And when Gaal saw the people, he said to Zebul, Behold, there come people down from the top of the mountains. And Zebul said unto him, Thou seest the shadow of the mountains as <i>if they were</i> men.",
        "lv": "36 Un, kad Gāls ieraudzīja ļaudis, viņš Zebulam sacīja, Lūk, cilvēki nāk lejā no kalnu virsotnēm. Un Zebuls viņam sacīja, Tu redzi kalnu ēnu <i>it kā tie būtu </i>vīrieši."
      },
      {
        "verse": 37,
        "en": "37And Gaal spake again and said, See there come people down by the middle of the land, and another company come along by the plain of Meonenim.",
        "lv": "37 Un Gāls atkal runāja un sacīja, Redzi, cilvēki nāk lejā pa zemes vidu, un cita grupa nāk gar Meonenimas līdzenumu."
      },
      {
        "verse": 38,
        "en": "38Then said Zebul unto him, Where <i>is </i>now thy mouth, wherewith thou saidst, Who <i>is </i>Abimelech, that we should serve him? <i>is</i> not this the people that thou hast despised? go out, I pray now, and fight with them.",
        "lv": "38 Tad Zebuls viņam sacīja, Kur nu <i>ir </i>tava mute, ar ko tu teici, Kas <i>ir</i> Abimelehs, lai mēs viņam kalpotu? <i>vai</i> šie nav ļaudis, ko tu esi nicinājis? ej ārā, es nu lūdzu, un cīnies ar viņiem."
      },
      {
        "verse": 39,
        "en": "39And Gaal went out before the men of Shechem, and fought with Abimelech.",
        "lv": "39 Un Gāls izgāja Šehemes vīriešu priekšā un cīnījās ar Abimelehu."
      },
      {
        "verse": 40,
        "en": "40And Abimelech chased him, and he fled before him, and many were overthrown <i>and </i>wounded, <i>even</i> unto the entering of the gate.",
        "lv": "40 Un Abimelehs viņu vajāja, un viņš bēga viņa priekšā, un daudzi tika apgāzti <i>un </i>ievainoti līdz <i>pat </i>vārtu ieejai."
      },
      {
        "verse": 41,
        "en": "41And Abimelech dwelt at Arumah: and Zebul thrust out Gaal and his brethren, that they should not dwell in Shechem.",
        "lv": "41 Un Abimelehs mājoja Arumā: un Zebuls izgrūda Gālu un viņa brāļus, lai tie nepaliktu Šehemē."
      },
      {
        "verse": 42,
        "en": "42And it came to pass on the morrow, that the people went out into the field; and they told Abimelech.",
        "lv": "42 Un notika nākamajā dienā, ka ļaudis izgāja laukā; un tie stāstīja Abimeleham."
      },
      {
        "verse": 43,
        "en": "43And he took the people, and divided them into three companies, and laid wait in the field, and looked, and, behold, the people <i>were </i>come forth out of the city; and he rose up against them, and smote them.",
        "lv": "43 Un viņš ņēma ļaudis un tos sadalīja trijās grupās, un glūnēja no slēpņa laukā, un lūkojās, un, lūk, ļaudis <i>bija </i>iznākuši no pilsētas; un viņš cēlās pret tiem un tos sita."
      },
      {
        "verse": 44,
        "en": "44And Abimelech, and the company that <i>was</i> with him, rushed forward, and stood in the entering of the gate of the city: and the two <i>other </i>companies ran upon all <i>the people</i> that <i>were </i>in the fields, and slew them.",
        "lv": "44 Un Abimelehs un grupa, kas <i>bija</i> ar viņu, metās uz priekšu un nostājās pilsētas vārtu ieejā: un abas <i>pārējās</i> grupas skrēja uz visiem <i>ļaudīm</i>, kas <i>bija</i> laukos, un tos nokāva."
      },
      {
        "verse": 45,
        "en": "45And Abimelech fought against the city all that day; and he took the city, and slew the people that <i>was</i> therein, and beat down the city, and sowed it with salt.",
        "lv": "45 Un Abimelehs cīnījās pret pilsētu visu to dienu; un viņš ieņēma pilsētu un nokāva ļaudis, kas tajā <i>bija</i>, un nolauza pilsētu un apsēja to ar sāli."
      },
      {
        "verse": 46,
        "en": "46And when all the men of the tower of Shechem heard <i>that</i>, they entered into an hold of the house of the god Berith.",
        "lv": "46 <p>Un, kad visi Šehemes torņa cilvēki <i>to </i>dzirdēja, viņi iegāja dieva Berita nama citadelē."
      },
      {
        "verse": 47,
        "en": "47And it was told Abimelech, that all the men of the tower of Shechem were gathered together.",
        "lv": "47 Un tas Abimeleham tika stāstīts, ka visi Šehemes torņa cilvēki bija sapulcējušies kopā."
      },
      {
        "verse": 48,
        "en": "48And Abimelech gat him up to mount Zalmon, he and all the people that <i>were </i>with him; and Abimelech took an axe in his hand, and cut down a bough from the trees, and took it, and laid it on his shoulder, and said unto the people that <i>were </i>with him, What ye have seen me do, make haste, <i>and </i>do as I <i>have done</i>.",
        "lv": "48 Un Abimelehs uzkāpa uz Calmona kalnu, viņš un visi ļaudis, kas <i>bija </i>ar viņu; un Abimelehs ņēma savā rokā cirvi, un nocirta no kokiem lielzaru, un ņēma to, un lika to uz sava pleca, un sacīja ļaudīm, kas <i>bija </i>ar viņu, Ko jūs esat redzējuši mani darām, steidzieties <i>un</i> dariet, kā <i>esmu darījis</i>."
      },
      {
        "verse": 49,
        "en": "49And all the people likewise cut down every man his bough, and followed Abimelech, and put <i>them </i>to the hold, and set the hold on fire upon them; so that all the men of the tower of Shechem died also, about a thousand men and women.",
        "lv": "49 Un visi ļaudis tāpat nocirta ikviens savu lielzaru un sekoja Abimeleham un lika <i>tos</i> pie citadeles, un tos aizdedzināja; tā, ka arī visi Šehemes torņa vīrieši nomira, apmēram tūkstotis vīriešu un sieviešu."
      },
      {
        "verse": 50,
        "en": "50Then went Abimelech to Thebez, and encamped against Thebez, and took it.",
        "lv": "50 <p>Tad Abimelehs gāja uz Tebezu, apmetās pret Tebezu un to ieņēma."
      },
      {
        "verse": 51,
        "en": "51But there was a strong tower within the city, and thither fled all the men and women, and all they of the city, and shut it to them, and gat them up to the top of the tower.",
        "lv": "51 Bet pilsētā bija spēcīgs tornis, un turp bēga visi vīrieši un sievietes, un visi tie no pilsētas, un to sev aizslēdza un uzkāpa līdz torņa augšai."
      },
      {
        "verse": 52,
        "en": "52And Abimelech came unto the tower, and fought against it, and went hard unto the door of the tower to burn it with fire.",
        "lv": "52 Un Abimelehs nāca pie torņa un cīnījās pret to, un gāja tuvu pie torņa durvīm, to sadedzināt ar uguni."
      },
      {
        "verse": 53,
        "en": "53And a certain woman cast a piece of a millstone upon Abimelech's head, and all to brake his skull.",
        "lv": "53 Un kāda sieviete meta Abimeleham uz galvas dzirnakmens gabalu un visu, salauzt viņa galvaskausu."
      },
      {
        "verse": 54,
        "en": "54Then he called hastily unto the young man his armourbearer, and said unto him, Draw thy sword, and slay me, that men say not of me, A woman slew him. And his young man thrust him through, and he died.",
        "lv": "54 Tad viņš steigšus aicināja jaunekli, savu bruņunesēju, un viņam sacīja, Izvelc savu zobenu un nokauj mani, lai cilvēki par mani nesaka, Sieviete viņu nokāva. Un viņa jauneklis viņu caurdūra, un viņš nomira."
      },
      {
        "verse": 55,
        "en": "55And when the men of Israel saw that Abimelech was dead, they departed every man unto his place.",
        "lv": "55 Un, kad Israēla vīrieši redzēja, ka Abimelehs bija miris, viņi aizgāja ikviens uz savu vietu."
      },
      {
        "verse": 56,
        "en": "56Thus God rendered the wickedness of Abimelech, which he did unto his father, in slaying his seventy brethren:",
        "lv": "56 <p>Tā Dievs atlīdzināja Abimeleha nelietību, ko viņš darīja savam tēvam, nokaujot savus septiņdesmit brāļus:"
      },
      {
        "verse": 57,
        "en": "57And all the evil of the men of Shechem did God render upon their heads: and upon them came the curse of Jotham the son of Jerubbaal.",
        "lv": "57 Un visu Šehemes vīriešu ļaunumu Dievs atmaksāja uz viņu galvām: un uz viņiem nāca Jotama, Jerubbaāla dēla, lāsts."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1And after Abimelech there arose to defend Israel Tola the son of Puah, the son of Dodo, a man of Issachar; and he dwelt in Shamir in mount Ephraim.",
        "lv": "1 Un pēc Abimeleha cēlās Tola, Puas dēls, Dodo dēls, Isašara vīrietis, aizstāvēt Israēlu; un viņš mājoja Šamirā, Efraima kalnā."
      },
      {
        "verse": 2,
        "en": "2And he judged Israel twenty and three years, and died, and was buried in Shamir.",
        "lv": "2 Un viņš tiesāja Israēlu divdesmit trīs gadus, un nomira un tika apbedīts  Šamirā."
      },
      {
        "verse": 3,
        "en": "3And after him arose Jair, a Gileadite, and judged Israel twenty and two years.",
        "lv": "3 <p>Un pēc viņa cēlās Jairs, gileādietis, un tiesāja Israēlu divdesmit divus gadus."
      },
      {
        "verse": 4,
        "en": "4And he had thirty sons that rode on thirty ass colts, and they had thirty cities, which are called Havothjair unto this day, which <i>are </i>in the land of Gilead.",
        "lv": "4 Un viņam bija trīsdesmit dēli, kas jāja uz trīsdesmit ēzeļu kumeļiem, un viņiem bija trīsdesmit pilsētas, kas līdz šai dienai tiek sauktas Havotjair un kas <i>ir</i> Gileādas zemē."
      },
      {
        "verse": 5,
        "en": "5And Jair died, and was buried in Camon.",
        "lv": "5 Un Jairs nomira un tika apbedīts Kamonā."
      },
      {
        "verse": 6,
        "en": "6And the children of Israel did evil again in the sight of the LORD, and served Baalim, and Ashtaroth, and the gods of Syria, and the gods of Zidon, and the gods of Moab, and the gods of the children of Ammon, and the gods of the Philistines, and forsook the LORD, and served not him.",
        "lv": "6 <p>Un Israēla bērni atkal darīja ļaunu tā KUNGA skatienā un kalpoja Baāliem un Aštarotai, un Sīrijas dieviem, un Sidonas dieviem, un Moāba dieviem, un Ammona bērnu dieviem, un filistiešu dieviem, un pameta to KUNGU, un nekalpoja viņam."
      },
      {
        "verse": 7,
        "en": "7And the anger of the LORD was hot against Israel, and he sold them into the hands of the Philistines, and into the hands of the children of Ammon.",
        "lv": "7 Un tā KUNGA dusmas bija karstas pret Israēlu, un viņš tos pārdeva filistiešu rokās un Ammona bērnu rokās."
      },
      {
        "verse": 8,
        "en": "8And that year they vexed and oppressed the children of Israel: eighteen years, all the children of Israel that <i>were </i>on the other side Jordan in the land of the Amorites, which <i>is </i>in Gilead.",
        "lv": "8 Un tajā gadā viņi nogurdināja un apspieda Israēla bērnus: astoņpadsmit gadus, visus Israēla bērnus, kas <i>bija </i>otrpus Jordānai amoriešu zemē, kas <i>ir</i> Gileādā."
      },
      {
        "verse": 9,
        "en": "9Moreover the children of Ammon passed over Jordan to fight also against Judah, and against Benjamin, and against the house of Ephraim; so that Israel was sore distressed.",
        "lv": "9 Turklāt Ammona bērni gāja pāri Jordānai, cīnīties arī pret Jūdu un Benjamīnu, un pret Efraima namu; tā ka Israēls bija ļoti gauži nospiests."
      },
      {
        "verse": 10,
        "en": "10And the children of Israel cried unto the LORD, saying, We have sinned against thee, both because we have forsaken our God, and also served Baalim.",
        "lv": "10 <p>Un Israēla bērni sauca uz to KUNGU sacīdami, Mēs esam grēkojuši pret tevi, gan tāpēc ka mēs esam pametuši savu Dievu, gan arī kalpojuši Baāliem."
      },
      {
        "verse": 11,
        "en": "11And the LORD said unto the children of Israel, <i>Did </i>not <i>I deliver you</i> from the Egyptians, and from the Amorites, from the children of Ammon, and from the Philistines?",
        "lv": "11 Un tas KUNGS Israēla bērniem sacīja, <i>Vai</i> <i>es</i> <i>jūs neizpestīju</i> no ēģiptiešiem un no amoriešiem, un no Ammona bērniem, un no filistiešiem?"
      },
      {
        "verse": 12,
        "en": "12The Zidonians also, and the Amalekites, and the Maonites, did oppress you; and ye cried to me, and I delivered you out of their hand.",
        "lv": "12 Arī sidonieši un amalekieši, un maonieši jūs apspieda; un jūs saucāt uz mani, un es jūs izpestīju no viņu rokas."
      },
      {
        "verse": 13,
        "en": "13Yet ye have forsaken me, and served other gods: wherefore I will deliver you no more.",
        "lv": "13 Tomēr jūs esat mani pametuši un kalpojuši citiem dieviem: tādēļ es jūs vairs neizpestīšu."
      },
      {
        "verse": 14,
        "en": "14Go and cry unto the gods which ye have chosen; let them deliver you in the time of your tribulation.",
        "lv": "14 Ejiet un sauciet uz dieviem, ko jūs esat izraudzījuši; lai viņi jūs atbrīvo jūsu bēdu laikā."
      },
      {
        "verse": 15,
        "en": "15And the children of Israel said unto the LORD, We have sinned: do thou unto us whatsoever seemeth good unto thee; deliver us only, we pray thee, this day.",
        "lv": "15 <p>Un Israēla bērni tam KUNGAM sacīja, Mēs esam grēkojuši: dari mums visu, kas tev šķiet labs; tikai izpestī mūs, mēs tevi lūdzam, šajā dienā."
      },
      {
        "verse": 16,
        "en": "16And they put away the strange gods from among them, and served the LORD: and his soul was grieved for the misery of Israel.",
        "lv": "16 Un viņi atmeta svešos dievus no sava vidus un kalpoja tam KUNGAM: un viņa dvēsele bija noskumdināta par Israēla postu."
      },
      {
        "verse": 17,
        "en": "17Then the children of Ammon were gathered together, and encamped in Gilead. And the children of Israel assembled themselves together, and encamped in Mizpeh.",
        "lv": "17 Tad Ammona bērni sapulcējās kopā un apmetās Gileādā. Un Israēla bērni sapulcinājās kopā un apmetās Micpā."
      },
      {
        "verse": 18,
        "en": "18And the people <i>and </i>princes of Gilead said one to another, What man <i>is he</i> that will begin to fight against the children of Ammon? he shall be head over all the inhabitants of Gilead.",
        "lv": "18 Un Gileādas ļaudis <i>un </i>prinči sacīja cits citam, Kurš cilvēks <i>ir tas</i>, kas sāks cīnīties pret Ammona bērniem? viņš būs galva pār visiem Gileādas iedzīvotājiem."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Now Jephthah the Gileadite was a mighty man of valour, and he was the son of an harlot: and Gilead begat Jephthah.",
        "lv": "1 Tad nu gileādietis Jefta bija drošsirdīgs varonis, un viņš bija ielasmeitas dēls: un Gileāds dzemdināja Jeftu."
      },
      {
        "verse": 2,
        "en": "2And Gilead's wife bare him sons; and his wife's sons grew up, and they thrust out Jephthah, and said unto him, Thou shalt not inherit in our father's house; for thou <i>art </i>the son of a strange woman.",
        "lv": "2 Un Gileāda sieva viņam dzemdēja dēlus; un viņa sievas dēli uzauga, un tie izgrūda Jeftu un viņam sacīja, Tev nebūs mantot mūsu tēva namā; jo tu <i>esi </i>svešas sievietes dēls."
      },
      {
        "verse": 3,
        "en": "3Then Jephthah fled from his brethren, and dwelt in the land of Tob: and there were gathered vain men to Jephthah, and went out with him.",
        "lv": "3 Tad Jefta bēga no saviem brāļiem un mājoja Toba zemē: un pie Jeftas sapulcējās veltīgi vīrieši un izgāja ar viņu."
      },
      {
        "verse": 4,
        "en": "4And it came to pass in process of time, that the children of Ammon made war against Israel.",
        "lv": "4 <p>Un notika laika gaitā, ka Ammona bērni karoja pret Israēlu."
      },
      {
        "verse": 5,
        "en": "5And it was so, that when the children of Ammon made war against Israel, the elders of Gilead went to fetch Jephthah out of the land of Tob:",
        "lv": "5 Un notika tā, ka, kad Ammona bērni karoja pret Israēlu, Gileādas vecaji gāja atvest Jeftu no Toba zemes:"
      },
      {
        "verse": 6,
        "en": "6And they said unto Jephthah, Come, and be our captain, that we may fight with the children of Ammon.",
        "lv": "6 Un tie Jeftam sacīja, Nāc un esi mūsu kapteinis, lai mēs varam cīnīties ar Ammona bērniem."
      },
      {
        "verse": 7,
        "en": "7And Jephthah said unto the elders of Gilead, Did not ye hate me, and expel me out of my father's house? and why are ye come unto me now when ye are in distress?",
        "lv": "7 Un Jefta Gileādas vecajiem sacīja, Vai jūs mani neienīdāt un mani neizraidījāt no mana tēva nama? un kāpēc jūs tagad nākat pie manis, kad jūs esat spaidos?"
      },
      {
        "verse": 8,
        "en": "8And the elders of Gilead said unto Jephthah, Therefore we turn again to thee now, that thou mayest go with us, and fight against the children of Ammon, and be our head over all the inhabitants of Gilead.",
        "lv": "8 Un Gileādas vecaji Jeftam sacīja, Tāpēc nu mēs atkal griežamies pie tevis, lai tu vari iet ar mums un cīnīties pret Ammona bērniem un būtu mūsu galva pār visiem Gileādas iedzīvotājiem."
      },
      {
        "verse": 9,
        "en": "9And Jephthah said unto the elders of Gilead, If ye bring me home again to fight against the children of Ammon, and the LORD deliver them before me, shall I be your head?",
        "lv": "9 Un Jefta Gileādas vecajiem sacīja, Ja jūs mani vedīsiet atpakaļ mājās cīnīties pret Ammona bērniem, un tas KUNGS viņus nodos manā priekšā, vai es būšu jūsu galva?"
      },
      {
        "verse": 10,
        "en": "10And the elders of Gilead said unto Jephthah, The LORD be witness between us, if we do not so according to thy words.",
        "lv": "10 Un Gileādas vecaji Jeftam sacīja, Tas KUNGS lai ir liecinieks starp mums, ja mēs tā nedarīsim atbilstoši taviem vārdiem."
      },
      {
        "verse": 11,
        "en": "11Then Jephthah went with the elders of Gilead, and the people made him head and captain over them: and Jephthah uttered all his words before the LORD in Mizpeh.",
        "lv": "11 Tad Jefta gāja ar Gileādas vecākajiem, un ļaudis viņu iecēla par galvu un kapteini pār tiem: un Jefta izteica visus savus vārdus tā KUNGA priekšā Micpā."
      },
      {
        "verse": 12,
        "en": "12And Jephthah sent messengers unto the king of the children of Ammon, saying, What hast thou to do with me, that thou art come against me to fight in my land?",
        "lv": "12 <p>Un Jefta sūtīja vēstnešus pie Ammona bērnu ķēniņa sacīdams, Kas tev ar mani, ka tu nāc pret mani, cīnīties manā zemē?"
      },
      {
        "verse": 13,
        "en": "13And the king of the children of Ammon answered unto the messengers of Jephthah, Because Israel took away my land, when they came up out of Egypt, from Arnon even unto Jabbok, and unto Jordan: now therefore restore those <i>lands </i>again peaceably.",
        "lv": "13 Un Ammona bērnu ķēniņš atbildēja Jeftas vēstnešiem, Tāpēc ka Israēls atņēma manu zemi, kad tie iznāca no Ēģiptes, no Arnonas līdz pat Jabokai, un līdz Jordānai: tāpēc nu atjaunojiet šīs <i>zemes </i>ar mieru."
      },
      {
        "verse": 14,
        "en": "14And Jephthah sent messengers again unto the king of the children of Ammon:",
        "lv": "14 Un Jefta atkal sūtīja vēstnešus pie Ammona bērnu ķēniņa:"
      },
      {
        "verse": 15,
        "en": "15And said unto him, Thus saith Jephthah, Israel took not away the land of Moab, nor the land of the children of Ammon:",
        "lv": "15 Un viņam sacīja, Tā saka Jefta, Israēls neatņēma Moāba zemi, ne Ammona bērnu zemi:"
      },
      {
        "verse": 16,
        "en": "16But when Israel came up from Egypt, and walked through the wilderness unto the Red sea, and came to Kadesh;",
        "lv": "16 Bet, kad Izraēls uznāca no Ēģiptes un staigāja caur tuksnesi līdz Sarkanajai jūrai un nāca uz Kadešu;"
      },
      {
        "verse": 17,
        "en": "17Then Israel sent messengers unto the king of Edom, saying, Let me, I pray thee, pass through thy land: but the king of Edom would not hearken <i>thereto</i>. And in like manner they sent unto the king of Moab: but he would not <i>consent</i>: and Israel abode in Kadesh.",
        "lv": "17 Tad Israēls sūtīja vēstnešus pie Edoma ķēniņa sacīdams, Ļauj man, es tevi lūdzu, iziet cauri tavu zemi: bet Edoma ķēniņš <i>uz to</i> neuzklausīja. Un tāpat viņi sūtīja pie Moāba ķēniņa: bet viņš <i>nepiekrita:</i> un Israēls palika Kadešā."
      },
      {
        "verse": 18,
        "en": "18Then they went along through the wilderness, and compassed the land of Edom, and the land of Moab, and came by the east side of the land of Moab, and pitched on the other side of Arnon, but came not within the border of Moab: for Arnon <i>was </i>the border of Moab.",
        "lv": "18 Tad viņi gāja cauri tuksnesim un apgāja Edoma zemi un Moāba zemi, un nāca Moāba zemes austrumu pusē un apmetās otrpus Arnonai, bet nenāca Moāba robežās: jo Arnona <i>bija </i>Moāba robeža."
      },
      {
        "verse": 19,
        "en": "19And Israel sent messengers unto Sihon king of the Amorites, the king of Heshbon; and Israel said unto him, Let us pass, we pray thee, through thy land into my place.",
        "lv": "19 Un Israēls sūtīja vēstnešus pie amoriešu ķēniņa Sihona, Hešbonas ķēniņa; Un Israēls viņam sacīja, Ļauj mums iet, mēs tevi lūdzam, caur tavu zemi uz savu vietu."
      },
      {
        "verse": 20,
        "en": "20But Sihon trusted not Israel to pass through his coast: but Sihon gathered all his people together, and pitched in Jahaz, and fought against Israel.",
        "lv": "20 Bet Sihons neuzticējās Israēlam iziet caur viņa robežu: bet Sihons sapulcināja visus savus ļaudis kopā un apmetās Jahazā, un cīnījās pret Israēlu."
      },
      {
        "verse": 21,
        "en": "21And the LORD God of Israel delivered Sihon and all his people into the hand of Israel, and they smote them: so Israel possessed all the land of the Amorites, the inhabitants of that country.",
        "lv": "21 Un tas KUNGS, Israēla Dievs, nodeva Sihonu un visus viņa ļaudis Israēla rokās, un tie tos sita: tā Izraēls ieguva īpašumā visu amoriešu, šīs zemes iedzīvotāju, zemi."
      },
      {
        "verse": 22,
        "en": "22And they possessed all the coasts of the Amorites, from Arnon even unto Jabbok, and from the wilderness even unto Jordan.",
        "lv": "22 Un tie ieguva īpašumā visas amoriešu apkārtnes no Arnonas līdz pat Jabokai un no tuksneša līdz pat Jordānai."
      },
      {
        "verse": 23,
        "en": "23So now the LORD God of Israel hath dispossessed the Amorites from before his people Israel, and shouldest thou possess it?",
        "lv": "23 Tā nu tas KUNGS, Israēla Dievs, ir atbrīvojies no amoriešiem savu ļaužu Israēla priekšā, un vai tev to jāiegūst īpašumā?"
      },
      {
        "verse": 24,
        "en": "24Wilt not thou possess that which Chemosh thy god giveth thee to possess? So whomsoever the LORD our God shall drive out from before us, them will we possess.",
        "lv": "24 Vai tu nevēlies iegūt īpašumā to, ko tavs dievs Kēmošs tev dod iegūt īpašumā? Tā kurus vien tas KUNGS, mūsu Dievs, izdzīs no mūsu priekšā, tos mēs iegūsim īpašumā."
      },
      {
        "verse": 25,
        "en": "25And now <i>art </i>thou any thing better than Balak the son of Zippor, king of Moab? did he ever strive against Israel, or did he ever fight against them,",
        "lv": "25 Un nu, <i>vai</i> tu <i>esi </i>kaut kas labāks par Balaku, Cipora dēlu, Moāba ķēniņu? vai viņš kādreiz cīnījās pret Israēlu, vai viņš kādreiz cīnījās pret viņiem,"
      },
      {
        "verse": 26,
        "en": "26While Israel dwelt in Heshbon and her towns, and in Aroer and her towns, and in all the cities that <i>be </i>along by the coasts of Arnon, three hundred years? why therefore did ye not recover <i>them </i>within that time?",
        "lv": "26 Kamēr Israēls mājoja Hešbonā un tās miestos un Aroerā un tās pilsētās, un visās pilsētās, kas <i>ir</i> pie Arnonas krastiem, trīssimt gadu? kāpēc jūs <i>tos</i> neatguvāt tajā laikā?"
      },
      {
        "verse": 27,
        "en": "27Wherefore I have not sinned against thee, but thou doest me wrong to war against me: the LORD the Judge be judge this day between the children of Israel and the children of Ammon.",
        "lv": "27 Tāpēc es neesmu grēkojis pret tevi, bet tu man dari nepareizi, karodams pret mani; tas KUNGS, Tiesnesis, šajā dienā ir tiesnesis starp Israēla bērniem un Ammona bērniem."
      },
      {
        "verse": 28,
        "en": "28Howbeit the king of the children of Ammon hearkened not unto the words of Jephthah which he sent him.",
        "lv": "28 Tomēr Ammona bērnu ķēniņš neuzklausīja Jeftas vārdus, ko viņš tam sūtīja."
      },
      {
        "verse": 29,
        "en": "29Then the Spirit of the LORD came upon Jephthah, and he passed over Gilead, and Manasseh, and passed over Mizpeh of Gilead, and from Mizpeh of Gilead he passed over <i>unto </i>the children of Ammon.",
        "lv": "29 <p>Tad tā KUNGA Gars nāca uz Jeftu, un viņš gāja pāri Gileādai un Manasei, un gāja pāri Gileādas Micpai, un no Gileādas Micpas viņš gāja pāri <i>pie </i>Ammona bērniem."
      },
      {
        "verse": 30,
        "en": "30And Jephthah vowed a vow unto the LORD, and said, If thou shalt without fail deliver the children of Ammon into mine hands,",
        "lv": "30 Un Jefta deva solījumu tam KUNGAM un sacīja, Ja tu katrā ziņā nodosi ammoniešus manās rokās,"
      },
      {
        "verse": 31,
        "en": "31Then it shall be, that whatsoever cometh forth of the doors of my house to meet me, when I return in peace from the children of Ammon, shall surely be the LORD'S, and I will offer it up for a burnt offering.",
        "lv": "31Tad būs, ka kas vien iznāk no mana nama durvīm mani satikt, kad es mierā atgriezīšos no Ammona bērniem, bez šaubām, būs tā KUNGA, un es to ziedošu par dedzināmo ziedojumu."
      },
      {
        "verse": 32,
        "en": "32So Jephthah passed over unto the children of Ammon to fight against them; and the LORD delivered them into his hands.",
        "lv": "32 <p>Tad Jefta gāja pāri pie Ammona bērniem cīnīties pret tiem; un tas KUNGS tos nodeva viņa rokās."
      },
      {
        "verse": 33,
        "en": "33And he smote them from Aroer, even till thou come to Minnith, <i>even </i>twenty cities, and unto the plain of the vineyards, with a very great slaughter. Thus the children of Ammon were subdued before the children of Israel.",
        "lv": "33 Un viņš tos sita no Aroera, līdz pat nonākot uz Minnitu, <i>proti,</i> divdesmit pilsētas un līdz vīna dārzu līdzenumam ar ļoti lielu kaušanu. Tā Ammona bērni tika pakļauti Israēla bērnu priekšā."
      },
      {
        "verse": 34,
        "en": "34And Jephthah came to Mizpeh unto his house, and, behold, his daughter came out to meet him with timbrels and with dances: and she <i>was his</i> only child; beside her he had neither son nor daughter.",
        "lv": "34 <p>Un Jefta nāca uz Micpu, uz savu namu, un, lūk, viņa meita iznāca viņu satikt ar tamburīniem un ar dejām: un viņa <i>bija viņa </i>vienīgais bērns; bez viņas viņam nebija nedz dēla, ne meitas."
      },
      {
        "verse": 35,
        "en": "35And it came to pass, when he saw her, that he rent his clothes, and said, Alas, my daughter! thou hast brought me very low, and thou art one of them that trouble me: for I have opened my mouth unto the LORD, and I cannot go back.",
        "lv": "35 Un notika, kad viņš viņu ieraudzīja, ka viņš saplēsa savas drēbes un sacīja, Ak vai, mana meita! tu mani esi ļoti pazeminājusi, un tu esi viena no tiem, kas mani iztrūcina: jo es esmu atvēris savu muti tam KUNGAM un nevaru iet atpakaļ."
      },
      {
        "verse": 36,
        "en": "36And she said unto him, My father, <i>if </i>thou hast opened thy mouth unto the LORD, do to me according to that which hath proceeded out of thy mouth; forasmuch as the LORD hath taken vengeance for thee of thine enemies, <i>even </i>of the children of Ammon.",
        "lv": "36 Un viņa tam sacīja, Mans tēvs, <i>ja</i> tu esi atvēris savu muti tam KUNGAM, dari man atbilstoši tam, kā tas ir iznācis no tavas mutes; jo tas KUNGS ir atriebis par tevi taviem ienaidniekiem, <i>proti, </i>Ammona bērniem."
      },
      {
        "verse": 37,
        "en": "37And she said unto her father, Let this thing be done for me: let me alone two months, that I may go up and down upon the mountains, and bewail my virginity, I and my fellows.",
        "lv": "37 Un viņa savam tēvam sacīja, Lai šis man tiek darīts: atstāj mani vienu divus mēnešus, lai es varu iet augšā un lejā kalnos un apraudāt savu jaunavību, es un manas biedrenes."
      },
      {
        "verse": 38,
        "en": "38And he said, Go. And he sent her away <i>for </i>two months: and she went with her companions, and bewailed her virginity upon the mountains.",
        "lv": "38 Un viņš sacīja, Ej. Un viņš to sūtīja prom <i>uz </i>diviem mēnešiem: un viņa gāja kopā ar savām pavadonēm un apraudāja savu jaunavību kalnos."
      },
      {
        "verse": 39,
        "en": "39And it came to pass at the end of two months, that she returned unto her father, who did with her <i>according </i>to his vow which he had vowed: and she knew no man. And it was a custom in Israel,",
        "lv": "39 Un notika divu mēnešu beigās, ka viņa atgriezās pie sava tēva, kas ar viņu darīja <i>atbilstoši</i> savam solījumam, ko viņš bija solījis: un viņa nepazina vīrieti. Un Israēlā tā bija paraža,"
      },
      {
        "verse": 40,
        "en": "40<i>That</i> the daughters of Israel went yearly to lament the daughter of Jephthah the Gileadite four days in a year.",
        "lv": "40 <i>Ka</i> Israēla meitas katru gadu četras dienas gadā gāja vaimanāt par gileādieša Jeftas meitu."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1And the men of Ephraim gathered themselves together, and went northward, and said unto Jephthah, Wherefore passedst thou over to fight against the children of Ammon, and didst not call us to go with thee? we will burn thine house upon thee with fire.",
        "lv": "1 Un Efraima vīrieši sapulcējās kopā un devās uz ziemeļiem un Jeftam sacīja, Kādēļ tu gāji pāri cīnīties pret Ammona bērniem, un neaicināji mūs iet ar tevi? mēs sadedzināsim tavu namu uz tevis ar uguni."
      },
      {
        "verse": 2,
        "en": "2And Jephthah said unto them, I and my people were at great strife with the children of Ammon; and when I called you, ye delivered me not out of their hands.",
        "lv": "2 Un Jefta viņiem sacīja, Es un mani ļaudis bijām lielā strīdā ar Ammona bērniem; un, kad es jūs aicināju, jūs mani neizpestījāt no viņu rokām."
      },
      {
        "verse": 3,
        "en": "3And when I saw that ye delivered <i>me </i>not, I put my life in my hands, and passed over against the children of Ammon, and the LORD delivered them into my hand: wherefore then are ye come up unto me this day, to fight against me?",
        "lv": "3 Un, kad es redzēju, ka jūs <i>mani</i> neizpestījat, es liku savu dzīvību savās rokās un gāju pāri pret Ammona bērniem, un tas KUNGS tos nodeva manā rokā: kādēļ tad jūs šajā dienā esat nākuši pie manis cīnīties pret mani?"
      },
      {
        "verse": 4,
        "en": "4Then Jephthah gathered together all the men of Gilead, and fought with Ephraim: and the men of Gilead smote Ephraim, because they said, Ye Gileadites <i>are </i>fugitives of Ephraim among the Ephraimites, <i>and </i>among the Manassites.",
        "lv": "4 Tad Jefta sapulcēja kopā visus Gileādas vīriešus un cīnījās ar Efraimu: un Gileādas vīrieši sakāva Efraimu, tāpēc ka viņi sacīja, Jūs, gileādieši, <i>esat</i> bēgļi no Efraima starp efraimiešiem <i>un </i>starp manasiešiem."
      },
      {
        "verse": 5,
        "en": "5And the Gileadites took the passages of Jordan before the Ephraimites: and it was <i>so</i>, that when those Ephraimites which were escaped said, Let me go over; that the men of Gilead said unto him, <i>Art </i>thou an Ephraimite? If he said, Nay;",
        "lv": "5 Un gileādieši ieņēma Jordānas pārejas efraimiešu priekšā: un bija <i>tā</i>, ka, kad tie efraimieši, kas bija izbēguši, sacīja, Ļaujiet man pāriet; ka Gileādas vīrieši viņam sacīja, <i>Vai</i> tu <i>esi </i>efraimietis? Ja viņš sacīja, Nē;"
      },
      {
        "verse": 6,
        "en": "6Then said they unto him, Say now Shibboleth: and he said Sibboleth: for he could not frame to pronounce <i>it </i>right. Then they took him, and slew him at the passages of Jordan: and there fell at that time of the Ephraimites forty and two thousand.",
        "lv": "6 Tad tie viņam sacīja, Saki nu, Šibbolet: un viņš sacīja, Sibbolet: jo viņš nevarēja <i>to</i> pareizi izrunāt. Tad tie viņu ņēma un viņu nokāva pie Jordānas pārejām: un tajā laikā no efraimiešiem krita četrdesmit divi tūkstoši."
      },
      {
        "verse": 7,
        "en": "7And Jephthah judged Israel six years. Then died Jephthah the Gileadite, and was buried in <i>one of</i> the cities of Gilead.",
        "lv": "7 <p>Un Jefta tiesāja Israēlu sešus gadus. Tad nomira gileādietis Jefta un tika apbedīts <i>vienā no </i>Gileādas pilsētām."
      },
      {
        "verse": 8,
        "en": "8And after him Ibzan of Bethlehem judged Israel.",
        "lv": "8 <p>Un pēc viņa Ibzans no Betlēmes tiesāja Israēlu."
      },
      {
        "verse": 9,
        "en": "9And he had thirty sons, and thirty daughters, <i>whom </i>he sent abroad, and took in thirty daughters from abroad for his sons. And he judged Israel seven years.",
        "lv": "9 Un viņam bija trīsdesmit dēli un trīsdesmit meitas, <i>ko </i>viņš aizsūtīja ārā, un ņēma trīsdesmit meitas no ārpuses saviem dēliem. Un viņš tiesāja Israēlu septiņus gadus."
      },
      {
        "verse": 10,
        "en": "10Then died Ibzan, and was buried at Bethlehem.",
        "lv": "10 Tad Ibzans nomira un tika appbedīts Betlēmē."
      },
      {
        "verse": 11,
        "en": "11And after him Elon, a Zebulonite, judged Israel; and he judged Israel ten years.",
        "lv": "11 <p>Un pēc viņa zebulonietis Elons tiesāja Israēlu; un viņš tiesāja Israēlu desmit gadus."
      },
      {
        "verse": 12,
        "en": "12And Elon the Zebulonite died, and was buried in Aijalon in the country of Zebulun.",
        "lv": "12 Un zebulonietis Elons nomira un tika apbedīts Aijalonā Zebulona zemē."
      },
      {
        "verse": 13,
        "en": "13And after him Abdon the son of Hillel, a Pirathonite, judged Israel.",
        "lv": "13 <p>Un pēc viņa Abdons, Hilela dēls, piratonietis, tiesāja Israēlu."
      },
      {
        "verse": 14,
        "en": "14And he had forty sons and thirty nephews, that rode on threescore and ten ass colts: and he judged Israel eight years.",
        "lv": "14 Un viņam bija četrdesmit dēli un trīsdesmit mazdēli, kas jāja uz septiņdesmit ēzeļu kumeļiem; un viņš tiesāja Israēlu astoņus gadus."
      },
      {
        "verse": 15,
        "en": "15And Abdon the son of Hillel the Pirathonite died, and was buried in Pirathon in the land of Ephraim, in the mount of the Amalekites.",
        "lv": "15 Un piratonietis Abdons, Hilela dēls, nomira un tika apbedīts Piratonā Efraima zemē, Amalekiešu kalnā."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1And the children of Israel did evil again in the sight of the LORD; and the LORD delivered them into the hand of the Philistines forty years.",
        "lv": "1 Un Israēla bērni atkal darīja ļaunu tā KUNGA skatienā; un tas KUNGS tos nodeva filistiešu rokā četrdesmit gadus."
      },
      {
        "verse": 2,
        "en": "2And there was a certain man of Zorah, of the family of the Danites, whose name <i>was</i> Manoah; and his wife <i>was </i>barren, and bare not.",
        "lv": "2 <p>Un bija kāds vīrietis no Zoras, no daniešu ģimenes, kura vārds <i>bija</i> Manoahs; un viņa sieva <i>bija </i>neauglīga un nedzemdēja."
      },
      {
        "verse": 3,
        "en": "3And the angel of the LORD appeared unto the woman, and said unto her, Behold now, thou <i>art</i> barren, and bearest not: but thou shalt conceive, and bear a son.",
        "lv": "3 Un tā KUNGA eņģelis parādījās tai sievietei un viņai sacīja, Lūk, nu, tu <i>esi </i>neauglīga un nedzemdē: bet tu kļūsi grūta un dzemdēsi dēlu."
      },
      {
        "verse": 4,
        "en": "4Now therefore beware, I pray thee, and drink not wine nor strong drink, and eat not any unclean <i>thing</i>:",
        "lv": "4 Tāpēc nu, piesargies, es tevi lūdzu, un nedzer ne vīnu, ne stipru dzērienu un neēd neko nešķīstu:"
      },
      {
        "verse": 5,
        "en": "5For, lo, thou shalt conceive, and bear a son; and no razor shall come on his head: for the child shall be a Nazarite unto God from the womb: and he shall begin to deliver Israel out of the hand of the Philistines.",
        "lv": "5 Jo, rau, tu kļūsi grūta un dzemdēsi dēlu; un skuveklim nebūs nākt uz viņa galvas: jo bērns būs nazarīts Dievam no klēpja: un viņš iesāks pestīt Israēlu no filistiešu rokas."
      },
      {
        "verse": 6,
        "en": "6Then the woman came and told her husband, saying, A man of God came unto me, and his countenance <i>was</i> like the countenance of an angel of God, very terrible: but I asked him not whence he <i>was</i>, neither told he me his name:",
        "lv": "6 Tad sieviete nāca un stāstīja savam vīram sacīdama, Dieva vīrietis nāca pie manis, un viņa izskats <i>bija </i>kā Dieva eņģeļa izskats, ļoti briesmīgs: bet es viņam neprasīju, no kurienes viņš <i>bija</i>, nedz viņš man stāstīja savu vārdu:"
      },
      {
        "verse": 7,
        "en": "7But he said unto me, Behold, thou shalt conceive, and bear a son; and now drink no wine nor strong drink, neither eat any unclean <i>thing</i>: for the child shall be a Nazarite to God from the womb to the day of his death.",
        "lv": "7 Bet viņš man sacīja, Lūk, tu kļūsi grūta un dzemdēsi dēlu; un nu, nedzer ne vīnu, ne stipru dzērienu, nedz ēd kaut <i>ko</i> nešķīstu: jo bērns būs nazarīts Dievam no klēpja līdz savai nāves dienai."
      },
      {
        "verse": 8,
        "en": "8Then Manoah intreated the LORD, and said, O my Lord, let the man of God which thou didst send come again unto us, and teach us what we shall do unto the child that shall be born.",
        "lv": "8 <p>Tad Manoahs lūdza to KUNGU un sacīja, Ak, mans Kungs, lai Dieva vīrietis, kuru tu sūtīji, atkal nāk pie mums un māca mums, ko mums darīt bērnam, kas piedzims."
      },
      {
        "verse": 9,
        "en": "9And God hearkened to the voice of Manoah; and the angel of God came again unto the woman as she sat in the field: but Manoah her husband <i>was </i>not with her.",
        "lv": "9 Un Dievs uzklausīja Manoahas balsi; un Dieva eņģelis atkal nāca pie sievietes, viņai sēžot laukā: bet viņas vīrs Manoahs nebija ar viņu."
      },
      {
        "verse": 10,
        "en": "10And the woman made haste, and ran, and shewed her husband, and said unto him, Behold, the man hath appeared unto me, that came unto me the <i>other </i>day.",
        "lv": "10 Un sieviete steidzās un skrēja, un pavēstīja savam vīram, un viņam sacīja, Lūk, man ir parādījies vīrietis, kas nāca pie manis <i>citā</i> dienā."
      },
      {
        "verse": 11,
        "en": "11And Manoah arose, and went after his wife, and came to the man, and said unto him, <i>Art </i>thou the man that spakest unto the woman? And he said, I <i>am</i>.",
        "lv": "11 Un Manoahs cēlās un gāja pēc savas sievas, un nāca pie vīrieša, un viņam sacīja, <i>Vai </i>tu esi vīrietis, kas runāja uz sievieti? Un viņš sacīja, Es <i>esmu</i>."
      },
      {
        "verse": 12,
        "en": "12And Manoah said, Now let thy words come to pass. How shall we order the child, and <i>how </i>shall we do unto him?",
        "lv": "12 Un Manoahs sacīja, Tad nu lai tavi vārdi notiek. Kā mums būs norīkot bērnu un <i>kā</i> mums būs viņam darīt?"
      },
      {
        "verse": 13,
        "en": "13And the angel of the LORD said unto Manoah, Of all that I said unto the woman let her beware.",
        "lv": "13 Un tā KUNGA eņģelis Manoaham sacīja, No visa, ko es sacīju sievietei, lai viņa piesargās."
      },
      {
        "verse": 14,
        "en": "14She may not eat of any <i>thing </i>that cometh of the vine, neither let her drink wine or strong drink, nor eat any unclean <i>thing</i>: all that I commanded her let her observe.",
        "lv": "14 Viņa nevar ēst no nekā, kas nāk no vīnogulāja, nedz lai viņa dzer vīnu vai stipru dzērienu, nedz ēd kaut <i>ko</i> nešķīstu: visu, ko es viņai pavēlēju, lai viņa ievēro."
      },
      {
        "verse": 15,
        "en": "15And Manoah said unto the angel of the LORD, I pray thee, let us detain thee, until we shall have made ready a kid for thee.",
        "lv": "15 <p>Un Manoahs tā KUNGA eņģelim sacīja, Es tevi lūdzu, ļauj mums tevi aizturēt, līdz mēs būsim tev sagatavojuši kazlēnu."
      },
      {
        "verse": 16,
        "en": "16And the angel of the LORD said unto Manoah, Though thou detain me, I will not eat of thy bread: and if thou wilt offer a burnt offering, thou must offer it unto the LORD. For Manoah knew not that he <i>was </i>an angel of the LORD.",
        "lv": "16 Un tā KUNGA eņģelis Manoaham sacīja, Kaut arī tu mani aizturi, es neēdīšu no tavas maizes: un, ja tu ziedosi dedzināmo upuri, tad tev to jāziedo tam KUNGAM. Jo Manoahs nezināja, ka viņš <i>bija </i>tā KUNGA eņģelis."
      },
      {
        "verse": 17,
        "en": "17And Manoah said unto the angel of the LORD, What <i>is </i>thy name, that when thy sayings come to pass we may do thee honour?",
        "lv": "17 Un Manoahs tā KUNGA eņģelim sacīja, Kāds <i>ir</i> tavs vārds, lai, kad tavi vārdi piepildīsies, mēs tevi varam godāt?"
      },
      {
        "verse": 18,
        "en": "18And the angel of the LORD said unto him, Why askest thou thus after my name, seeing it <i>is </i>secret?",
        "lv": "18 Un tā KUNGA eņģelis viņam sacīja, Kāpēc tu tā prasi pēc mana vārda, jo tas <i>ir </i>noslēpums?"
      },
      {
        "verse": 19,
        "en": "19So Manoah took a kid with a meat offering, and offered <i>it </i>upon a rock unto the LORD: and <i>the angel</i> did wondrously; and Manoah and his wife looked on.",
        "lv": "19 Tad Manoahs ņēma kazlēnu ar ēdamo ziedojumu un <i>to</i> ziedoja tam KUNGAM uz klints: un <i>eņģelis </i>darīja brīnumaini; un Manoahs un viņa sieva lūkojās."
      },
      {
        "verse": 20,
        "en": "20For it came to pass, when the flame went up toward heaven from off the altar, that the angel of the LORD ascended in the flame of the altar. And Manoah and his wife looked on <i>it</i>, and fell on their faces to the ground.",
        "lv": "20 Jo notika, kad liesma no altāra pacēlās uz debesi, ka tā KUNGA eņģelis uzkāpa altāra liesmā. Un Manoahs un viņa sieva lūkojās uz <i>to </i>un krita ar savām sejām pie zemes."
      },
      {
        "verse": 21,
        "en": "21But the angel of the LORD did no more appear to Manoah and to his wife. Then Manoah knew that he <i>was </i>an angel of the LORD.",
        "lv": "21 Bet tā KUNGA eņģelis vairs neparādījās Manoaham un viņa sievai. Tad Manoahs zināja, ka tas <i>bija</i> tā KUNGA eņģelis."
      },
      {
        "verse": 22,
        "en": "22And Manoah said unto his wife, We shall surely die, because we have seen God.",
        "lv": "22 Un Manoahs savai sievai sacīja, Mēs bez šaubām mirsim, tāpēc ka ​​mēs esam redzējuši Dievu."
      },
      {
        "verse": 23,
        "en": "23But his wife said unto him, If the LORD were pleased to kill us, he would not have received a burnt offering and a meat offering at our hands, neither would he have shewed us all these <i>things</i>, nor would as at this time have told us <i>such things</i> as these.",
        "lv": "23 Bet viņa sieva viņam sacīja, Ja tam KUNGAM būtu patika mūs nogalināt, viņš no mūsu rokām nebūtu pieņēmis dedzināmo ziedojumu un ēdamo ziedojumu, nedz viņš būtu mums šo visu rādījis, ne viņš kā šajā reizē būtu mums stāstījis <i>tādas lietas</i> kā šīs."
      },
      {
        "verse": 24,
        "en": "24And the woman bare a son, and called his name Samson: and the child grew, and the LORD blessed him.",
        "lv": "24 <p>Un sieviete dzemdēja dēlu un nosauca viņa vārdu Samsons: un bērns auga, un tas KUNGS viņu svētīja."
      },
      {
        "verse": 25,
        "en": "25And the Spirit of the LORD began to move him at times in the camp of Dan between Zorah and Eshtaol.",
        "lv": "25 Un tā KUNGA Gars iesāka viņu reizēm kustināt Dana nometnē starp Coru un Eštaoli."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1And Samson went down to Timnath, and saw a woman in Timnath of the daughters of the Philistines.",
        "lv": "1 Un Samsons nogāja uz Timnu un ieraudzīja Timnā sievieti no filistiešu meitām."
      },
      {
        "verse": 2,
        "en": "2And he came up, and told his father and his mother, and said, I have seen a woman in Timnath of the daughters of the Philistines: now therefore get her for me to wife.",
        "lv": "2 Un viņš uznāca un pastāstīja savam tēvam un mātei, un sacīja, Es esmu redzējis sievieti Timnā no filistiešu meitām: tāpēc nu dodiet viņu man par sievu."
      },
      {
        "verse": 3,
        "en": "3Then his father and his mother said unto him, <i>Is there</i> never a woman among the daughters of thy brethren, or among all my people, that thou goest to take a wife of the uncircumcised Philistines? And Samson said unto his father, Get her for me; for she pleaseth me well.",
        "lv": "3 Tad viņa tēvs un viņa māte viņam sacīja, Starp tavu brāļu meitām vai starp visiem maniem ļaudīm nav nevienas sievietes, ka tu ej ņemt sievu no neapgraizītajiem filistiešiem? Un Samsons savam tēvam sacīja, Ņem viņu man; jo viņa man labi patīk."
      },
      {
        "verse": 4,
        "en": "4But his father and his mother knew not that it <i>was </i>of the LORD, that he sought an occasion against the Philistines: for at that time the Philistines had dominion over Israel.",
        "lv": "4 Bet viņa tēvs un viņa māte nezināja, ka tas <i>bija</i> no tā KUNGA, ka viņš meklēja ieganstu pret filistiešiem: jo ​​tajā laikā filistieši valdīja pār Israēlu."
      },
      {
        "verse": 5,
        "en": "5Then went Samson down, and his father and his mother, to Timnath, and came to the vineyards of Timnath: and, behold, a young lion roared against him.",
        "lv": "5 <p>Tad Samsons un viņa tēvs, un viņa māte nogāja uz Timnu un nāca Timnas vīna dārzos: un, lūk, jauns lauva rēca pret viņu."
      },
      {
        "verse": 6,
        "en": "6And the Spirit of the LORD came mightily upon him, and he rent him as he would have rent a kid, and <i>he had</i> nothing in his hand: but he told not his father or his mother what he had done.",
        "lv": "6 Un tā KUNGA Gars nāca vareni uz viņu, un viņš to saplēsa, kā viņš būtu saplēsis kazlēnu, un <i>viņam</i> nekā nebija viņa rokā: bet viņš nestāstīja savam tēvam vai savai mātei, ko viņš bija darījis."
      },
      {
        "verse": 7,
        "en": "7And he went down, and talked with the woman; and she pleased Samson well.",
        "lv": "7 Un viņš nogāja un sarunājās ar sievieti; un viņa labi patika Samsonam."
      },
      {
        "verse": 8,
        "en": "8And after a time he returned to take her, and he turned aside to see the carcase of the lion: and, behold, <i>there was</i> a swarm of bees and honey in the carcase of the lion.",
        "lv": "8 <p>Un pēc kāda laika viņš atgriezās to ņemt, un viņš nogriezās redzēt lauvas maitu: un, lūk, lauvas maitā <i>bija </i>bišu spiets un medus."
      },
      {
        "verse": 9,
        "en": "9And he took thereof in his hands, and went on eating, and came to his father and mother, and he gave them, and they did eat: but he told not them that he had taken the honey out of the carcase of the lion.",
        "lv": "9 Un viņš to ņēma savās rokās un gāja tālāk ēdot, un nāca pie sava tēva un mātes, un viņš tiem deva, un tie ēda: bet viņš tiem nestāstīja, ka viņš bija ņēmis medu no lauvas maitas."
      },
      {
        "verse": 10,
        "en": "10So his father went down unto the woman: and Samson made there a feast; for so used the young men to do.",
        "lv": "10 <p>Tā viņa tēvs nogāja pie sievietes: un Samsons tur taisīja dzīres; jo tā jaunekļi bija pieraduši darīt."
      },
      {
        "verse": 11,
        "en": "11And it came to pass, when they saw him, that they brought thirty companions to be with him.",
        "lv": "11 Un notika, kad viņi to ieraudzīja, ka viņi atveda trīsdesmit biedrus būt ar viņu."
      },
      {
        "verse": 12,
        "en": "12And Samson said unto them, I will now put forth a riddle unto you: if ye can certainly declare it me within the seven days of the feast, and find <i>it </i>out, then I will give you thirty sheets and thirty change of garments:",
        "lv": "12 <p>Un Samsons tiem sacīja, Es nu jums uzdošu mīklu: ja jūs to man noteikti varat paziņot septiņu dzīru dienu laikā un <i>to</i> izmeklēt, tad es jums došu trīsdesmit palagus un trīsdesmit maiņas apģērbus:"
      },
      {
        "verse": 13,
        "en": "13But if ye cannot declare <i>it </i>me, then shall ye give me thirty sheets and thirty change of garments. And they said unto him, Put forth thy riddle, that we may hear it.",
        "lv": "13 Bet, ja jūs <i>to </i>nevarat man paziņot, tad dodiet jūs man trīsdesmit palagus un trīsdesmit maiņas apģērbus. Un tie viņam sacīja, Uzdod savu mīklu, lai mēs to varam dzirdēt."
      },
      {
        "verse": 14,
        "en": "14And he said unto them, Out of the eater came forth meat, and out of the strong came forth sweetness. And they could not in three days expound the riddle.",
        "lv": "14 Un viņš tiem sacīja, No ēdāja iznāca barība, un no stiprā iznāca saldums. Un viņi nevarēja trīs dienu laikā izskaidrot mīklu."
      },
      {
        "verse": 15,
        "en": "15And it came to pass on the seventh day, that they said unto Samson's wife, Entice thy husband, that he may declare unto us the riddle, lest we burn thee and thy father's house with fire: have ye called us to take that we have? <i>is it </i>not <i>so</i>?",
        "lv": "15 Un notika septītajā dienā, ka viņi Samsona sievai sacīja, Pievil savu vīru, lai viņš mums var paziņot mīklu, lai mēs nesadedzinātu tevi un tava tēva namu ar uguni: vai jūs mūs esat aicinājuši, lai ņemtu, kas mums ir? <i>vai tas tā </i>nav?"
      },
      {
        "verse": 16,
        "en": "16And Samson's wife wept before him, and said, Thou dost but hate me, and lovest me not: thou hast put forth a riddle unto the children of my people, and hast not told <i>it </i>me. And he said unto her, Behold, I have not told <i>it </i>my father nor my mother, and shall I tell <i>it </i>thee?",
        "lv": "16 Un Samsona sieva raudāja viņa priekšā un sacīja, Tu mani tikai ienīsti un mani nemīli: tu manu ļaužu bērniem esi uzdevis mīklu un man <i>to </i>neesi stāstījis. Un viņš tai sacīja, Lūk, es <i>to</i> neesmu stāstījis savam tēvam, ne savai mātei, un vai man <i>to</i> būs stāstīt tev?"
      },
      {
        "verse": 17,
        "en": "17And she wept before him the seven days, while their feast lasted: and it came to pass on the seventh day, that he told her, because she lay sore upon him: and she told the riddle to the children of her people.",
        "lv": "17 Un viņa raudāja viņa priekšā septiņas dienas, kamēr ilga viņu dzīres; un notika septītajā dienā, ka viņš viņai to stāstīja, tāpēc ka viņa viņu apgrūtināja: un viņa izstāstīja mīklu savu ļaužu bērniem."
      },
      {
        "verse": 18,
        "en": "18And the men of the city said unto him on the seventh day before the sun went down, What <i>is </i>sweeter than honey? and what <i>is </i>stronger than a lion? And he said unto them, If ye had not plowed with my heifer, ye had not found out my riddle.",
        "lv": "18 Un pilsētas vīrieši viņam sacīja septītajā dienā, pirms saule norietēja, Kas <i>ir </i>saldāks par medu? un kas <i>ir </i>stiprāks par lauvu? Un viņš tiem sacīja, Ja jūs nebūtu aruši ar manu teli, jūs nebūtu izmeklējuši manu mīklu."
      },
      {
        "verse": 19,
        "en": "19And the Spirit of the LORD came upon him, and he went down to Ashkelon, and slew thirty men of them, and took their spoil, and gave change of garments unto them which expounded the riddle. And his anger was kindled, and he went up to his father's house.",
        "lv": "19 <p>Un tā KUNGA Gars nāca uz viņu, un viņš nogāja uz Aškelonu un nokāva trīsdesmit vīriešus no tiem, un ņēma viņu laupījumu un deva maiņas apģērbus tiem, kas izskaidroja mīklu. Un viņa dusmas iedegās, un viņš devās uz sava tēva namu."
      },
      {
        "verse": 20,
        "en": "20But Samson's wife was <i>given </i>to his companion, whom he had used as his friend.",
        "lv": "20 Bet Samsona sieva tika <i>dota </i>viņa biedram, kuru viņš bija izmantojis kā savu draugu."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1But it came to pass within a while after, in the time of wheat harvest, that Samson visited his wife with a kid; and he said, I will go in to my wife into the chamber. But her father would not suffer him to go in.",
        "lv": "1 Bet notika pēc kāda laika, kviešu pļaujas laikā, ka Samsons apmeklēja savu sievu ar kazlēnu; un viņš sacīja, Es ieiešu pie savas sievas kambarī. Bet viņas tēvs neļāva viņam ieiet."
      },
      {
        "verse": 2,
        "en": "2And her father said, I verily thought that thou hadst utterly hated her; therefore I gave her to thy companion: <i>is </i>not her younger sister fairer than she? take her, I pray thee, instead of her.",
        "lv": "2 Un viņas tēvs sacīja, Es patiesi domāju, ka tu viņu esi pavisam ienīdis; tāpēc es viņu atdevu tavam biedram: <i>vai </i>viņas jaunākā māsa nav glītāka par viņu? ņem viņu, es tevi lūdzu, viņas vietā."
      },
      {
        "verse": 3,
        "en": "3And Samson said concerning them, Now shall I be more blameless than the Philistines, though I do them a displeasure.",
        "lv": "3 <p>Un Samsons sacīja attiecībā uz viņiem, Nu es būšu nevainojamāks par filistiešiem, kaut arī es viņiem darīšu nepatiku."
      },
      {
        "verse": 4,
        "en": "4And Samson went and caught three hundred foxes, and took firebrands, and turned tail to tail, and put a firebrand in the midst between two tails.",
        "lv": "4 Un Samsons gāja un noķēra trīs simti lapsu, un ņēma uguns pagales, un grieza asti pret asti un lika uguns pagali vidū starp divām astēm."
      },
      {
        "verse": 5,
        "en": "5And when he had set the brands on fire, he let <i>them </i>go into the standing corn of the Philistines, and burnt up both the shocks, and also the standing corn, with the vineyards and olives.",
        "lv": "5 Un, kad viņš bija aizdedzinājis pagales, viņš ļāva <i>tām</i> ieiet stāvošā filistiešu labībā un sadedzināja gan statņus, gan arī stāvošu labību kopā ar vīna dārziem un olīvām."
      },
      {
        "verse": 6,
        "en": "6Then the Philistines said, Who hath done this? And they answered, Samson, the son in law of the Timnite, because he had taken his wife, and given her to his companion. And the Philistines came up, and burnt her and her father with fire.",
        "lv": "6 <p>Tad filistieši sacīja, Kurš šo ir darījis? Un tie atbildēja, Samsons, timnieša znots, tāpēc ka viņš bija ņēmis viņa sievu un to devis viņa biedram. Un filistieši uznāca un sadedzināja viņu un viņas tēvu ar uguni."
      },
      {
        "verse": 7,
        "en": "7And Samson said unto them, Though ye have done this, yet will I be avenged of you, and after that I will cease.",
        "lv": "7 <p>Un Samsons tiem sacīja, Kaut arī jūs šo esat darījuši, tomēr es jums atriebšos, un pēc tam es mitēšos."
      },
      {
        "verse": 8,
        "en": "8And he smote them hip and thigh with a great slaughter: and he went down and dwelt in the top of the rock Etam.",
        "lv": "8 Un viņš tos sita — gūžas un stilbus ar lielu kaušanu: un viņš nogāja un mājoja Etamas klints virsotnē."
      },
      {
        "verse": 9,
        "en": "9Then the Philistines went up, and pitched in Judah, and spread themselves in Lehi.",
        "lv": "9 <p>Tad filistieši devās un apmetās Jūdā un izpletās Lehi."
      },
      {
        "verse": 10,
        "en": "10And the men of Judah said, Why are ye come up against us? And they answered, To bind Samson are we come up, to do to him as he hath done to us.",
        "lv": "10 Un Jūdas vīrieši sacīja, Kāpēc jūs esat uznākuši pret mums? Un tie atbildēja, Mēs esam uznākuši saistīt Samsonu, lai darītu viņam tā, kā viņš mums ir darījis."
      },
      {
        "verse": 11,
        "en": "11Then three thousand men of Judah went to the top of the rock Etam, and said to Samson, Knowest thou not that the Philistines <i>are </i>rulers over us? what <i>is </i>this <i>that </i>thou hast done unto us? And he said unto them, As they did unto me, so have I done unto them.",
        "lv": "11 Tad trīs tūkstoši Jūdas vīriešu devās uz Etamas klints virsotni un Samsonam sacīja, Vai tu nezini, ka filistieši <i>ir</i> valdnieki pār mums? kas <i>ir</i> šis, <i>ko</i> tu mums esi darījis? Un viņš tiem sacīja, Kā viņi man darīja, tā es viņiem esmu darījis."
      },
      {
        "verse": 12,
        "en": "12And they said unto him, We are come down to bind thee, that we may deliver thee into the hand of the Philistines. And Samson said unto them, Swear unto me, that ye will not fall upon me yourselves.",
        "lv": "12 Un tie viņam sacīja, Mēs esam nākuši tevi saistīt, lai mēs tevi varam nodot filistiešu rokā. Un Samsons viņiem sacīja, Zvēriet man, ka jūs paši nekritīsiet uz mani."
      },
      {
        "verse": 13,
        "en": "13And they spake unto him, saying, No; but we will bind thee fast, and deliver thee into their hand: but surely we will not kill thee. And they bound him with two new cords, and brought him up from the rock.",
        "lv": "13 Un tie runāja uz viņu sacīdami, Nē; bet mēs tevi cieši saistīsim un nodosim viņu rokā: bet bez šaubām mēs tevi nenogalināsim. Un tie viņu saistīja ar divām jaunām auklām un veda viņu no klints."
      },
      {
        "verse": 14,
        "en": "14<i>And</i> when he came unto Lehi, the Philistines shouted against him: and the Spirit of the LORD came mightily upon him, and the cords that <i>were </i>upon his arms became as flax that was burnt with fire, and his bands loosed from off his hands.",
        "lv": "14 <p><i>Un</i>, kad viņš nāca uz Lehi, filistieši kliedza pret viņu: un tā KUNGA Gars vareni nāca uz viņu, un auklas, kas <i>bija </i>uz viņa rokām, kļuva kā lini, kas bija sadedzināti ar uguni, un viņa saites atraisījās no viņa rokām."
      },
      {
        "verse": 15,
        "en": "15And he found a new jawbone of an ass, and put forth his hand, and took it, and slew a thousand men therewith.",
        "lv": "15 Un viņš atrada jaunu ēzeļa žokļa kaulu un izstiepa savu roku, un ņēma to, un ar to nokāva tūkstots vīriešu."
      },
      {
        "verse": 16,
        "en": "16And Samson said, With the jawbone of an ass, heaps upon heaps, with the jaw of an ass have I slain a thousand men.",
        "lv": "16 Un Samsons sacīja, Ar ēzeļa žokļa kaulu kaudzes uz kaudzēm, ar ēzeļa žokļa kaulu es esmu nokāvis tūkstots vīriešu."
      },
      {
        "verse": 17,
        "en": "17And it came to pass, when he had made an end of speaking, that he cast away the jawbone out of his hand, and called that place Ramathlehi.",
        "lv": "17 Un notika, kad viņš beidza runāt, ka viņš meta prom žokļa kaulu no savas rokas un nosauca to vietu par Rāmatlehi."
      },
      {
        "verse": 18,
        "en": "18And he was sore athirst, and called on the LORD, and said, Thou hast given this great deliverance into the hand of thy servant: and now shall I die for thirst, and fall into the hand of the uncircumcised?",
        "lv": "18 <p>Un viņš bija gauži izslāpis un sauca uz to KUNGU, un sacīja, Tu esi devis šo lielo pestīšanu sava kalpa rokā: un nu, vai es miršu no slāpēm un kritīšu neapgraizīto rokā?"
      },
      {
        "verse": 19,
        "en": "19But God clave an hollow place that <i>was</i> in the jaw, and there came water thereout; and when he had drunk, his spirit came again, and he revived: wherefore he called the name thereof Enhakkore, which <i>is </i>in Lehi unto this day.",
        "lv": "19 Bet Dievs pāršķēla dobumu, kas <i>bija</i> žokļa kaulā, un no tā nāca ūdens; un, kad viņš bija dzēris, viņa gars nāca atpakaļ, un viņš atdzīvojās; tādēļ viņš nosauca tās vārdu Enhakkore, kas <i>ir</i> Lehī līdz šai dienai."
      },
      {
        "verse": 20,
        "en": "20And he judged Israel in the days of the Philistines twenty years.",
        "lv": "20 Un viņš tiesāja Israēlu filistiešu dienās divdesmit gadus."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1Then went Samson to Gaza, and saw there an harlot, and went in unto her.",
        "lv": "1 Tad Samsons gāja uz Gazu un tur ieraudzīja ielasmeitu, un iegāja pie tās."
      },
      {
        "verse": 2,
        "en": "2<i>And it was told</i> the Gazites, saying, Samson is come hither. And they compassed <i>him </i>in, and laid wait for him all night in the gate of the city, and were quiet all the night, saying, In the morning, when it is day, we shall kill him.",
        "lv": "2 <i>Un</i> gaziešiem <i>tika stāstīts</i> sakot, Samsons ir nācis šurp. Un tie apstāja <i>viņu </i>un glūnēja slēpnī uz viņu visu nakti pilsētas vārtos, un bija klusu visu nakti sacīdami, No rīta, kad ir diena, mēs viņu nogalināsim."
      },
      {
        "verse": 3,
        "en": "3And Samson lay till midnight, and arose at midnight, and took the doors of the gate of the city, and the two posts, and went away with them, bar and all, and put <i>them </i>upon his shoulders, and carried them up to the top of an hill that <i>is </i>before Hebron.",
        "lv": "3 Un Samsons gulēja līdz pusnaktij un cēlās pusnaktī, un ņēma pilsētas vārtu durvis un abus stabus, un aizgāja ar tiem, resti un visu, un <i>tos </i>lika<i> </i>uz saviem pleciem un tos nesa uz pakalna virsotni, kas <i>ir</i> pirms Hebronas."
      },
      {
        "verse": 4,
        "en": "4And it came to pass afterward, that he loved a woman in the valley of Sorek, whose name was Delilah.",
        "lv": "4 <p>Un pēcāk notika, ka viņš mīlēja sievieti Sorekas ielejā, kuras vārds bija Delila."
      },
      {
        "verse": 5,
        "en": "5And the lords of the Philistines came up unto her, and said unto her, Entice him, and see wherein his great strength <i>lieth</i>, and by what <i>means </i>we may prevail against him, that we may bind him to afflict him: and we will give thee every one of us eleven hundred <i>pieces </i>of silver.",
        "lv": "5 Un filistiešu kungi uznāca pie viņas un viņai sacīja, Pievil viņu un redzi, iekš kā <i>guļ</i> viņa lielais stiprums, un ar kādiem <i>līdzekļiem </i>mēs pār viņu varam gūt virsroku, lai mēs viņu varam saistīt viņu sāpināt: un mēs tev dosim ikviens no mums vienpadsmit simtus sudraba <i>gabalu</i>."
      },
      {
        "verse": 6,
        "en": "6And Delilah said to Samson, Tell me, I pray thee, wherein thy great strength <i>lieth</i>, and wherewith thou mightest be bound to afflict thee.",
        "lv": "6 <p>Un Delila Samsonam sacīja, Stāsti man, es tevi lūdzu, iekš kā <i>guļ</i> tavs lielais stiprums un ar ko tu varētu tikt saistīts lai tevi sāpinātu."
      },
      {
        "verse": 7,
        "en": "7And Samson said unto her, If they bind me with seven green withs that were never dried, then shall I be weak, and be as another man.",
        "lv": "7 Un Samsons viņai sacīja, Ja tie mani saistīs ar septiņiem zaļiem lūkiem, nekad nežāvētiem, tad es būšu vājš un būšu kā cits cilvēks."
      },
      {
        "verse": 8,
        "en": "8Then the lords of the Philistines brought up to her seven green withs which had not been dried, and she bound him with them.",
        "lv": "8 Tad filistiešu kungi atnesa viņai septiņus zaļus, neizžāvētus lūkus, un viņa viņu ar tiem saistīja."
      },
      {
        "verse": 9,
        "en": "9Now<i> there were </i>men lying in wait, abiding with her in the chamber. And she said unto him, The Philistines <i>be </i>upon thee, Samson. And he brake the withs, as a thread of tow is broken when it toucheth the fire. So his strength was not known.",
        "lv": "9 Tad nu <i>tur bija </i>vīrieši glūnēdami slēpnī, paliekot ar viņu kambarī. Un viņa viņam sacīja, Filistieši <i>ir</i> uz tevi, Samson. Un viņš saplēsa lūkus, kā tauvas pavedieni tiek saplēsti, kad tā aizskar uguni. Tā viņa stiprums netika zināms."
      },
      {
        "verse": 10,
        "en": "10And Delilah said unto Samson, Behold, thou hast mocked me, and told me lies: now tell me, I pray thee, wherewith thou mightest be bound.",
        "lv": "10 Un Delila Samsonam sacīja, Lūk, tu mani esi izsmējis un man stāstījis melus: tad nu stāsti mani, es tevi lūdzu, ar ko tevi varētu saistīt."
      },
      {
        "verse": 11,
        "en": "11And he said unto her, If they bind me fast with new ropes that never were occupied, then shall I be weak, and be as another man.",
        "lv": "11 Un viņš viņai sacīja, Ja viņi mani cieši saistītu ar jaunām auklām, kas nekad nav tikušas izmantotas, tad es būšu vājš un būšu kā cits cilvēks."
      },
      {
        "verse": 12,
        "en": "12Delilah therefore took new ropes, and bound him therewith, and said unto him, The Philistines <i>be </i>upon thee, Samson. And <i>there were </i>liers in wait abiding in the chamber. And he brake them from off his arms like a thread.",
        "lv": "12 Tad Delila ņēma jaunas auklas un saistīja viņu ar tām, un viņam sacīja, Filistieši <i>ir</i> uz tevi, Samson. Un <i>tur bija</i> glūnētāji, palikuši kambarī. Un viņš tās noplēsa no saviem elkoņiem kā pavedienu."
      },
      {
        "verse": 13,
        "en": "13And Delilah said unto Samson, Hitherto thou hast mocked me, and told me lies: tell me wherewith thou mightest be bound. And he said unto her, If thou weavest the seven locks of my head with the web.",
        "lv": "13 Un Delila Samsonam sacīja, Līdz šim tu esi mani izsmējis un man stāstījis melus; stāsti man, ar ko tevi varētu saistīt. Un viņš tai sacīja, Ja tu saaudīsi manas galvas septiņas cirtas ar tīklu."
      },
      {
        "verse": 14,
        "en": "14And she fastened <i>it </i>with the pin, and said unto him, The Philistines <i>be </i>upon thee, Samson. And he awaked out of his sleep, and went away with the pin of the beam, and with the web.",
        "lv": "14 Un viņa <i>to</i> piestiprināja ar tapu un viņam sacīja, Filistieši <i>ir</i> uz tevi, Samson. Un viņš pamodās no sava miega un viņš aizgāja ar baļķa tapu un ar tīklu."
      },
      {
        "verse": 15,
        "en": "15And she said unto him, How canst thou say, I love thee, when thine heart <i>is </i>not with me? thou hast mocked me these three times, and hast not told me wherein thy great strength <i>lieth</i>.",
        "lv": "15 <p>Un viņa tam sacīja, Kā tu vari sacīt, Es tevi mīlu, kad tava sirds nav ar mani? tu mani esi izsmējis šīs trīs reizes un neesi man stāstījis, iekš kā <i>guļ</i> tavs lielais stiprums."
      },
      {
        "verse": 16,
        "en": "16And it came to pass, when she pressed him daily with her words, and urged him, <i>so </i>that his soul was vexed unto death;",
        "lv": "16 Un notika, kad viņa ik dienas viņu spieda ar saviem vārdiem un viņu tirdīja, <i>tā </i>ka viņa dvēsele tika nogurdināta līdz nāvei;"
      },
      {
        "verse": 17,
        "en": "17That he told her all his heart, and said unto her, There hath not come a razor upon mine head; for I <i>have been</i> a Nazarite unto God from my mother's womb: if I be shaven, then my strength will go from me, and I shall become weak, and be like any <i>other </i>man.",
        "lv": "17 Ka viņš stāstīja viņai visu savu sirdi un sacīja, Uz manas galvas nav nācis skuveklis; jo es <i>esmu bijis </i>nazarīts Dievam no savas mātes klēpja: ja es tieku noskūts, tad mans stiprums ies no manis, un es kļūšu vājš un būšu kā jebkurš <i>cits</i> cilvēks."
      },
      {
        "verse": 18,
        "en": "18And when Delilah saw that he had told her all his heart, she sent and called for the lords of the Philistines, saying, Come up this once, for he hath shewed me all his heart. Then the lords of the Philistines came up unto her, and brought money in their hand.",
        "lv": "18 Un, kad Delila redzēja, ka viņš viņai bija izstāstījis visu savu sirdi, viņa sūtīja un aicināja filistiešu kungus sacīdama, Uznāciet šo reizi, jo viņš man ir pavēstījis visu savu sirdi. Tad filistiešu kungi uznāca pie viņas un nesa naudu savā rokā."
      },
      {
        "verse": 19,
        "en": "19And she made him sleep upon her knees; and she called for a man, and she caused him to shave off the seven locks of his head; and she began to afflict him, and his strength went from him.",
        "lv": "19 Un viņa lika viņam gulēt uz saviem ceļgaliem; un viņa aicināja pēc vīrieša un lika tam noskūt septiņas viņa galvas cirtas; un viņa iesāka viņu sāpināt, un viņa stiprums aizgāja no viņa."
      },
      {
        "verse": 20,
        "en": "20And she said, The Philistines <i>be </i>upon thee, Samson. And he awoke out of his sleep, and said, I will go out as at other times before, and shake myself. And he wist not that the LORD was departed from him.",
        "lv": "20 Un viņa sacīja, Filistieši <i>ir</i> uz tevi, Samson. Un viņš pamodās no sava miega un sacīja, Es iziešu kā citas reizes iepriekš un nopurināšos. Un viņš nezināja, ka tas KUNGS bija no viņa aizgājis."
      },
      {
        "verse": 21,
        "en": "21But the Philistines took him, and put out his eyes, and brought him down to Gaza, and bound him with fetters of brass; and he did grind in the prison house.",
        "lv": "21 <p>Bet filistieši viņu ņēma un izdūra viņam acis un noveda uz Gazu, un saistīja ar vara važām; un viņš mala cietuma namā."
      },
      {
        "verse": 22,
        "en": "22Howbeit the hair of his head began to grow again after he was shaven.",
        "lv": "22 Taču viņa galvas mati iesāka ataugt pēc tam, kad viņš bija noskūts."
      },
      {
        "verse": 23,
        "en": "23Then the lords of the Philistines gathered them together for to offer a great sacrifice unto Dagon their god, and to rejoice: for they said, Our god hath delivered Samson our enemy into our hand.",
        "lv": "23 <p>Tad filistiešu kungi sapulcējās kopā, lai upurētu lielu upuri savam dievam Dagonam un priecātos: jo viņi sacīja, Mūsu dievs ir nodevis mūsu ienaidnieku Samsonu mūsu rokā."
      },
      {
        "verse": 24,
        "en": "24And when the people saw him, they praised their god: for they said, Our god hath delivered into our hands our enemy, and the destroyer of our country, which slew many of us.",
        "lv": "24 Un, kad ļaudis viņu ieraudzīja, tie slavēja savu dievu: jo viņi sacīja, Mūsu dievs ir nodevis mūsu rokās mūsu ienaidnieku un mūsu zemes iznīcinātāju, kas nokāva daudzus no mums."
      },
      {
        "verse": 25,
        "en": "25And it came to pass, when their hearts were merry, that they said, Call for Samson, that he may make us sport. And they called for Samson out of the prison house; and he made them sport: and they set him between the pillars.",
        "lv": "25 Un notika, kad viņu sirdis bija līksmas, ka viņi sacīja, Aiciniet Samsonu, lai viņš mūs var izklaidēt. Un viņi aicināja Samsonu no cietuma nama; un viņš tos izklaidēja: un tie viņu novietoja starp pīlāriem."
      },
      {
        "verse": 26,
        "en": "26And Samson said unto the lad that held him by the hand, Suffer me that I may feel the pillars whereupon the house standeth, that I may lean upon them.",
        "lv": "26 <p>Un Samsons sacīja zēnam, kas viņu turēja aiz rokas, Ļauj man, ka es varu aptaustīt stabus, uz kuriem nams stāv, lai es varu uz tiem atbalstīties."
      },
      {
        "verse": 27,
        "en": "27Now the house was full of men and women; and all the lords of the Philistines <i>were </i>there; and<i> there were</i> upon the roof about three thousand men and women, that beheld while Samson made sport.",
        "lv": "27 Tad nu nams bija pilns vīriešu un sieviešu; un tur <i>bija</i> visi filistiešu kungi; un uz jumta <i>bija </i>apmēram trīs tūkstoši vīriešu un sieviešu, kas uzlūkoja, kamēr Samsons izklaidēja."
      },
      {
        "verse": 28,
        "en": "28And Samson called unto the LORD, and said, O Lord GOD, remember me, I pray thee, and strengthen me, I pray thee, only this once, O God, that I may be at once avenged of the Philistines for my two eyes.",
        "lv": "28 Un Samsons sauca uz to KUNGU un sacīja, Ak, Kungs DIEVS, atceries mani, es tevi lūdzu, un stiprini mani, es tevi lūdzu, tikai šo vienu reizi, lai es tūlīt varu atriebties filistiešiem par savām abām acīm. "
      },
      {
        "verse": 29,
        "en": "29And Samson took hold of the two middle pillars upon which the house stood, and on which it was borne up, of the one with his right hand, and of the other with his left.",
        "lv": "29 Un Samsons satvēra divus vidējos pīlārus, uz kuriem nams stāvēja un uz kuriem tas tika nests, vienu ar savu labo roku un otru ar savu kreiso."
      },
      {
        "verse": 30,
        "en": "30And Samson said, Let me die with the Philistines. And he bowed himself with <i>all his </i>might; and the house fell upon the lords, and upon all the people that were therein. So the dead which he slew at his death were more than <i>they </i>which he slew in his life.",
        "lv": "30 Un Samsons sacīja, Ļauj man mirt kopā ar filistiešiem. Un viņš saliecās ar <i>visu savu</i> spēku; un nams krita uz kungiem un uz visiem ļaudīm, kas tajā bija. Tā mirušo, kurus viņš nokāva savā nāvē, bija vairāk nekā <i>to</i>, ko viņš nokāva savā dzīvē."
      },
      {
        "verse": 31,
        "en": "31Then his brethren and all the house of his father came down, and took him, and brought <i>him </i>up, and buried him between Zorah and Eshtaol in the buryingplace of Manoah his father. And he judged Israel twenty years.",
        "lv": "31 Tad viņa brāļi un viss viņa tēva nams nonāca un viņu ņēma, un viņu uznesa, un viņu apbedīja<i> </i>starp Zoru un Eštaolu viņa tēva Manoahas apbedījuma vietā. Un viņš tiesāja Israēlu divdesmit gadus."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1And there was a man of mount Ephraim, whose name <i>was</i> Micah.",
        "lv": "1 Un bija kāds vīrietis no Efraima kalna, kura vārds <i>bija</i> Miha."
      },
      {
        "verse": 2,
        "en": "2And he said unto his mother, The eleven hundred <i>shekels </i>of silver that were taken from thee, about which thou cursedst, and spakest of also in mine ears, behold, the silver <i>is </i>with me; I took it. And his mother said, Blessed <i>be thou</i> of the LORD, my son.",
        "lv": "2 Un viņš savai mātei sacīja, Tie vienpadsmit simti sudraba <i>seķeļu</i>, kas tev tika atņemti, par kuriem tu nolādēji un par kuriem arī runāji manās ausīs, lūk, sudrabs <i>ir</i> pie manis; es to paņēmu. Un viņa māte sacīja, Svētīts <i>esi</i> no tā KUNGA, mans dēls."
      },
      {
        "verse": 3,
        "en": "3And when he had restored the eleven hundred <i>shekels </i>of silver to his mother, his mother said, I had wholly dedicated the silver unto the LORD from my hand for my son, to make a graven image and a molten image: now therefore I will restore it unto thee.",
        "lv": "3 Un, kad viņš bija atjaunojis savai mātei vienpadsmit simtus sudraba <i>seķeļu</i>, viņa māte sacīja, Es esmu pilnībā veltījusi sudrabu tam KUNGAM no savas rokas priekš sava dēla, lai taisītu grieztu tēlu un kausētu tēlu: tāpēc nu es to tev atjaunošu."
      },
      {
        "verse": 4,
        "en": "4Yet he restored the money unto his mother; and his mother took two hundred <i>shekels </i>of silver, and gave them to the founder, who made thereof a graven image and a molten image: and they were in the house of Micah.",
        "lv": "4 Tomēr viņš atjaunoja naudu savai mātei; un viņa māte ņēma divsimt sudraba <i>seķeļu </i>un tos deva metāllējējam, kas no tiem taisīja grieztu tēlu un lietu tēlu: un tie bija Mihas namā."
      },
      {
        "verse": 5,
        "en": "5And the man Micah had an house of gods, and made an ephod, and teraphim, and consecrated one of his sons, who became his priest.",
        "lv": "5 Un vīrietim Miham bija dievu nams, un <i>[viņš]</i> taisīja efodu un terafimu un iesvētīja vienu no saviem dēliem, kurš kļuva par viņa priesteri."
      },
      {
        "verse": 6,
        "en": "6In those days<i> there was</i> no king in Israel, <i>but </i>every man did <i>that which was</i> right in his own eyes.",
        "lv": "6 Tajos laikos Israēlā <i>nebija </i>ķēniņa, <i>bet </i>ikviens darīja <i>to, kas bija</i> pareizs viņa paša acīs."
      },
      {
        "verse": 7,
        "en": "7And there was a young man out of Bethlehemjudah of the family of Judah, who <i>was </i>a Levite, and he sojourned there.",
        "lv": "7 <p>Un bija jauneklis no Betlēmesjūdas no Jūdas ģimenes, kurš <i>bija</i> levīts, un viņš tur piemājoja."
      },
      {
        "verse": 8,
        "en": "8And the man departed out of the city from Bethlehemjudah to sojourn where he could find <i>a place</i>: and he came to mount Ephraim to the house of Micah, as he journeyed.",
        "lv": "8 Un tas vīrietis izgāja no pilsētas no Betlēmesjūdas lai piemājotu, kur viņš varētu atrast <i>vietu:</i> un, ceļodams, viņš nāca uz Efraima kalnu, uz Mihas namu."
      },
      {
        "verse": 9,
        "en": "9And Micah said unto him, Whence comest thou? And he said unto him, I <i>am </i>a Levite of Bethlehemjudah, and I go to sojourn where I may find <i>a place</i>.",
        "lv": "9 Un Miha viņam sacīja, No kurienes tu nāc? Un viņš tam sacīja, Es <i>esmu levīts no </i>Betlēmesjūdas un es eju piemājot, kur varu atrast <i>vietu</i>."
      },
      {
        "verse": 10,
        "en": "10And Micah said unto him, Dwell with me, and be unto me a father and a priest, and I will give thee ten <i>shekels </i>of silver by the year, and a suit of apparel, and thy victuals. So the Levite went in.",
        "lv": "10 Un Miha viņam sacīja, Mājo pie manis un esi man par tēvu un priesteri, un es tev došu desmit sudraba <i>seķeļus </i>par gadu, un uzvalka tērpu un tavu pārtiku. Tā levīts gāja iekšā."
      },
      {
        "verse": 11,
        "en": "11And the Levite was content to dwell with the man; and the young man was unto him as one of his sons.",
        "lv": "11 Un levīts bija apmierināts mājot ar to vīrieti; un jauneklis viņam bija kā viens no viņa dēliem."
      },
      {
        "verse": 12,
        "en": "12And Micah consecrated the Levite; and the young man became his priest, and was in the house of Micah.",
        "lv": "12 Un Miha iesvētīja levītu; un jauneklis kļuva par viņa priesteri un bija Mihas namā."
      },
      {
        "verse": 13,
        "en": "13Then said Micah, Now know I that the LORD will do me good, seeing I have a Levite to <i>my </i>priest.",
        "lv": "13 Tad Miha sacīja, Nu es zinu, ka tas KUNGS man darīs labu, jo man levīts ir par priesteri."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1In those days <i>there was</i> no king in Israel: and in those days the tribe of the Danites sought them an inheritance to dwell in; for unto that day <i>all their</i> inheritance had not fallen unto them among the tribes of Israel.",
        "lv": "1 Tajās dienās Israēlā nebija ķēniņa, un tajās dienās daniešu cilts meklēja sev mantojumu, kurā mājot; jo līdz tai dienai <i>viss viņu</i> mantojums nebija tiem kritis starp Israēla ciltīm."
      },
      {
        "verse": 2,
        "en": "2And the children of Dan sent of their family five men from their coasts, men of valour, from Zorah, and from Eshtaol, to spy out the land, and to search it; and they said unto them, Go, search the land: who when they came to mount Ephraim, to the house of Micah, they lodged there.",
        "lv": "2 Un Dana bērni sūtīja no savas ģimenes piecus vīriešus no savām apkārtnēm, drošsirdīgus vīriešus no Zoras un Eštaolas, izspiegot zemi un to pārmeklēt; un tie viņiem sacīja, Ejiet, pārmeklējiet zemi: kuri, kad tie nāca uz Efraima kalnu, uz Mihas namu, tie tur apmetās."
      },
      {
        "verse": 3,
        "en": "3When they <i>were </i>by the house of Micah, they knew the voice of the young man the Levite: and they turned in thither, and said unto him, Who brought thee hither? and what makest thou in this <i>place</i>? and what hast thou here?",
        "lv": "3 Kad viņi <i>bija </i>pie Mihas nama, viņi pazina jaunekļa levīta balsi: un tie iegriezās turp un viņam sacīja, Kurš tevi šurp atveda? un ko tu dari šajā <i>vietā</i>? un kas tev šeit ir?"
      },
      {
        "verse": 4,
        "en": "4And he said unto them, Thus and thus dealeth Micah with me, and hath hired me, and I am his priest.",
        "lv": "4 Un viņš tiem sacīja, Tā un tā Miha ar mani rīkojas un ir mani nolīdzis, un es esmu viņa priesteris."
      },
      {
        "verse": 5,
        "en": "5And they said unto him, Ask counsel, we pray thee, of God, that we may know whether our way which we go shall be prosperous.",
        "lv": "5 Un tie viņam sacīja, Prasi padomu, mēs tevi lūdzam, no Dieva, lai mēs varam zināt, vai mūsu ceļš, pa kuru ejam, būs sekmīgs."
      },
      {
        "verse": 6,
        "en": "6And the priest said unto them, Go in peace: before the LORD <i>is </i>your way wherein ye go.",
        "lv": "6 Un priesteris tiem sacīja, Ejiet mierā: tā KUNGA priekšā <i>ir </i>jūsu ceļš, kurā jūs ejat."
      },
      {
        "verse": 7,
        "en": "7Then the five men departed, and came to Laish, and saw the people that <i>were </i>therein, how they dwelt careless, after the manner of the Zidonians, quiet and secure; and<i> there was</i> no magistrate in the land, that might put <i>them </i>to shame in <i>any </i>thing; and they <i>were </i>far from the Zidonians, and had no business with <i>any </i>man.",
        "lv": "7 <p>Tad tie pieci vīrieši aizgāja un nāca uz Laišu un redzēja ļaudis, kas tajā <i>bija</i>, kā viņi mājoja bezrūpīgi, pēc sidoniešu ieražas, klusi un droši; un tai zemē <i>nebija </i>neviena maģistrāta, kas varētu <i>viņus kaut kur</i> apkaunot; un viņi <i>bija </i>tālu no sidoniešiem, un viņiem nebija darīšanas ne ar <i>kādu</i> cilvēku."
      },
      {
        "verse": 8,
        "en": "8And they came unto their brethren to Zorah and Eshtaol: and their brethren said unto them, What <i>say </i>ye?",
        "lv": "8 Un viņi nāca pie saviem brāļiem uz Zoru un Eštaolu: un viņu brāļi tiem sacīja, Ko jūs <i>sakāt</i>?"
      },
      {
        "verse": 9,
        "en": "9And they said, Arise, that we may go up against them: for we have seen the land, and, behold, it <i>is </i>very good: and <i>are </i>ye still? be not slothful to go, <i>and </i>to enter to possess the land.",
        "lv": "9 Un tie sacīja, Celieties, lai mēs varam iet pret viņiem, jo ​​mēs esam redzējuši zemi, un lūk, tā <i>ir </i>ļoti laba: un vai jūs <i>esat </i>rāmi? neesiet slinki iet un ieiet, lai iegūtu īpašumā to zemi."
      },
      {
        "verse": 10,
        "en": "10When ye go, ye shall come unto a people secure, and to a large land: for God hath given it into your hands; a place where<i> there is</i> no want of any thing that <i>is </i>in the earth.",
        "lv": "10 Kad jūs ejat, jūs nāksiet pie drošiem ļaudīm un lielas zemes: jo Dievs to ir devis jūsu rokās; vietu, kur netrūkst nekā, kas <i>ir </i>zemē."
      },
      {
        "verse": 11,
        "en": "11And there went from thence of the family of the Danites, out of Zorah and out of Eshtaol, six hundred men appointed with weapons of war.",
        "lv": "11 <p>Un no turienes no daniešu dzimtas no Zoras un Eštaolas izgāja seši simti vīriešu, iecelti ar kara ieročiem."
      },
      {
        "verse": 12,
        "en": "12And they went up, and pitched in Kirjathjearim, in Judah: wherefore they called that place Mahanehdan unto this day: behold, <i>it is</i> behind Kirjathjearim.",
        "lv": "12 Un viņi devās un apmetās Kirjatjearimā, Jūdā; tādēļ viņi to vietu sauca par Mahanedānu līdz šai dienai; lūk, <i>tā</i> <i>ir</i> aiz Kirjatjearimas."
      },
      {
        "verse": 13,
        "en": "13And they passed thence unto mount Ephraim, and came unto the house of Micah.",
        "lv": "13 Un viņi gāja no turienes uz Efraima kalnu un nāca uz Mihas namu."
      },
      {
        "verse": 14,
        "en": "14Then answered the five men that went to spy out the country of Laish, and said unto their brethren, Do ye know that there is in these houses an ephod, and teraphim, and a graven image, and a molten image? now therefore consider what ye have to do.",
        "lv": "14 <p>Tad pieci vīrieši, kas gāja izspiegot Laišas zemi, atbildēja un saviem brāļiem sacīja, Vai jūs zināt, ka šajos namos ir efods un terafims, un griezts tēls, un liets tēls? tāpēc nu, ņemiet vērā, kas jums jādara."
      },
      {
        "verse": 15,
        "en": "15And they turned thitherward, and came to the house of the young man the Levite, <i>even </i>unto the house of Micah, and saluted him.",
        "lv": "15 Un viņi griezās uz turieni un nāca jaunekļa levīta namā, <i>proti,</i> Mihas namā, un viņu sveicināja."
      },
      {
        "verse": 16,
        "en": "16And the six hundred men appointed with their weapons of war, which <i>were </i>of the children of Dan, stood by the entering of the gate.",
        "lv": "16 Un seši simti vīriešu, iecelti ar saviem kara ieročiem, kas <i>bija </i>no Dana bērniem, stāvēja pie vārtu ieejas."
      },
      {
        "verse": 17,
        "en": "17And the five men that went to spy out the land went up, <i>and </i>came in thither, <i>and </i>took the graven image, and the ephod, and the teraphim, and the molten image: and the priest stood in the entering of the gate with the six hundred men<i> that were</i> appointed with weapons of war.",
        "lv": "17 Un tie pieci vīrieši, kas gāja izspiegot zemi, uzgāja <i>un </i>ienāca turp, <i>un</i> ņēma griezto tēlu, un efodu, un terafimu, un lieto tēlu; un priesteris stāvēja vārtu ieejā ar sešiem simtiem vīriešu, <i>kas bija</i> iecelti ar kara ieročiem."
      },
      {
        "verse": 18,
        "en": "18And these went into Micah's house, and fetched the carved image, the ephod, and the teraphim, and the molten image. Then said the priest unto them, What do ye?",
        "lv": "18 Un šie iegāja Mihas namā un paņēma griezto tēlu, efodu un terafimu, un lieto tēlu. Tad priesteris tiem sacīja, Ko jūs darāt?"
      },
      {
        "verse": 19,
        "en": "19And they said unto him, Hold thy peace, lay thine hand upon thy mouth, and go with us, and be to us a father and a priest:<i> is it</i> better for thee to be a priest unto the house of one man, or that thou be a priest unto a tribe and a family in Israel?",
        "lv": "19 Un tie viņam sacīja, Ciet klusu, liec savu roku uz savas mutes un ej kopā ar mums, un esi mums par tēvu un priesteri: <i>vai</i> tev <i>ir </i>labāk būt par priesteri viena cilvēka namam, vai ka tu esi priesteris ciltij un ģimenei Israēlā?"
      },
      {
        "verse": 20,
        "en": "20And the priest's heart was glad, and he took the ephod, and the teraphim, and the graven image, and went in the midst of the people.",
        "lv": "20 Un priestera sirds bija līksma, un viņš ņēma efodu un terafimu, un griezto tēlu un gāja ļaužu vidū."
      },
      {
        "verse": 21,
        "en": "21So they turned and departed, and put the little ones and the cattle and the carriage before them.",
        "lv": "21 Tā viņi pagriezās un aizgāja, un lika mazos un lopus, un ratus sev priekšā."
      },
      {
        "verse": 22,
        "en": "22<i>And </i>when they were a good way from the house of Micah, the men that <i>were </i>in the houses near to Micah's house were gathered together, and overtook the children of Dan.",
        "lv": "22 <p><i>Un,</i> kad viņi bija labu ceļu no Mihas nama, vīrieši, kas <i>bija </i>namos tuvu Mihas namam, sapulcējās kopā un panāca Dana bērnus."
      },
      {
        "verse": 23,
        "en": "23And they cried unto the children of Dan. And they turned their faces, and said unto Micah, What aileth thee, that thou comest with such a company?",
        "lv": "23 Un viņi sauca uz Dana bērniem. Un tie grieza savas sejas un Miham sacīja, Kas tev kaiš, ka tu nāc ar šādu grupu?"
      },
      {
        "verse": 24,
        "en": "24And he said, Ye have taken away my gods which I made, and the priest, and ye are gone away: and what have I more? and what <i>is </i>this <i>that </i>ye say unto me, What aileth thee?",
        "lv": "24 Un viņš sacīja, Jūs esat ņēmuši manus dievus, ko es taisīju, un priesteri, un jūs esat aizgājuši prom: un kas man vēl ir? un kas šis <i>ir</i>, <i>ko </i>jūs man sakāt, Kas tev kaiš?"
      },
      {
        "verse": 25,
        "en": "25And the children of Dan said unto him, Let not thy voice be heard among us, lest angry fellows run upon thee, and thou lose thy life, with the lives of thy household.",
        "lv": "25 Un Dana bērni viņam sacīja, Lai tava balss netiek dzirdēta starp mums, lai dusmīgi cilvēki nesaskrien uz tevi un tu nepazaudē savu dzīvību kopā ar sava saimes dzīvībām."
      },
      {
        "verse": 26,
        "en": "26And the children of Dan went their way: and when Micah saw that they <i>were </i>too strong for him, he turned and went back unto his house.",
        "lv": "26 Un Dana bērni aizgāja; un, kad Miha redzēja, ka viņi <i>bija </i>pārāk stipri viņam, viņš griezās un gāja atpakaļ uz savu namu."
      },
      {
        "verse": 27,
        "en": "27And they took<i> the things </i>which Micah had made, and the priest which he had, and came unto Laish, unto a people <i>that were </i>at quiet and secure: and they smote them with the edge of the sword, and burnt the city with fire.",
        "lv": "27 Un viņi paņēma <i>to</i>, ko Miha bija taisījis, un priesteri, kas viņam bija, un nāca Laišā, pie ļaudīm, <i>kas bija </i>mierīgi un droši: un tie tos sita ar zobena asmeni un nodedzināja pilsētu ar uguni."
      },
      {
        "verse": 28,
        "en": "28And <i>there was</i> no deliverer, because it was far from Zidon, and they had no business with <i>any </i>man; and it was in the valley that <i>lieth </i>by Bethrehob. And they built a city, and dwelt therein.",
        "lv": "28 Un <i>nebija </i>neviena pestītāja, tāpēc ka tas bija tālu no Sidonas, un viņiem nebija darīšanu ar <i>nevienu </i>cilvēku; un tas bija ielejā, kas <i>guļ</i> pie Betrehobas. Un viņi uzbūvēja pilsētu un dzīvoja tajā."
      },
      {
        "verse": 29,
        "en": "29And they called the name of the city Dan, after the name of Dan their father, who was born unto Israel: howbeit the name of the city was Laish at the first.",
        "lv": "29 Un viņi nosauca pilsētas vārdu Dans, sava tēva Dana vārdā, kurš bija dzimis Israēlam: taču pilsētas vārds vispirms bija Laiša."
      },
      {
        "verse": 30,
        "en": "30And the children of Dan set up the graven image: and Jonathan, the son of Gershom, the son of Manasseh, he and his sons were priests to the tribe of Dan until the day of the captivity of the land.",
        "lv": "30 Un Dana bērni uzstādīja grieztu tēlu: un Jonatāns, Geršoma dēls, Manases dēls, viņš un viņa dēli bija Dana cilts priesteri līdz tās zemes gūsta dienai."
      },
      {
        "verse": 31,
        "en": "31And they set them up Micah's graven image, which he made, all the time that the house of God was in Shiloh.",
        "lv": "31 Un viņi uzstādīja Mihas grieztu tēlu, ko viņš taisīja, visu laiku, kamēr Dieva nams bija Šilo."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1And it came to pass in those days, when <i>there was</i> no king in Israel, that there was a certain Levite sojourning on the side of mount Ephraim, who took to him a concubine out of Bethlehemjudah.",
        "lv": "1 Un notika tajās dienās, kad Israēlā nebija ķēniņa, ka kāds levīts piemājoja Efraima kalna malā, kurš sev ņēma konkubīni no Betlēmesjūdas."
      },
      {
        "verse": 2,
        "en": "2And his concubine played the whore against him, and went away from him unto her father's house to Bethlehemjudah, and was there four whole months.",
        "lv": "2 Un viņa konkubīne maukojās pret viņu un aizgāja no viņa uz sava tēva namu, uz Betlēmesjūdu, un bija tur veselus četrus mēnešus."
      },
      {
        "verse": 3,
        "en": "3And her husband arose, and went after her, to speak friendly unto her, <i>and </i>to bring her again, having his servant with him, and a couple of asses: and she brought him into her father's house: and when the father of the damsel saw him, he rejoiced to meet him.",
        "lv": "3 Un viņas vīrs cēlās un gāja viņai pakaļ, runāt ar viņu draudzīgi <i>un</i> atvest viņu atpakaļ, ar savu kalpu līdzi un pāris ēzeļiem: un viņa veda viņu sava tēva namā: un, kad meitenes tēvs viņu ieraudzīja, viņš priecājās viņu satikt."
      },
      {
        "verse": 4,
        "en": "4And his father in law, the damsel's father, retained him; and he abode with him three days: so they did eat and drink, and lodged there.",
        "lv": "4 Un viņa sievastēvs, meitenes tēvs, viņu paturēja; un viņš palika pie viņa trīs dienas: tā viņi ēda un dzēra, un tur apmetās."
      },
      {
        "verse": 5,
        "en": "5And it came to pass on the fourth day, when they arose early in the morning, that he rose up to depart: and the damsel's father said unto his son in law, Comfort thine heart with a morsel of bread, and afterward go your way.",
        "lv": "5 <p>Un notika ceturtajā dienā, kad viņi cēlās agri no rīta, ka viņš cēlās aiziet: un meitenes tēvs savam znotam sacīja, Mierini savu sirdi ar maizes kumosu un pēcāk aizej."
      },
      {
        "verse": 6,
        "en": "6And they sat down, and did eat and drink both of them together: for the damsel's father had said unto the man, Be content, I pray thee, and tarry all night, and let thine heart be merry.",
        "lv": "6 Un viņi apsēdās un ēda, un dzēra, tie abi kopā: jo meitenes tēvs bija tam vīrietim sacījis, Esi mierā, es tevi lūdzu, un uzkavējies visu nakti, un lai tava sirds līksmojas."
      },
      {
        "verse": 7,
        "en": "7And when the man rose up to depart, his father in law urged him: therefore he lodged there again.",
        "lv": "7 Un, kad tas vīrietis piecēlās aiziet, viņa sievastēvs viņu tirdīja: tāpēc viņš tur atkal apmetās."
      },
      {
        "verse": 8,
        "en": "8And he arose early in the morning on the fifth day to depart: and the damsel's father said, Comfort thine heart, I pray thee. And they tarried until afternoon, and they did eat both of them.",
        "lv": "8 Un viņš cēlās agri no rīta piektajā dienā aiziet: un meitenes tēvs sacīja: Mierini savu sirdi, es tevi lūdzu. Un viņi uzkavējās līdz pēcpusdienai, un tie ēda, tie abi."
      },
      {
        "verse": 9,
        "en": "9And when the man rose up to depart, he, and his concubine, and his servant, his father in law, the damsel's father, said unto him, Behold, now the day draweth toward evening, I pray you tarry all night: behold, the day groweth to an end, lodge here, that thine heart may be merry; and to morrow get you early on your way, that thou mayest go home.",
        "lv": "9 Un, kad tas vīrietis piecēlās aiziet, viņš un viņa konkubīne, un viņa kalps, viņa sievastēvs, meitenes tēvs, viņam sacīja, Lūk, nu diena tuvojas vakaram, es jūs lūdzu, uzkavējieties visu nakti; lūk, diena iet uz beigām, apmeties šeit, lai tava sirds var līksmoties; un rīt dodieties agri ceļā, lai jūs varat doties mājās."
      },
      {
        "verse": 10,
        "en": "10But the man would not tarry that night, but he rose up and departed, and came over against Jebus, which <i>is </i>Jerusalem; and <i>there were</i> with him two asses saddled, his concubine also <i>was</i> with him.",
        "lv": "10 Bet tas vīrietis negribēja uzkavēties to nakti, bet viņš cēlās un aizgāja un nāca iepretī Jebus, kas <i>ir</i> Jeruzāleme; un ar viņu <i>bija </i>divi apsegloti ēzeļi, viņa konkubīne arī <i>bija </i>ar viņu."
      },
      {
        "verse": 11,
        "en": "11<i>And</i> when they <i>were</i> by Jebus, the day was far spent; and the servant said unto his master, Come, I pray thee, and let us turn in into this city of the Jebusites, and lodge in it.",
        "lv": "11 <i>Un, </i>kad viņi <i>bija</i> pie Jebus, diena bija pagājusi; un kalps savam saimniekam sacīja, Nāc, es tevi lūdzu, un iegriezīsimies šajā jebusiešu pilsētā un apmetīsimies tajā."
      },
      {
        "verse": 12,
        "en": "12And his master said unto him, We will not turn aside hither into the city of a stranger, that <i>is </i>not of the children of Israel; we will pass over to Gibeah.",
        "lv": "12 Un viņa kungs tam sacīja, Mēs nenogriezīsimies šeit svešinieka pilsētā, kas nav no Israēla bērniem; mēs pāriesim uz Gibeju."
      },
      {
        "verse": 13,
        "en": "13And he said unto his servant, Come, and let us draw near to one of these places to lodge all night, in Gibeah, or in Ramah.",
        "lv": "13 Un viņš savam kalpam sacīja, Nāc un tuvosimies vienai no šīm vietām, apmesties visu nakti Gibejā vai Rāmā."
      },
      {
        "verse": 14,
        "en": "14And they passed on and went their way; and the sun went down upon them <i>when they were</i> by Gibeah, which <i>belongeth </i>to Benjamin.",
        "lv": "14 Un viņi gāja tālāk un aizgāja; un saule norietēja pār viņiem, <i>kad viņi bija</i> pie Gibejas, kas <i>pieder </i>Benjamīnam."
      },
      {
        "verse": 15,
        "en": "15And they turned aside thither, to go in <i>and </i>to lodge in Gibeah: and when he went in, he sat him down in a street of the city: for <i>there was </i>no man that took them into his house to lodging.",
        "lv": "15 Un tie nogriezās uz turieni, lai ieietu <i>un </i>apmestos Gibejā: un, kad viņš iegāja, viņš apsēdās pilsētas ielā: jo <i>nebija</i> neviena, kas tos uzņemtu savā namā apmesties."
      },
      {
        "verse": 16,
        "en": "16And, behold, there came an old man from his work out of the field at even, which <i>was </i>also of mount Ephraim; and he sojourned in Gibeah: but the men of the place <i>were </i>Benjamites.",
        "lv": "16 <p>Un, lūk, kāds vecs vīrietis nāca no sava darba vakarā no lauka, kas arī <i>bija </i>no Efraima kalna; un viņš piemājoja Gibejā: bet tās vietas vīrieši <i>bija</i> benjamieši."
      },
      {
        "verse": 17,
        "en": "17And when he had lifted up his eyes, he saw a wayfaring man in the street of the city: and the old man said, Whither goest thou? and whence comest thou?",
        "lv": "17 Un, kad viņš pacēla acis, viņš ieraudzīja ceļinieku pilsētas ielā: un vecais vīrietis sacīja, Kurp tu ej? un no kurienes tu nāc?"
      },
      {
        "verse": 18,
        "en": "18And he said unto him, We <i>are </i>passing from Bethlehemjudah toward the side of mount Ephraim; from thence <i>am </i>I: and I went to Bethlehemjudah, but I <i>am now</i> going to the house of the LORD; and there <i>is </i>no man that receiveth me to house.",
        "lv": "18 Un viņš tam sacīja, Mēs ejam no Betlēmesjūdas uz Efraima kalna pusi; no turienes es <i>esmu:</i> un es gāju uz Betlēmesjūdu, bet <i>nu</i> es eju uz tā KUNGA namu; un nav neviena, kas mani uzņemtu namā."
      },
      {
        "verse": 19,
        "en": "19Yet there is both straw and provender for our asses; and there is bread and wine also for me, and for thy handmaid, and for the young man <i>which is</i> with thy servants:<i> there is </i>no want of any thing.",
        "lv": "19 Tomēr mūsu ēzeļiem ir gan salmi, gan lopbarība; un maize un vīns ir arī man un tavai kalponei, un jauneklim, <i>kas ir</i> pie taviem kalpiem: nekā netrūkst."
      },
      {
        "verse": 20,
        "en": "20And the old man said, Peace <i>be </i>with thee; howsoever <i>let </i>all thy wants <i>lie </i>upon me; only lodge not in the street.",
        "lv": "20 Un vecais vīrietis sacīja, Miers ar tevi; lai nu kā, <i>lai</i> visas tavas vajadzības <i>gulstas</i> uz mani; tikai neapmeties ielā."
      },
      {
        "verse": 21,
        "en": "21So he brought him into his house, and gave provender unto the asses: and they washed their feet, and did eat and drink.",
        "lv": "21 Tad viņš to ieveda savā namā un deva lopbarību ēzeļiem: un tie mazgāja savas kājas un ēda, un dzēra."
      },
      {
        "verse": 22,
        "en": "22<i>Now </i>as they were making their hearts merry, behold, the men of the city, certain sons of Belial, beset the house round about, <i>and </i>beat at the door, and spake to the master of the house, the old man, saying, Bring forth the man that came into thine house, that we may know him.",
        "lv": "22 <p><i>Tad nu</i>, tiem ielīksmojot savas sirdis, lūk, pilsētas vīrieši, kādi Beliala dēli, apstāja namu visapkārt <i>un </i>sita pie durvīm, un runāja uz nama saimnieku, veco vīrieti sacīdami, Izved to vīrieti, kas nāca tavā namā, lai mēs viņu varam atzīt."
      },
      {
        "verse": 23,
        "en": "23And the man, the master of the house, went out unto them, and said unto them, Nay, my brethren, <i>nay, </i>I pray you, do not so wickedly; seeing that this man is come into mine house, do not this folly.",
        "lv": "23 Un tas vīrietis, nama saimnieks, izgāja pie viņiem un viņiem sacīja, Nē, mani brāļi, <i>nē</i>, es jūs lūdzu, nedariet tik nelietīgi; jo tas vīrietis ir nācis manā namā, nedariet šo muļķību."
      },
      {
        "verse": 24,
        "en": "24Behold,<i> here is</i> my daughter a maiden, and his concubine; them I will bring out now, and humble ye them, and do with them what seemeth good unto you: but unto this man do not so vile a thing.",
        "lv": "24 Lūk, <i>šeit ir</i> mana meita, jumprava un viņa konkubīne; es tās nu izvedīšu un pazemojiet tās, un dariet ar tām, kas jums šķiet labs: bet šim vīrietim nedariet neko tik zemisku."
      },
      {
        "verse": 25,
        "en": "25But the men would not hearken to him: so the man took his concubine, and brought her forth unto them; and they knew her, and abused her all the night until the morning: and when the day began to spring, they let her go.",
        "lv": "25 Bet tie vīrieši viņu neuzklausīja: tā tas vīrietis ņēma savu konkubīni un viņu izveda pie viņiem; un tie viņu atzina un viņu ļaunprātīgi izmantoja visu nakti līdz rītam: un, kad diena iesāka aust, tie viņu palaida."
      },
      {
        "verse": 26,
        "en": "26Then came the woman in the dawning of the day, and fell down at the door of the man's house where her lord <i>was</i>, till it was light.",
        "lv": "26 Tad tā sieviete nāca rītausmā un nokrita pie vīrieša nama durvīm, kur <i>bija</i> viņas kungs, līdz bija gaisma."
      },
      {
        "verse": 27,
        "en": "27And her lord rose up in the morning, and opened the doors of the house, and went out to go his way: and, behold, the woman his concubine was fallen down <i>at</i> the door of the house, and her hands <i>were </i>upon the threshold.",
        "lv": "27 Un viņas kungs cēlās no rīta un atvēra nama durvis, un izgāja ārā aiziet: un, lūk, sieviete, viņa konkubīne, bija nokritusi <i>pie</i> nama durvīm, un viņas rokas <i>bija </i>uz sliekšņa."
      },
      {
        "verse": 28,
        "en": "28And he said unto her, Up, and let us be going. But none answered. Then the man took her <i>up </i>upon an ass, and the man rose up, and gat him unto his place.",
        "lv": "28 Un viņš tai sacīja, Augšā un iesim. Bet neviens neatbildēja. Tad vīrietis viņu uzcēla uz ēzeļa, un vīrietis cēlās un viņu aizveda uz savu vietu."
      },
      {
        "verse": 29,
        "en": "29And when he was come into his house, he took a knife, and laid hold on his concubine, and divided her, <i>together </i>with her bones, into twelve pieces, and sent her into all the coasts of Israel.",
        "lv": "29 <p>Un, kad viņš bija nācis savā namā, viņš ņēma nazi un satvēra savu konkubīni, un to sadalīja, <i>kopā </i>ar viņas kauliem divpadsmit gabalos un sūtīja viņu uz visām Israēla apkārtnēm."
      },
      {
        "verse": 30,
        "en": "30And it was so, that all that saw it said, There was no such deed done nor seen from the day that the children of Israel came up out of the land of Egypt unto this day: consider of it, take advice, and speak <i>your minds</i>.",
        "lv": "30 Un bija tā, ka visi, kas to redzēja, sacīja, Tāds darbs nav darīts, ne redzēts no dienas, kad Israēla bērni iznāca no Ēģiptes zemes, līdz šai dienai: ņemiet to vērā, ņemiet padomu un izsakiet <i>savas domas</i>."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1Then all the children of Israel went out, and the congregation was gathered together as one man, from Dan even to Beersheba, with the land of Gilead, unto the LORD in Mizpeh.",
        "lv": "1 Tad visi Israēla bērni izgāja ārā, un sanāksme sapulcējās kopā kā viens vīrietis no Dana līdz pat Bēršebai, ar Gileādas zemi pie tā KUNGA Micpā."
      },
      {
        "verse": 2,
        "en": "2And the chief of all the people, <i>even </i>of all the tribes of Israel, presented themselves in the assembly of the people of God, four hundred thousand footmen that drew sword.",
        "lv": "2 Un galvenie no visiem ļaudīm, <i>proti</i>, no visām Israēla ciltīm stādījās priekšā Dieva ļaužu sapulcē, četri simti tūkstoši kājnieku, kas vilka zobenu."
      },
      {
        "verse": 3,
        "en": "3(Now the children of Benjamin heard that the children of Israel were gone up to Mizpeh.) Then said the children of Israel, Tell <i>us</i>, how was this wickedness?",
        "lv": "3 (Tad nu Benjamīna bērni dzirdēja, ka Israēla bērni ir devušies uz Micpu.) Tad Israēla bērni sacīja, Stāsti <i>mums</i>, kā bija šī nelietība?"
      },
      {
        "verse": 4,
        "en": "4And the Levite, the husband of the woman that was slain, answered and said, I came into Gibeah that <i>belongeth </i>to Benjamin, I and my concubine, to lodge.",
        "lv": "4 Un levīts, nokautās sievietes vīrs, atbildēja un sacīja, Es nācu apmesties uz Gibeju, kas <i>pieder </i>Benjaminam, es un mana konkubīne."
      },
      {
        "verse": 5,
        "en": "5And the men of Gibeah rose against me, and beset the house round about upon me by night, <i>and </i>thought to have slain me: and my concubine have they forced, that she is dead.",
        "lv": "5 Un Gibejas vīrieši cēlās pret mani un naktī apstāja namu man visapkārt, <i>un</i> domāja mani nokaut: un manu konkubīni viņi ir piespieduši, ka viņa ir mirusi."
      },
      {
        "verse": 6,
        "en": "6And I took my concubine, and cut her in pieces, and sent her throughout all the country of the inheritance of Israel: for they have committed lewdness and folly in Israel.",
        "lv": "6 Un es ņēmu savu konkubīni un sagriezu viņu gabalos, un sūtīju pa visu Israēla mantojuma zemi: jo viņi Israēlā ir izdarījuši bezkaunību un muļķību."
      },
      {
        "verse": 7,
        "en": "7Behold, ye <i>are </i>all children of Israel; give here your advice and counsel.",
        "lv": "7 Lūk, jūs visi <i>esat </i>Israēla bērni; dodiet šeit savu ieteikumu un padomu."
      },
      {
        "verse": 8,
        "en": "8And all the people arose as one man, saying, We will not any<i> of us </i>go to his tent, neither will we any <i>of us </i>turn into his house.",
        "lv": "8 <p>Un visi ļaudis cēlās kā viens vīrietis sacīdami, Mēs neviens <i>no mums </i>neiesim uz savu telti, nedz kāds <i>no mums</i> griezīsies savā namā."
      },
      {
        "verse": 9,
        "en": "9But now this <i>shall be</i> the thing which we will do to Gibeah; <i>we will go up </i>by lot against it;",
        "lv": "9 Bet nu, šis <i>būs </i>tas, ko mēs darīsim Gibejai; <i>mēs dosimies</i> caur mesliem pret to;"
      },
      {
        "verse": 10,
        "en": "10And we will take ten men of an hundred throughout all the tribes of Israel, and an hundred of a thousand, and a thousand out of ten thousand, to fetch victual for the people, that they may do, when they come to Gibeah of Benjamin, according to all the folly that they have wrought in Israel.",
        "lv": "10 Un mēs ņemsim desmit vīriešus no simts pa visām Israēla ciltīm un simts no tūkstoša, un tūkstoti no desmit tūkstošiem, ņemt ļaudīm pārtiku, lai tie var darīt, kad tie nāks uz Benjamīna Gibeju, atbilstoši visai muļķībai, ko viņi ir strādājuši Israēlā."
      },
      {
        "verse": 11,
        "en": "11So all the men of Israel were gathered against the city, knit together as one man.",
        "lv": "11 Tā visi Israēla vīrieši bija sapulcējušies pret pilsētu, saaudušies kā viens vīrietis."
      },
      {
        "verse": 12,
        "en": "12And the tribes of Israel sent men through all the tribe of Benjamin, saying, What wickedness <i>is </i>this that is done among you?",
        "lv": "12 <p>Un Israēla ciltis sūtīja vīriešus pa visu Benjamīna cilti sacīdamas, Kas <i>ir</i> šī nelietība, kas ir darīta starp jums?"
      },
      {
        "verse": 13,
        "en": "13Now therefore deliver <i>us </i>the men, the children of Belial, which <i>are</i> in Gibeah, that we may put them to death, and put away evil from Israel. But the children of Benjamin would not hearken to the voice of their brethren the children of Israel:",
        "lv": "13 Tāpēc nu nododiet <i>mums </i>tos<i> </i>vīriešus, Beliāla bērnus, kas <i>ir</i> Gibejā, lai mēs tos varam nonāvēt un atmest ļaunumu no Israēla. Bet Benjamīna bērni negribēja uzklausīt savu brāļu, Israēla bērnu, balsi:"
      },
      {
        "verse": 14,
        "en": "14But the children of Benjamin gathered themselves together out of the cities unto Gibeah, to go out to battle against the children of Israel.",
        "lv": "14 Bet Benjamina bērni sapulcējās kopā no pilsētām uz Gibeju, lai izietu kaujā pret Israēla bērniem."
      },
      {
        "verse": 15,
        "en": "15And the children of Benjamin were numbered at that time out of the cities twenty and six thousand men that drew sword, beside the inhabitants of Gibeah, which were numbered seven hundred chosen men.",
        "lv": "15 Un Benjamina bērni tajā laikā tika skaitīti no pilsētām divdesmit seši tūkstoši vīriešu, kas vilka zobenu, līdzās Gibejas iedzīvotājiem, kas tika skaitīti septiņi simti izraudzītu vīriešu."
      },
      {
        "verse": 16,
        "en": "16Among all this people <i>there were </i>seven hundred chosen men lefthanded; every one could sling stones at an hair <i>breadth</i>, and not miss.",
        "lv": "16 Starp visiem šiem ļaudīm <i>bija</i> septiņi simti izraudzītu vīriešu kreiļu; ikviens varēja mest akmeņus ar lingu mata <i>platumā </i>un trāpīt mērķī."
      },
      {
        "verse": 17,
        "en": "17And the men of Israel, beside Benjamin, were numbered four hundred thousand men that drew sword: all these <i>were </i>men of war.",
        "lv": "17 Un Israēla vīrieši, līdzās Benjamīnam, tika skaitīti četri simti tūkstoši vīriešu, kas vilka zobenu: visi šie <i>bija </i>karavīri."
      },
      {
        "verse": 18,
        "en": "18And the children of Israel arose, and went up to the house of God, and asked counsel of God, and said, Which of us shall go up first to the battle against the children of Benjamin? And the LORD said, Judah <i>shall go up</i> first.",
        "lv": "18 <p>Un Israēla bērni cēlās un gāja uz Dieva namu, un prasīja padomu no Dieva, un sacīja, Kuram no mums būs pirmajam doties kaujā pret Benjamīna bērniem? Un tas KUNGS sacīja, Jūdam <i>būs doties</i> pirmajam."
      },
      {
        "verse": 19,
        "en": "19And the children of Israel rose up in the morning, and encamped against Gibeah.",
        "lv": "19 Un Israēla bērni no rīta cēlās un apmetās pret Gibeju."
      },
      {
        "verse": 20,
        "en": "20And the men of Israel went out to battle against Benjamin; and the men of Israel put themselves in array to fight against them at Gibeah.",
        "lv": "20 Un Israēla vīrieši izgāja uz kauju pret Benjamīnu; un Israēla vīrieši sastājās kaujas kārtībā, cīnīties pret viņiem Gibejā."
      },
      {
        "verse": 21,
        "en": "21And the children of Benjamin came forth out of Gibeah, and destroyed down to the ground of the Israelites that day twenty and two thousand men.",
        "lv": "21 Un Benjamīna bērni izgāja no Gibejas un tajā dienā iznīcināja līdz zemei israēliešus, divdesmit divus tūkstošus vīriešu."
      },
      {
        "verse": 22,
        "en": "22And the people the men of Israel encouraged themselves, and set their battle again in array in the place where they put themselves in array the first day.",
        "lv": "22 Un Israēla ļaudis iedrošinājās un atkal sastājās kaujas kārtībā vietā, kur viņi pirmajā dienā bija sastājušies."
      },
      {
        "verse": 23,
        "en": "23(And the children of Israel went up and wept before the LORD until even, and asked counsel of the LORD, saying, Shall I go up again to battle against the children of Benjamin my brother? And the LORD said, Go up against him.)",
        "lv": "23 (Un Israēla bērni devās un raudāja tā KUNGA priekšā līdz vakaram, un prasīja padomu no tā KUNGA sacīdami, Vai man atkal iet kaujā pret sava brāļa Benjamīna bērniem? Un tas KUNGS sacīja, Dodies pret viņu.)"
      },
      {
        "verse": 24,
        "en": "24And the children of Israel came near against the children of Benjamin the second day.",
        "lv": "24 Un Israēla bērni nāca tuvu Benjamīna bērniem otrajā dienā."
      },
      {
        "verse": 25,
        "en": "25And Benjamin went forth against them out of Gibeah the second day, and destroyed down to the ground of the children of Israel again eighteen thousand men; all these drew the sword.",
        "lv": "25 Un Benjamīns izgāja pret tiem no Gibejas otrajā dienā, un atkal iznīcināja līdz zemei no Israēla bērniem astoņpadsmit tūkstošus vīriešu; visi šie vilka zobenu."
      },
      {
        "verse": 26,
        "en": "26Then all the children of Israel, and all the people, went up, and came unto the house of God, and wept, and sat there before the LORD, and fasted that day until even, and offered burnt offerings and peace offerings before the LORD.",
        "lv": "26 <p>Tad visi Israēla bērni un visi ļaudis devās un nāca uz Dieva namu, un raudāja, un sēdēja tur tā KUNGA priekšā, un gavēja tajā dienā līdz vakaram, un ziedoja dedzināmos ziedojumus un miera ziedojumus tā KUNGA priekšā."
      },
      {
        "verse": 27,
        "en": "27And the children of Israel enquired of the LORD, (for the ark of the covenant of God was there in those days,",
        "lv": "27 Un Israēla bērni jautāja no tā KUNGA, (jo Dieva derības šķirsts tajās dienās bija tur,"
      },
      {
        "verse": 28,
        "en": "28And Phinehas, the son of Eleazar, the son of Aaron, stood before it in those days,) saying, Shall I yet again go out to battle against the children of Benjamin my brother, or shall I cease? And the LORD said, Go up; for to morrow I will deliver them into thine hand.",
        "lv": "28 Un Pineass, Ēleāzara dēls, Ārona dēls, tajās dienās stāvēja tā priekšā) sacīdami, Vai man atkal būs iet karot pret sava brāļa Benjamīna bērniem, vai man būs mitēties? Un tas KUNGS sacīja, Dodies; jo rīt es tos nodošu tavā rokā."
      },
      {
        "verse": 29,
        "en": "29And Israel set liers in wait round about Gibeah.",
        "lv": "29 Un Israēls nostādīja glūnētājus ap Gibeju."
      },
      {
        "verse": 30,
        "en": "30And the children of Israel went up against the children of Benjamin on the third day, and put themselves in array against Gibeah, as at other times.",
        "lv": "30 Un Israēla bērni trešajā dienā devās pret Benjamīna bērniem un sastājās kaujas kārtībā pret Gibeju, kā citas reizes."
      },
      {
        "verse": 31,
        "en": "31And the children of Benjamin went out against the people, <i>and </i>were drawn away from the city; and they began to smite of the people, <i>and </i>kill, as at other times, in the highways, of which one goeth up to the house of God, and the other to Gibeah in the field, about thirty men of Israel.",
        "lv": "31 Un Benjamīna bērni izgāja pret ļaudīm <i>un</i> tika aizvilkti no pilsētas; un viņi iesāka sist no ļaudīm <i>un</i> nogalināt, kā citas reizes, uz lielceļiem, no kuriem viens iet uz Dieva namu, bet otrs uz Gibeju laukā, apmēram trīsdesmit Israēla vīriešus."
      },
      {
        "verse": 32,
        "en": "32And the children of Benjamin said, They are smitten down before us, as at the first. But the children of Israel said, Let us flee, and draw them from the city unto the highways.",
        "lv": "32 Un Benjamīna bērni sacīja, Viņi ir sasisti mūsu priekšā, kā vispirms. Bet Israēla bērni sacīja, Bēgsim un vilksim tos no pilsētas uz lielceļiem."
      },
      {
        "verse": 33,
        "en": "33And all the men of Israel rose up out of their place, and put themselves in array at Baaltamar: and the liers in wait of Israel came forth out of their places, even out of the meadows of Gibeah.",
        "lv": "33 Un visi Israēla vīrieši cēlās no savas vietas un sastājās kaujas kārtībā Baaltamarā: un Israēla glūnētāji izgāja no savām vietām, proti, no Gibejas pļavām."
      },
      {
        "verse": 34,
        "en": "34And there came against Gibeah ten thousand chosen men out of all Israel, and the battle was sore: but they knew not that evil was near them.",
        "lv": "34 Un pret Gibeju nāca desmit tūkstoši izraudzītu vīriešu no visa Israēla, un kauja bija gauža: bet viņi nezināja, ka ļaunums bija viņu tuvumā."
      },
      {
        "verse": 35,
        "en": "35And the LORD smote Benjamin before Israel: and the children of Israel destroyed of the Benjamites that day twenty and five thousand and an hundred men: all these drew the sword.",
        "lv": "35 Un tas KUNGS sakāva Benjamīnu Israēla priekšā: un Israēla bērni tajā dienā iznīcināja no benjamīniešiem divdesmit piecus tūkstošus simts vīriešu: šie visi vilka zobenu."
      },
      {
        "verse": 36,
        "en": "36So the children of Benjamin saw that they were smitten: for the men of Israel gave place to the Benjamites, because they trusted unto the liers in wait which they had set beside Gibeah.",
        "lv": "36 Tā Benjamīna bērni redzēja, ka viņi bija sakauti: jo Israēla vīrieši deva vietu benjamīniešiem, tāpēc ka ​​viņi paļāvās uz glūnētājiem, kurus viņi bija nostādījuši blakus Gibejai."
      },
      {
        "verse": 37,
        "en": "37And the liers in wait hasted, and rushed upon Gibeah; and the liers in wait drew <i>themselves </i>along, and smote all the city with the edge of the sword.",
        "lv": "37 Un glūnētāji steidzās un drāzās uz Gibeju; un glūnētāji tuvojās līdzi un ar zobena asmeni sita visu pilsētu."
      },
      {
        "verse": 38,
        "en": "38Now there was an appointed sign between the men of Israel and the liers in wait, that they should make a great flame with smoke rise up out of the city.",
        "lv": "38 Tad nu starp Israēla vīriešiem un glūnētājiem bija noteikta zīme, ka viņiem jāpaceļ no pilsētas liela liesma ar dūmiem."
      },
      {
        "verse": 39,
        "en": "39And when the men of Israel retired in the battle, Benjamin began to smite <i>and</i> kill of the men of Israel about thirty persons: for they said, Surely they are smitten down before us, as <i>in </i>the first battle.",
        "lv": "39 Un, kad Israēla vīrieši atkāpās kaujā, Benjamīns iesāka sist <i>un </i>nogalināt no Israēla vīriešiem apmēram trīsdesmit cilvēkus: jo viņi sacīja, Bez šaubām, viņi ir sasisti mūsu priekšā, kā pirmajā kaujā."
      },
      {
        "verse": 40,
        "en": "40But when the flame began to arise up out of the city with a pillar of smoke, the Benjamites looked behind them, and, behold, the flame of the city ascended up to heaven.",
        "lv": "40 Bet, kad no pilsētas iesāka celties liesma ar dūmu pīlāri, benjamīnieši lūkojās aiz tiem, un, lūk, liesma no pilsētas cēlās līdz debesij."
      },
      {
        "verse": 41,
        "en": "41And when the men of Israel turned again, the men of Benjamin were amazed: for they saw that evil was come upon them.",
        "lv": "41 Un, kad Israēla vīrieši griezās atpakaļ, Benjamīna vīrieši bija pārsteigti: jo viņi redzēja, ka uz viņiem bija nācis ļaunums."
      },
      {
        "verse": 42,
        "en": "42Therefore they turned <i>their backs</i> before the men of Israel unto the way of the wilderness; but the battle overtook them; and them which <i>came </i>out of the cities they destroyed in the midst of them.",
        "lv": "42 Tāpēc viņi grieza <i>savas muguras</i> Israēla vīriešu priekšā uz tuksneša ceļu; bet kauja viņus pārņēma; un tos, kas <i>iznāca</i> no pilsētām, tie iznīcināja to vidū."
      },
      {
        "verse": 43,
        "en": "43<i>Thus</i> they inclosed the Benjamites round about, <i>and </i>chased them, <i>and </i>trode them down with ease over against Gibeah toward the sunrising.",
        "lv": "43 <i>Tā </i>viņi ieslēdza benjamiešus visapkārt, <i>un </i>tos vajāja, <i>un </i>ar vieglumu tos samina iepretī Gibejai pret saullēktu."
      },
      {
        "verse": 44,
        "en": "44And there fell of Benjamin eighteen thousand men; all these <i>were </i>men of valour.",
        "lv": "44 Un no Benjamīna krita astoņpadsmit tūkstoši vīriešu; visi šie <i>bija </i>drošsirdīgi vīrieši."
      },
      {
        "verse": 45,
        "en": "45And they turned and fled toward the wilderness unto the rock of Rimmon: and they gleaned of them in the highways five thousand men; and pursued hard after them unto Gidom, and slew two thousand men of them.",
        "lv": "45 Un viņi griezās un bēga uz tuksnesi pie Rimonas klints: un tie savāca no tiem lielceļos piecus tūkstošus vīriešu; un tos cieši vajāja līdz Gidomai un nokāva no tiem divus tūkstošus vīriešu."
      },
      {
        "verse": 46,
        "en": "46So that all which fell that day of Benjamin were twenty and five thousand men that drew the sword; all these <i>were </i>men of valour.",
        "lv": "46 Tā visi, kas krita tajā dienā no Benjamīna, bija divdesmit pieci tūkstoši vīriešu, kas vilka zobenu; tie visi <i>bija</i> drošsirdīgi vīri."
      },
      {
        "verse": 47,
        "en": "47But six hundred men turned and fled to the wilderness unto the rock Rimmon, and abode in the rock Rimmon four months.",
        "lv": "47 Bet seši simti vīriešu pagriezās un bēga uz tuksnesi uz Rimonas klinti un palika Rimonas klintī četrus mēnešus."
      },
      {
        "verse": 48,
        "en": "48And the men of Israel turned again upon the children of Benjamin, and smote them with the edge of the sword, as well the men of <i>every </i>city, as the beast, and all that came to hand: also they set on fire all the cities that they came to.",
        "lv": "48 Un Israēla vīrieši atkal griezās uz Benjamīna bērniem un sita tos ar zobena asmeni, gan visus cilvēkus no <i>ikvienas</i> pilsētas, gan zvērus un visu, kas nāca rokā: un viņi aizdedzināja visas pilsētas, uz ko tie nāca."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1Now the men of Israel had sworn in Mizpeh, saying, There shall not any of us give his daughter unto Benjamin to wife.",
        "lv": "1 Tad nu Israēla vīrieši bija zvērējuši Micpā sacīdami, Neviens no mums nedos savu meitu Benjamīnam par sievu."
      },
      {
        "verse": 2,
        "en": "2And the people came to the house of God, and abode there till even before God, and lifted up their voices, and wept sore;",
        "lv": "2 Un ļaudis nāca uz Dieva namu un palika tur līdz vakaram Dieva priekšā, un pacēla savas balsis, un gauži raudāja;"
      },
      {
        "verse": 3,
        "en": "3And said, O LORD God of Israel, why is this come to pass in Israel, that there should be to day one tribe lacking in Israel?",
        "lv": "3 Un sacīja, Ak, KUNGS, Israēla Dievs, kāpēc Israēlā šis ir noticis, ka šodien Israēlā jātrūkst vienai ciltij?"
      },
      {
        "verse": 4,
        "en": "4And it came to pass on the morrow, that the people rose early, and built there an altar, and offered burnt offerings and peace offerings.",
        "lv": "4 Un notika nākamajā dienā, ka ļaudis cēlās agri un uzbūvēja tur altāri, un ziedoja dedzināmos ziedojumus un miera ziedojumus."
      },
      {
        "verse": 5,
        "en": "5And the children of Israel said, Who <i>is there</i> among all the tribes of Israel that came not up with the congregation unto the LORD? For they had made a great oath concerning him that came not up to the LORD to Mizpeh, saying, He shall surely be put to death.",
        "lv": "5 Un Israēla bērni sacīja, Kurš <i>ir</i> starp visām Israēla ciltīm, kas nedevās ar sanāksmi pie tā KUNGA? Jo viņi bija devuši lielu zvērestu attiecībā uz to, kas nebija nācis pie tā KUNGA uz Micpu sacīdami, Viņš bez šaubām tiks nonāvēts."
      },
      {
        "verse": 6,
        "en": "6And the children of Israel repented them for Benjamin their brother, and said, There is one tribe cut off from Israel this day.",
        "lv": "6 Un Israēla bērni nožēloja par Benjaminu, savu brāli, un sacīja, Šajā dienā viena cilts ir nogriezta no Israēla."
      },
      {
        "verse": 7,
        "en": "7How shall we do for wives for them that remain, seeing we have sworn by the LORD that we will not give them of our daughters to wives?",
        "lv": "7 Kā mums būs darīt sievām priekš tiem, kas paliek, jo mēs esam zvērējuši pie tā KUNGA, ka mēs viņiem nedosim par sievām no savām meitām?"
      },
      {
        "verse": 8,
        "en": "8And they said, What one <i>is there</i> of the tribes of Israel that came not up to Mizpeh to the LORD? And, behold, there came none to the camp from Jabeshgilead to the assembly.",
        "lv": "8 <p>Un tie sacīja, Kura viena <i>ir </i>no Israēla ciltīm, kas nav devusies uz Micpu pie tā KUNGA? Un, lūk, uz nometni, uz sapulci nenāca neviens no Jabešgileādas."
      },
      {
        "verse": 9,
        "en": "9For the people were numbered, and, behold, <i>there were</i> none of the inhabitants of Jabeshgilead there.",
        "lv": "9 Jo ļaudis tika skaitīti, un, lūk, nebija neviena no Jabešgileādas iedzīvotājiem."
      },
      {
        "verse": 10,
        "en": "10And the congregation sent thither twelve thousand men of the valiantest, and commanded them, saying, Go and smite the inhabitants of Jabeshgilead with the edge of the sword, with the women and the children.",
        "lv": "10 Un sanāksme turp sūtīja divpadsmit tūkstošus drošsirdīgāko vīriešu un pavēlēja tiem sacīdami, Ejiet un sitiet Jabešgileādas iedzīvotājus ar zobena asmeni. kopā ar sievietēm un bērniem."
      },
      {
        "verse": 11,
        "en": "11And this <i>is </i>the thing that ye shall do, Ye shall utterly destroy every male, and every woman that hath lain by man.",
        "lv": "11 Un šis <i>ir </i>tas, ko jums būs darīt, Jums būs pavisam iznīcināt ikvienu vīrišķi un ikvienu sievieti, kas ir gulējusi pie vīrieša."
      },
      {
        "verse": 12,
        "en": "12And they found among the inhabitants of Jabeshgilead four hundred young virgins, that had known no man by lying with any male: and they brought them unto the camp to Shiloh, which <i>is </i>in the land of Canaan.",
        "lv": "12 Un viņi atrada starp Jabešgileādas iedzīvotājiem četrus simtus jaunu jaunavu, kas nevienu vīrieti nebija atzinušas, guļot ar kādu vīrišķi: un tie tās aizveda uz nometni uz Šilo, kas <i>ir </i>Kanaānas zemē."
      },
      {
        "verse": 13,
        "en": "13And the whole congregation sent some to <i>speak </i>to the children of Benjamin that <i>were </i>in the rock Rimmon, and to call peaceably unto them.",
        "lv": "13 Un visa sanāksme sūtīja dažus <i>runāt </i>ar Benjamīna bērniem, kas <i>bija </i>Rimmonas klintī, un aicināt mierīgi pie tiem."
      },
      {
        "verse": 14,
        "en": "14And Benjamin came again at that time; and they gave them wives which they had saved alive of the women of Jabeshgilead: and yet so they sufficed them not.",
        "lv": "14 Un tajā laikā Benjamīns nāca atpakaļ; un viņi tiem deva sievas, ko viņi bija izglābuši dzīvas no Jabešgileādas sievietēm: un tomēr viņiem nepietika."
      },
      {
        "verse": 15,
        "en": "15And the people repented them for Benjamin, because that the LORD had made a breach in the tribes of Israel.",
        "lv": "15 Un ļaudis nožēloja Benjamīna dēļ, jo tas Kungs bija taisījis robu Israēla ciltīs."
      },
      {
        "verse": 16,
        "en": "16Then the elders of the congregation said, How shall we do for wives for them that remain, seeing the women are destroyed out of Benjamin?",
        "lv": "16 <p>Tad sanāksmes vecaji sacīja, Kā mums būs darīt ar sievām tiem, kas paliek, jo sievietes ir iznīcinātas no Benjamīna?"
      },
      {
        "verse": 17,
        "en": "17And they said, <i>There must be </i>an inheritance for them that be escaped of Benjamin, that a tribe be not destroyed out of Israel.",
        "lv": "17 Un viņi sacīja, <i>Jābūt </i>mantojumam tiem, kas izbēga no Benjamīna, lai cilts netiktu iznīcināta no Israēla."
      },
      {
        "verse": 18,
        "en": "18Howbeit we may not give them wives of our daughters: for the children of Israel have sworn, saying, Cursed <i>be </i>he that giveth a wife to Benjamin.",
        "lv": "18 Tomēr mēs nevaram viņiem dot sievas no savām meitām: jo ​Israēla bērni ir zvērējuši sacīdami, Nolādēts <i>ir</i> tas, kas dod sievu Benjamīnam."
      },
      {
        "verse": 19,
        "en": "19Then they said, Behold, <i>there is</i> a feast of the LORD in Shiloh yearly <i>in a place</i> which <i>is </i>on the north side of Bethel, on the east side of the highway that goeth up from Bethel to Shechem, and on the south of Lebonah.",
        "lv": "19 Tad viņi sacīja, Lūk, ik gadu <i>ir </i>tā KUNGA svētki Šīlo, <i>vietā</i>, kas <i>ir</i> Bēteles ziemeļu pusē, austrumu pusē no lielceļa, kas ved no Bēteles uz Šehemu, un uz dienvidiem no Lebonas."
      },
      {
        "verse": 20,
        "en": "20Therefore they commanded the children of Benjamin, saying, Go and lie in wait in the vineyards;",
        "lv": "20 Tāpēc viņi pavēlēja Benjamīna bērniem sacīdami, Ejiet un glūniet no slēpņa vīna dārzos;"
      },
      {
        "verse": 21,
        "en": "21And see, and, behold, if the daughters of Shiloh come out to dance in dances, then come ye out of the vineyards, and catch you every man his wife of the daughters of Shiloh, and go to the land of Benjamin.",
        "lv": "21 Un redziet, un, lūk, ja Šīlo meitas iznāk dejot dejās, tad izejiet no vīna dārziem un noķeriet ikviens savu sievu no Šīlo meitām, un ejiet uz Benjamīna zemi."
      },
      {
        "verse": 22,
        "en": "22And it shall be, when their fathers or their brethren come unto us to complain, that we will say unto them, Be favourable unto them for our sakes: because we reserved not to each man his wife in the war: for ye did not give unto them at this time, <i>that </i>ye should be guilty.",
        "lv": "22 Un notiks, kad viņu tēvi vai viņu brāļi nāks pie mums sūdzēties, ka mēs viņiem sacīsim, Esiet pret viņiem labvēlīgi mūsu dēļ: tāpēc ka mēs nepaturējām katram vīrietim savu sievu karā: jo jūs nedevāt viņiem šajā laikā, <i>lai </i>jūs būtu vainīgi."
      },
      {
        "verse": 23,
        "en": "23And the children of Benjamin did so, and took <i>them</i> wives, according to their number, of them that danced, whom they caught: and they went and returned unto their inheritance, and repaired the cities, and dwelt in them.",
        "lv": "23 Un Benjamīna bērni tā darīja un ņēma <i>sev</i> sievas atbilstoši viņu skaitam no tām, kas dejoja, kuras tie noķēra; un viņi gāja un atgriezās pie sava mantojuma, un salaboja pilsētas, un mājoja tajās."
      },
      {
        "verse": 24,
        "en": "24And the children of Israel departed thence at that time, every man to his tribe and to his family, and they went out from thence every man to his inheritance.",
        "lv": "24 Un Israēla bērni tajā laikā aizgāja no turienes, ikviens pie savas cilts un pie savas ģimenes, un no turienes tie izgāja ikviens uz savu mantojumu."
      },
      {
        "verse": 25,
        "en": "25In those days <i>there </i>was no king in Israel: every man did <i>that which was</i> right in his own eyes.",
        "lv": "25 Tajās dienās Israēlā nebija ķēniņa: ikviens darīja <i>to, kas bija </i>pareizi viņa paša acīs."
      }
    ]
  }
}