{
  "book": "Titam",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1Paul, a servant of God, and an apostle of Jesus Christ, according to the faith of God's elect, and the acknowledging of the truth which is after godliness;",
        "lv": "1 Pāvils, Dieva kalps un Jēzus Kristus apustulis, atbilstoši Dieva izredzēto ticībai un patiesības atzīšanai, kas ir pēc dievbijības;"
      },
      {
        "verse": 2,
        "en": "2In hope of eternal life, which God, that cannot lie, promised before the world began;",
        "lv": "2 Mūžīgās dzīvības cerībā, ko Dievs, kurš nevar melot, apsolīja pirms pasaule iesākās;"
      },
      {
        "verse": 3,
        "en": "3But hath in due times manifested his word through preaching, which is committed unto me according to the commandment of God our Saviour;",
        "lv": "3 Bet ir īstajos laikos darījis redzamu savu vārdu caur sludināšanu, kas man ir uzticēta pēc Dieva, mūsu Glābēja, pavēles;"
      },
      {
        "verse": 4,
        "en": "4To Titus, <i>mine</i> own son after the common faith: Grace, mercy, <i>and</i> peace, from God the Father and the Lord Jesus Christ our Saviour.",
        "lv": "4 Titam, <i>manis</i> paša dēlam pēc kopējās ticības: Žēlastība, žēlsirdība <i>un</i> miers no Dieva Tēva un Kunga Jēzus Kristus, mūsu Glābēja."
      },
      {
        "verse": 5,
        "en": "5For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain elders in every city, as I had appointed thee:",
        "lv": "5 <p>Šī iemesla dēļ es tevi atstāju Krētā, lai tu sakārtotu to, kas trūkst, un ieceltu vecajus ikvienā pilsētā, kā es tev biju noteicis:"
      },
      {
        "verse": 6,
        "en": "6If any be blameless, the husband of one wife, having faithful children not accused of riot or unruly.",
        "lv": "6 Ja kāds ir bez vainas, vienas sievas vīrs, kam ir uzticami bērni, ne apsūdzēti par dumpošanos vai nekārtīgi."
      },
      {
        "verse": 7,
        "en": "7For a bishop must be blameless, as the steward of God; not selfwilled, not soon angry, not given to wine, no striker, not given to filthy lucre;",
        "lv": "7 Jo bīskapam jābūt bez vainas, kā Dieva pārzinim; ne spītīgam, ne ātri sadusmojamam, ne <i>[tādam, kas]</i> nodevies vīnam, ne ķildniekam, ne <i>[tādam, kas]</i> nodevies uz negodīgu peļņu;"
      },
      {
        "verse": 8,
        "en": "8But a lover of hospitality, a lover of good men, sober, just, holy, temperate;",
        "lv": "8 Bet viesmīlīgam, labu cilvēku mīlētājam, skaidrā prātā, taisnam, svētam, atturīgam;"
      },
      {
        "verse": 9,
        "en": "9Holding fast the faithful word as he hath been taught, that he may be able by sound doctrine both to exhort and to convince the gainsayers.",
        "lv": "9 Stingri turot uzticamo vārdu, kā viņš ir ticis mācīts, lai viņš spētu caur veselīgu mācību gan pamudināt, gan pārliecināt pretīrunātājus."
      },
      {
        "verse": 10,
        "en": "10For there are many unruly and vain talkers and deceivers, specially they of the circumcision:",
        "lv": "10 <p>Jo ir daudz nekārtīgu un tukšu runātāju un maldinātāju, īpaši tie no apgraizīšanas:"
      },
      {
        "verse": 11,
        "en": "11Whose mouths must be stopped, who subvert whole houses, teaching things which they ought not, for filthy lucre's sake.",
        "lv": "11 Kuru mutes jāaizbāž, kas apgāž veselus namus, negodīgas peļņas dēļ mācīdami to, ko tiem nepienākas."
      },
      {
        "verse": 12,
        "en": "12One of themselves, <i>even</i> a prophet of their own, said, The Cretians <i>are</i> alway liars, evil beasts, slow bellies.",
        "lv": "12 Viens no viņiem pašiem, <i>proti,</i> viņu pašu pravietis sacīja, Krētieši <i>ir</i> vienmēr meļi, ļauni zvēri, slinki vēderi."
      },
      {
        "verse": 13,
        "en": "13This witness is true. Wherefore rebuke them sharply, that they may be sound in the faith;",
        "lv": "13 Šī liecība ir patiesa. Tādēļ norāj tos asi, lai tie var būt veselīgi ticībā;"
      },
      {
        "verse": 14,
        "en": "14Not giving heed to Jewish fables, and commandments of men, that turn from the truth.",
        "lv": "14 Nepievērsdamies jūdu pasakām un cilvēku pavēlēm, kas nogriež no patiesības."
      },
      {
        "verse": 15,
        "en": "15Unto the pure all things <i>are </i>pure: but unto them that are defiled and unbelieving <i>is</i> nothing pure; but even their mind and conscience is defiled.",
        "lv": "15 Šķīstiem viss <i>ir</i> šķīsts: bet tiem, kas ir sagānīti un neticīgi, nekas <i>nav</i> šķīsts; bet pat viņu prāts un sirdsapziņa ir sagānīta."
      },
      {
        "verse": 16,
        "en": "16They profess that they know God; but in works they deny <i>him</i>, being abominable, and disobedient, and unto every good work reprobate.",
        "lv": "16 Tie apliecina, ka tie pazīst Dievu: bet darbos tie <i>viņu</i> noliedz, būdami neganti un nepaklausīgi, un uz ikvienu labu darbu nelietīgi."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1But speak thou the things which become sound doctrine:",
        "lv": "1 Bet runā to, kas pieklājas veselīgai mācībai:"
      },
      {
        "verse": 2,
        "en": "2That the aged men be sober, grave, temperate, sound in faith, in charity, in patience.",
        "lv": "2 Lai vecie vīrieši ir skaidrā prātā, cienīgi, atturīgi, veselīgi ticībā, mīlestībā, pacietībā."
      },
      {
        "verse": 3,
        "en": "3The aged women likewise, that <i>they be </i>in behaviour as becometh holiness, not false accusers, not given to much wine, teachers of good things;",
        "lv": "3 Vecās sievietes tāpat, lai <i>tās</i> <i>ir</i> uzvedībā, kā pieklājas svētumam, ne apmelotājas, ne nodevušās daudz vīnam, labu lietu mācītājas;"
      },
      {
        "verse": 4,
        "en": "4That they may teach the young women to be sober, to love their husbands, to love their children,",
        "lv": "4 Lai tās var mācīt jaunajām sievietēm būt skaidrām, mīlēt savus vīrus, mīlēt savus bērnus,"
      },
      {
        "verse": 5,
        "en": "5<i>To be</i> discreet, chaste, keepers at home, good, obedient to their own husbands, that the word of God be not blasphemed.",
        "lv": "5 <i>Būt</i> saprātīgām, šķīstām, nama kopējām, labām, paklausīgām saviem pašu vīriem, lai Dieva vārds netiek zaimots."
      },
      {
        "verse": 6,
        "en": "6Young men likewise exhort to be sober minded.",
        "lv": "6 Jaunekļus tāpat mudini būt skaidrā prātā."
      },
      {
        "verse": 7,
        "en": "7In all things shewing thyself a pattern of good works: in doctrine <i>shewing </i>uncorruptness, gravity, sincerity,",
        "lv": "7 Visā rādīdamies kā labu darbu paraugs: mācībā <i>rādīdams</i> nesamaitātību, krietnumu, patiesumu,"
      },
      {
        "verse": 8,
        "en": "8Sound speech, that cannot be condemned; that he that is of the contrary part may be ashamed, having no evil thing to say of you.",
        "lv": "8 Veselīgu runu, kas nevar tikt nosodīta; lai tas, kas ir no pretējās puses, var tikt apkaunots, <i>[ka tam]</i> nav nekā ļauna, ko par jums sacīt."
      },
      {
        "verse": 9,
        "en": "<i>9Exhort </i>servants to be obedient unto their own masters, <i>and </i>to please them well in all <i>things</i>; not answering again;",
        "lv": "9 <i>Pamudini</i> kalpus būt paklausīgiem saviem pašu saimniekiem <i>un</i> tiem labpatikt visā; nerunājot pretī;"
      },
      {
        "verse": 10,
        "en": "10Not purloining, but shewing all good fidelity; that they may adorn the doctrine of God our Saviour in all things.",
        "lv": "10 Nečiepjot, bet rādot visu labu uzticamību; lai tie var visās lietās izrotāt Dieva, mūsu Glābēja, mācību."
      },
      {
        "verse": 11,
        "en": "11For the grace of God that bringeth salvation hath appeared to all men,",
        "lv": "11 Jo Dieva žēlastība, kas atnes glābšanu, ir parādījusies visiem cilvēkiem."
      },
      {
        "verse": 12,
        "en": "12Teaching us that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly, in this present world;",
        "lv": "12 Mācīdama mums ka, noliedzot bezdievību un pasaulīgas iekāres, mums jādzīvo prātīgi, taisni un dievbījīgi šajā pašreizējā pasaulē;"
      },
      {
        "verse": 13,
        "en": "13Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ;",
        "lv": "13 Gaidot uz to svētīgo cerību un lielā Dieva un mūsu Glābēja Jēzus Kristus krāšņo parādīšanos;"
      },
      {
        "verse": 14,
        "en": "14Who gave himself for us, that he might redeem us from all iniquity, and purify unto himself a peculiar people, zealous of good works.",
        "lv": "14 Kurš sevi atdeva par mums, lai viņš mūs varētu izpirkt no visas nekrietnības un sev šķīstīt īpašus ļaudis, dedzīgus uz labiem darbiem."
      },
      {
        "verse": 15,
        "en": "15These things speak, and exhort, and rebuke with all authority. Let no man despise thee.",
        "lv": "15 Šo runā un pamudini, un norāj ar visu autoritāti. Lai neviens tevi nenicina."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1Put them in mind to be subject to principalities and powers, to obey magistrates, to be ready to every good work,",
        "lv": "1 Liec tiem prātā būt pakļautiem valdīšanām un varām, paklausīt maģistrātiem, būt gataviem uz ikvienu labu darbu,"
      },
      {
        "verse": 2,
        "en": "2To speak evil of no man, to be no brawlers, <i>but</i> gentle, shewing all meekness unto all men.",
        "lv": "2 Nerunāt ļaunu par nevienu, nebūt skandālistiem, <i>bet</i> maigiem, rādot visu lēnprātību pret visiem cilvēkiem."
      },
      {
        "verse": 3,
        "en": "3For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, <i>and</i> hating one another.",
        "lv": "3 Jo mēs paši arī reiz bijām muļķīgi, nepaklausīgi, pievilti, kalpodami dažādām iekārēm un baudām, dzīvodami viltū un skaudībā, naidīgi <i>un</i> ienīzdami cits citu."
      },
      {
        "verse": 4,
        "en": "4But after that the kindness and love of God our Saviour toward man appeared,",
        "lv": "4 Bet pēc tam, kad Dieva, mūsu Glābēja, laipnība un mīlestība pret cilvēku parādījās,"
      },
      {
        "verse": 5,
        "en": "5Not by works of righteousness which we have done, but according to his mercy he saved us, by the washing of regeneration, and renewing of the Holy Ghost;",
        "lv": "5 Ne no taisnības darbiem, ko mēs esam darījuši, bet pec savas žēlsirdības viņš mūs glāba, caur atdzimšanas mazgāšanu un Svētā Gara atjaunošanu;"
      },
      {
        "verse": 6,
        "en": "6Which he shed on us abundantly through Jesus Christ our Saviour;",
        "lv": "6 Ko viņš uz mums pārpārēm izlēja caur Jēzu Kristu, mūsu Glābēju;"
      },
      {
        "verse": 7,
        "en": "7That being justified by his grace, we should be made heirs according to the hope of eternal life.",
        "lv": "7 Lai tikdami taisnoti caur viņa žēlastību, mēs tiktu darīti par mantiniekiem atbilstoši mūžīgās dzīvības cerībai."
      },
      {
        "verse": 8,
        "en": "8<i>This is</i> a faithful saying, and these things I will that thou affirm constantly, that they which have believed in God might be careful to maintain good works. These things are good and profitable unto men.",
        "lv": "8 <i>Šis ir</i> uzticams vārds, un es gribu, lai šo tu apstiprini pastāvīgi, lai tie, kas ir ticējuši uz Dievu varētu būt rūpīgi uzturēt labus darbus. Šīs lietas ir labas un derīgas cilvēkiem."
      },
      {
        "verse": 9,
        "en": "9But avoid foolish questions, and genealogies, and contentions, and strivings about the law; for they are unprofitable and vain.",
        "lv": "9 Bet izvairies no muļķīgiem jautājumiem un ciltsrakstiem, un ķildām, un strīdiem par likumu; jo tie ir nederīgi un tukši."
      },
      {
        "verse": 10,
        "en": "10A man that is an heretick after the first and second admonition reject;",
        "lv": "10 Cilvēku, kas ir ķeceris, pēc pirmās un otrās pamācīšanas noraidi;"
      },
      {
        "verse": 11,
        "en": "11Knowing that he that is such is subverted, and sinneth, being condemned of himself.",
        "lv": "11 Zinādams, ka tas, kas ir tāds, ir sagrozīts un grēko, būdams no sevis paša nosodīts."
      },
      {
        "verse": 12,
        "en": "12When I shall send Artemas unto thee, or Tychicus, be diligent to come unto me to Nicopolis: for I have determined there to winter.",
        "lv": "12 <p>Kad es pie tevis sūtīšu Artemu vai Tiķiku, centies nākt pie manis uz Nikapoli: jo es esmu nospriedis tur pārziemot."
      },
      {
        "verse": 13,
        "en": "13Bring Zenas the lawyer and Apollos on their journey diligently, that nothing be wanting unto them.",
        "lv": "13 Likuma mācītāju Zenu un Apollu pavadi viņu ceļā rūpīgi, lai tiem nekā netrūkst."
      },
      {
        "verse": 14,
        "en": "14And let ours also learn to maintain good works for necessary uses, that they be not unfruitful.",
        "lv": "14 Un lai mūsējie arī mācās uzturēt labus darbus priekš vajadzīgiem nolūkiem, lai viņi nav neauglīgi."
      },
      {
        "verse": 15,
        "en": "15All that are with me salute thee. Greet them that love us in the faith. Grace <i>be</i> with you all. Amen. (<i>It was written to Titus, ordained the first bishop of the church of the Cretians, from Nicopolis of Macedonia.</i>)",
        "lv": "15 Visi, kas ir ar mani, tevi sveicina. Sveicini tos, kas mūs mīl ticībā. Žēlastība <i>lai</i> <i>ir</i> ar jums visiem. Āmen. (<i>No Maķedonijas Nikapoles</i> ra<i>kstīta Titam, ieceltam pirmajam krētiešu draudzes bīskapam.)</i>"
      }
    ]
  }
}