{
  "book": "Vaimanas",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1How doth the city sit solitary, <i>that was</i> full of people! <i>how </i>is she become as a widow! she <i>that was </i>great among the nations,<i> and</i> princess among the provinces, <i>how </i>is she become tributary!",
        "lv": "1 Kā pilsēta sēž vientuļa, <i>kas bija</i> pilna ļaužu! <i>kā </i>viņa ir kļuvusi kā atraitne! tā, <i>kas bija</i> liela starp tautām <i>un </i>princese starp provincēm, <i>kā </i>viņa ir kļuvusi par nodevu maksātāju!"
      },
      {
        "verse": 2,
        "en": "2She weepeth sore in the night, and her tears <i>are </i>on her cheeks: among all her lovers she hath none to comfort <i>her</i>: all her friends have dealt treacherously with her, they are become her enemies.",
        "lv": "2 Viņa gauži raud naktī, un viņas asaras <i>ir </i>uz viņas vaigiem: starp visiem viņas mīlniekiem viņai nav neviena, <i>viņu </i>mierināt: visi viņas draugi pret viņu ir izturējušies nodevīgi, tie ir kļuvuši par<i> </i>viņas ienaidniekiem."
      },
      {
        "verse": 3,
        "en": "3Judah is gone into captivity because of affliction, and because of great servitude: she dwelleth among the heathen, she findeth no rest: all her persecutors overtook her between the straits.",
        "lv": "3 Jūda ir gājis gūstā sāpināšanas dēļ un lielas kalpības dēļ: viņa mājo starp pagāniem, viņa neatrod dusu: visi viņas vajātāji viņu panāca starp šaurumiem."
      },
      {
        "verse": 4,
        "en": "4The ways of Zion do mourn, because none come to the solemn feasts: all her gates are desolate: her priests sigh, her virgins are afflicted, and she <i>is </i>in bitterness.",
        "lv": "4 Ciānas ceļi sēro, tāpēc ka neviens nenāk uz viņas svinīgajiem svētkiem: visi viņas vārti ir pamesti: viņas priesteri nopūšas, viņas jaunavas ir sāpinātas, un viņa <i>ir </i>rūgtumā."
      },
      {
        "verse": 5,
        "en": "5Her adversaries are the chief, her enemies prosper; for the LORD hath afflicted her for the multitude of her transgressions: her children are gone into captivity before the enemy.",
        "lv": "5 Viņas pretinieki ir galvenie, viņas ienaidnieki sekmējas; jo tas KUNGS viņu ir sāpinājis viņas pārkāpumu pulka dēļ: viņas bērni ir gājuši gūstā ienaidnieka priekšā."
      },
      {
        "verse": 6,
        "en": "6And from the daughter of Zion all her beauty is departed: her princes are become like harts <i>that </i>find no pasture, and they are gone without strength before the pursuer.",
        "lv": "6 Un no Ciānas meitas viss viņas skaistums ir aizgājis: viņas prinči ir kļuvuši kā brieži, <i>kas </i>neatrod ganības, un tie ir gājuši bez stipruma vajātāja priekšā."
      },
      {
        "verse": 7,
        "en": "7Jerusalem remembered in the days of her affliction and of her miseries all her pleasant things that she had in the days of old, when her people fell into the hand of the enemy, and none did help her: the adversaries saw her, <i>and </i>did mock at her sabbaths.",
        "lv": "7 Jeruzāleme savas sāpināšanas dienā un savu nelaimju dienā atcerējās visas savas patīkamās lietas, kas viņai bija senajās dienās, kad viņas ļaudis krita ienaidnieka rokā, un neviens viņai nepalīdzēja: pretinieki viņu redzēja <i>un </i>izsmēja pie viņas sabatiem."
      },
      {
        "verse": 8,
        "en": "8Jerusalem hath grievously sinned; therefore she is removed: all that honoured her despise her, because they have seen her nakedness: yea, she sigheth, and turneth backward.",
        "lv": "8 Jeruzāleme ir smagi grēkojusi; tāpēc viņa ir nocelta: visi, kas viņu godāja, viņu nicina, tāpēc ka tie ir redzējuši viņas kailumu: jā, viņa nopūšas un griežas atpakaļ."
      },
      {
        "verse": 9,
        "en": "9Her filthiness <i>is </i>in her skirts; she remembereth not her last end; therefore she came down wonderfully: she had no comforter. O LORD, behold my affliction: for the enemy hath magnified <i>himself</i>.",
        "lv": "9 Viņas netīrība <i>ir </i>viņas stērbelēs; viņa neatceras savu pēdējo galu; tāpēc viņa nāca lejā brīnišķīgi: viņai nebija mierinātāja. Ak, KUNGS, uzlūko manu sāpināšanu: jo ienaidnieks ir paaugstinājies."
      },
      {
        "verse": 10,
        "en": "10The adversary hath spread out his hand upon all her pleasant things: for she hath seen <i>that </i>the heathen entered into her sanctuary, whom thou didst command <i>that </i>they should not enter into thy congregation.",
        "lv": "10 Pretinieks ir izpletis savu roku uz visām viņas patīkamajām lietām: jo viņa ir redzējusi, <i>ka </i>pagāni iegāja viņas svētnīcā, ko tu pavēlēji, <i>lai </i>tie neieietu tavā sanāksmē."
      },
      {
        "verse": 11,
        "en": "11All her people sigh, they seek bread; they have given their pleasant things for meat to relieve the soul: see, O LORD, and consider; for I am become vile.",
        "lv": "11 Visi viņas ļaudis nopūšas, tie meklē maizi; tie ir devuši viņas patīkamās lietas par barību, atvieglot dvēseli: skaties, ak, KUNGS, un ņem vērā; jo es esmu kļuvis zemisks."
      },
      {
        "verse": 12,
        "en": "12<i>Is it</i> nothing to you, all ye that pass by? behold, and see if there be any sorrow like unto my sorrow, which is done unto me, wherewith the LORD hath afflicted <i>me </i>in the day of his fierce anger.",
        "lv": "12 <p><i>Vai tas</i> jums nav nekas, visi, kas ejat garām? uzlūkojiet un redziet, vai ir kāda noskumšana kā mana noskumšana, kas man ir darīta, ar ko tas KUNGS <i>mani </i>ir sāpinājis savu nikno dusmu dienā."
      },
      {
        "verse": 13,
        "en": "13From above hath he sent fire into my bones, and it prevaileth against them: he hath spread a net for my feet, he hath turned me back: he hath made me desolate <i>and </i>faint all the day.",
        "lv": "13 No augšas viņš ir sūtījis uguni manos kaulos, un tā guva virsroku pret tiem: viņš ir izpletis tīklu manām kājām, viņš ir griezis mani atpakaļ: viņš ir darījis mani pamestu <i>un </i>nogurušu visu dienu."
      },
      {
        "verse": 14,
        "en": "14The yoke of my transgressions is bound by his hand: they are wreathed, <i>and</i> come up upon my neck: he hath made my strength to fall, the Lord hath delivered me into <i>their </i>hands, <i>from whom</i> I am not able to rise up.",
        "lv": "14 Manu pārkāpumu jūgs ir saistīts pie manas rokas: tie ir savīti <i>un</i> uznāk uz mana kakla: viņš ir licis manam stiprumam krist, tas Kungs mani ir nodevis <i>viņu</i> rokās,<i> no kuriem</i> es nespēju uzcelties."
      },
      {
        "verse": 15,
        "en": "15The Lord hath trodden under foot all my mighty <i>men </i>in the midst of me: he hath called an assembly against me to crush my young men: the Lord hath trodden the virgin, the daughter of Judah, <i>as </i>in a winepress.",
        "lv": "15 Tas Kungs ir saminis zem kājām visus manus varenos manā vidū: viņš ir aicinājis sapulci pret mani, satriekt manus jaunekļus: tas Kungs ir saminis jaunavu, Jūdas meitu, <i>kā</i> vīna spiedē."
      },
      {
        "verse": 16,
        "en": "16For these <i>things </i>I weep; mine eye, mine eye runneth down with water, because the comforter that should relieve my soul is far from me: my children are desolate, because the enemy prevailed.",
        "lv": "16 Par šo es raudu; mana acs, mana acs tek ar ūdeni, tāpēc ka mierinātājs, kam jāatvieglo mana dvēsele, ir tālu no manis: mani bērni ir pamesti, tāpēc ka ienaidnieks guva virsroku."
      },
      {
        "verse": 17,
        "en": "17Zion spreadeth forth her hands,<i> and there is </i>none to comfort her: the LORD hath commanded concerning Jacob, <i>that </i>his adversaries <i>should be</i> round about him: Jerusalem is as a menstruous woman among them.",
        "lv": "17 Ciāna izpleš savas rokas, <i>un nav</i> neviena viņu mierināt: tas KUNGS ir pavēlējis attiecībā uz Jēkabu, <i>lai </i>viņa pretinieki <i>būtu </i>ap viņu: Jeruzāleme ir kā sārņaina sieviete starp tiem."
      },
      {
        "verse": 18,
        "en": "18The LORD is righteous; for I have rebelled against his commandment: hear, I pray you, all people, and behold my sorrow: my virgins and my young men are gone into captivity.",
        "lv": "18 <p>Tas KUNGS ir taisns; jo es esmu dumpojusies pret viņa pavēli: klausieties, es jūs lūdzu, visi ļaudis, un uzlūkojiet manu noskumšanu: manas jaunavas un mani jaunekļi ir aizgājuši gūstā."
      },
      {
        "verse": 19,
        "en": "19I called for my lovers, <i>but </i>they deceived me: my priests and mine elders gave up the ghost in the city, while they sought their meat to relieve their souls.",
        "lv": "19 Es aicināju savus mīlniekus, <i>bet </i>tie mani pievīla: mani priesteri un mani vecaji atdeva garu pilsētā, kamēr tie meklēja savu barību, atvieglot savas dvēseles."
      },
      {
        "verse": 20,
        "en": "20Behold, O LORD; for I <i>am </i>in distress: my bowels are troubled; mine heart is turned within me; for I have grievously rebelled: abroad the sword bereaveth, at home <i>there is </i>as death.",
        "lv": "20 Lūk, ak, KUNGS; es <i>esmu </i>postā: manas iekšas ir iztrūcinātas; mana sirds <i>ir </i>griezusies manī; jo es esmu grūti dumpojusies: ārā zobens atņem, mājās <i>ir </i>kā nāve."
      },
      {
        "verse": 21,
        "en": "21They have heard that I sigh: <i>there is</i> none to comfort me: all mine enemies have heard of my trouble; they are glad that thou hast done <i>it</i>: thou wilt bring the day <i>that</i> thou hast called, and they shall be like unto me.",
        "lv": "21 Tie ir dzirdējuši, ka es nopūšos: <i>nav </i>neviena mani mierināt: visi mani ienaidnieki ir dzirdējuši par manām bēdām; tie līksmojas, ka tu <i>to</i> esi darījis: tu vedīsi dienu, <i>ko </i>tu esi aicinājis, un tie būs kā es."
      },
      {
        "verse": 22,
        "en": "22Let all their wickedness come before thee; and do unto them, as thou hast done unto me for all my transgressions: for my sighs are many, and my heart <i>is</i> faint.",
        "lv": "22 Lai visa viņu nelietība nāk tavā priekšā; un dari tiem, kā tu esi darījis man par visiem maniem pārkāpumiem: jo manu nopūtu ir daudz, un mana sirds <i>ir </i>nogurusi."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1How hath the Lord covered the daughter of Zion with a cloud in his anger, <i>and </i>cast down from heaven unto the earth the beauty of Israel, and remembered not his footstool in the day of his anger!",
        "lv": "1 Kā tas Kungs savās dusmās Ciānas meitu ir apsedzis ar mākoni, <i>un </i>nometis no debess uz zemi Israēla skaistumu, un neatcerējās savu kāju pameslu savu dusmu dienā!"
      },
      {
        "verse": 2,
        "en": "2The Lord hath swallowed up all the habitations of Jacob, and hath not pitied: he hath thrown down in his wrath the strong holds of the daughter of Judah; he hath brought <i>them </i>down to the ground: he hath polluted the kingdom and the princes thereof.",
        "lv": "2 Tas Kungs ir norijis visus Jēkaba mitekļus un nav žēlojis: viņš savā bardzībā ir nogāzis Jūdas meitas cietokšņus; viņš <i>tos</i> ir pazeminājis pie zemes: viņš ir sagānījis valstību un tās prinčus."
      },
      {
        "verse": 3,
        "en": "3He hath cut off in <i>his </i>fierce anger all the horn of Israel: he hath drawn back his right hand from before the enemy, and he burned against Jacob like a flaming fire, <i>which </i>devoureth round about.",
        "lv": "3 Viņš <i>savās </i>niknajās dusmās ir nogriezis visu Israēla ragu: viņš ir vilcis atpakaļ savu labo roku no ienaidnieka priekšas, un viņš dega pret Jēkabu kā liesmojošs uguns, <i>kas </i>aprij visapkārt."
      },
      {
        "verse": 4,
        "en": "4He hath bent his bow like an enemy: he stood with his right hand as an adversary, and slew all <i>that were</i> pleasant to the eye in the tabernacle of the daughter of Zion: he poured out his fury like fire.",
        "lv": "4 Viņš ir locījis savu loku kā ienaidnieks: viņš stāvēja ar savu labo roku kā pretinieks, un kāva Ciānas meitas mājoklī visus, <i>kas bija</i> patīkami acij: viņš izlēja savu niknumu kā uguni."
      },
      {
        "verse": 5,
        "en": "5The Lord was as an enemy: he hath swallowed up Israel, he hath swallowed up all her palaces: he hath destroyed his strong holds, and hath increased in the daughter of Judah mourning and lamentation.",
        "lv": "5 Tas Kungs bija kā ienaidnieks: viņš ir norijis Israēlu, viņš ir norijis visas viņas pilis: viņš ir iznīcinājis viņa cietokšņus un ir Jūdas meitā licis pieaugt sērošanai un vaimanām."
      },
      {
        "verse": 6,
        "en": "6And he hath violently taken away his tabernacle, as <i>if it</i> <i>were of </i>a garden: he hath destroyed his places of the assembly: the LORD hath caused the solemn feasts and sabbaths to be forgotten in Zion, and hath despised in the indignation of his anger the king and the priest.",
        "lv": "6 Un viņš ir vardarbīgi atņēmis savu mājokli it kā <i>ja tas būtu no</i> dārza: viņš ir iznīcinājis savas sapulces vietas: tas KUNGS ir licis svinīgajiem svētkiem un sabatiem tikt aizmirstiem Ciānā, un savu dusmu apskaišanā ir nicinājis ķēniņu un priesteri."
      },
      {
        "verse": 7,
        "en": "7The Lord hath cast off his altar, he hath abhorred his sanctuary, he hath given up into the hand of the enemy the walls of her palaces; they have made a noise in the house of the LORD, as in the day of a solemn feast.",
        "lv": "7 Tas Kungs ir atmetis savu altāri, viņš ir necietis savu svētnīcu, viņš ir nodevis ienaidnieka rokā viņas piļu mūrus: tie ir taisījuši troksni tā KUNGA namā, kā svinīgu svētku dienā."
      },
      {
        "verse": 8,
        "en": "8The LORD hath purposed to destroy the wall of the daughter of Zion: he hath stretched out a line, he hath not withdrawn his hand from destroying: therefore he made the rampart and the wall to lament; they languished together.",
        "lv": "8 Tas KUNGS ir nodomājis iznīcināt Ciānas meitas mūri: viņš ir izstiepis mērauklu, viņš nav atrāvis savu roku no iznīcināšanas: tāpēc viņš taisīja valni un mūri vaimanās; tie vārgst kopā."
      },
      {
        "verse": 9,
        "en": "9Her gates are sunk into the ground; he hath destroyed and broken her bars: her king and her princes <i>are </i>among the Gentiles: the law <i>is </i>no <i>more</i>; her prophets also find no vision from the LORD.",
        "lv": "9 Viņas vārti ir nogrimuši zemē; viņš ir iznīcinājis un salauzis viņas restes: viņas ķēniņš un viņas prinči <i>ir </i>starp pagāniem: likuma <i>vairs </i>nav; viņas pravieši arī neatrod redzējumu no tā KUNGA."
      },
      {
        "verse": 10,
        "en": "10The elders of the daughter of Zion sit upon the ground, <i>and </i>keep silence: they have cast up dust upon their heads; they have girded themselves with sackcloth: the virgins of Jerusalem hang down their heads to the ground.",
        "lv": "10 Ciānas meitas vecaji sēž uz zemes <i>un </i>ir klusu: tie ir metuši pīšļus uz savām galvām; tie ir apjozušies ar maisaudumu: Jeruzālemes jaunavas nokar savas galvas pie zemes."
      },
      {
        "verse": 11,
        "en": "11Mine eyes do fail with tears, my bowels are troubled, my liver is poured upon the earth, for the destruction of the daughter of my people; because the children and the sucklings swoon in the streets of the city.",
        "lv": "11 Manas acis iznīkst no asarām, manas iekšas ir iztrūcinātas, manas aknas ir izlietas uz zemes manu ļaužu meitas iznīcības dēļ; tāpēc ka bērni un zīdaiņi ģībst pilsētas ielās. "
      },
      {
        "verse": 12,
        "en": "12They say to their mothers, Where <i>is </i>corn and wine? when they swooned as the wounded in the streets of the city, when their soul was poured out into their mothers' bosom.",
        "lv": "12 Tie savām mātēm saka, Kur <i>ir </i>labība un vīns? kad tie noģība kā ievainotie pilsētas ielās, kad viņu dvēsele tika izlieta viņu mātes azotē."
      },
      {
        "verse": 13,
        "en": "13What thing shall I take to witness for thee? what thing shall I liken to thee, O daughter of Jerusalem? what shall I equal to thee, that I may comfort thee, O virgin daughter of Zion? for thy breach is great like the sea: who can heal thee?",
        "lv": "13 Ko es ņemšu tev liecināt? kam es tevi līdzināšu, ak, Jeruzālemes meita? kam es tevi pielīdzināšu, lai es varu tevi mierināt, ak, jaunava, Ciānas meita? jo tavs robs ir liels kā jūra: kurš tevi var dziedināt?"
      },
      {
        "verse": 14,
        "en": "14Thy prophets have seen vain and foolish things for thee: and they have not discovered thine iniquity, to turn away thy captivity; but have seen for thee false burdens and causes of banishment.",
        "lv": "14 Tavi pravieši tev ir redzējuši veltīgas un muļķīgas lietas: un tie nav atklājuši tavu nekrietnību, novērst tavu gūstu; bet tev ir redzējuši nepatiesas nastas un izraidīšanas iemeslus."
      },
      {
        "verse": 15,
        "en": "15All that pass by clap <i>their </i>hands at thee; they hiss and wag their head at the daughter of Jerusalem, <i>saying</i>, <i>Is </i>this the city that <i>men </i>call The perfection of beauty, The joy of the whole earth?",
        "lv": "15 Visi, kas iet garām, plaukšķina pie tevis; tie svilpo un krata savu galvu pie Jeruzālemes meitas <i>sacīdami</i>, <i>Vai </i>šī <i>ir </i>pilsēta, ko <i>cilvēki </i>sauca, Skaistuma pilnība, Visas zemes prieks?"
      },
      {
        "verse": 16,
        "en": "16All thine enemies have opened their mouth against thee: they hiss and gnash the teeth: they say, We have swallowed <i>her </i>up: certainly this <i>is </i>the day that we looked for; we have found, we have seen <i>it</i>.",
        "lv": "16 Visi tavi ienaidnieki ir atvēruši savu muti pret tevi: tie svilps un griezīs zobus: tie saka, Mēs <i>viņu</i> esam<i> </i>norijuši: noteikti šī <i>ir </i>diena, pēc kuras mēs gaidījām; mēs esam atraduši, mēs <i>to </i>esam redzējuši."
      },
      {
        "verse": 17,
        "en": "17The LORD hath done <i>that </i>which he had devised; he hath fulfilled his word that he had commanded in the days of old: he hath thrown down, and hath not pitied: and he hath caused <i>thine </i>enemy to rejoice over thee, he hath set up the horn of thine adversaries.",
        "lv": "17 Tas KUNGS ir darījis <i>to</i>, ko viņš ir nodomājis; viņš ir piepildījis savu vārdu, ko viņš ir pavēlējis senajās dienās: viņš ir nogrūdis un nav žēlojis: un viņš ir licis <i>tavam </i>ienaidniekam priecāties pār tevi, viņš ir uzstādījis tavu pretinieku ragu."
      },
      {
        "verse": 18,
        "en": "18Their heart cried unto the Lord, O wall of the daughter of Zion, let tears run down like a river day and night: give thyself no rest; let not the apple of thine eye cease.",
        "lv": "18 Viņu sirds sauca uz to Kungu, ak, Ciānas meitas mūri, lai asaras notek kā upe dienu un nakti: nedod sev dusu; lai tavs acs ābols nemitējas."
      },
      {
        "verse": 19,
        "en": "19Arise, cry out in the night: in the beginning of the watches pour out thine heart like water before the face of the Lord: lift up thy hands toward him for the life of thy young children, that faint for hunger in the top of every street.",
        "lv": "19 Celies, kliedz naktī: sardžu iesākumā izlej savu sirdi kā ūdeni tā Kunga sejas priekšā: pacel savas rokas uz viņu par savu bērniņu dzīvību, kas nogurst aiz izsalkuma ik ielas galā."
      },
      {
        "verse": 20,
        "en": "20Behold, O LORD, and consider to whom thou hast done this. Shall the women eat their fruit, <i>and </i>children of a span long? shall the priest and the prophet be slain in the sanctuary of the Lord?",
        "lv": "20 <p>Uzlūko, ak, KUNGS, un ņem vērā, kuram tu šo esi darījis. Vai sieviete ēdīs savu augli <i>un</i> bērnus sprīdi garus? vai priesteris un pravietis tiks nokauts tā Kunga svētnīcā?"
      },
      {
        "verse": 21,
        "en": "21The young and the old lie on the ground in the streets: my virgins and my young men are fallen by the sword; thou hast slain <i>them </i>in the day of thine anger; thou hast killed, <i>and </i>not pitied.",
        "lv": "21 Jaunais un vecais guļ uz zemes ielās: manas jaunavas un mani jaunekļi ir krituši no zobena; tu <i>tos </i>esi nokāvis savu dusmu dienā; tu esi nogalinājis <i>un </i>neesi žēlojis."
      },
      {
        "verse": 22,
        "en": "22Thou hast called as in a solemn day my terrors round about, so that in the day of the LORD'S anger none escaped nor remained: those that I have swaddled and brought up hath mine enemy consumed.",
        "lv": "22 Tu esi aicinājis kā svinīgā dienā manas šausmas visapkārt, tā ka tā KUNGA dusmu dienā neviens neizbēga ne palika: tos, kurus es esmu tīstījis autiņos un uzaudzinājis, mans ienaidnieks ir iznīdējis."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1I <i>am </i>the man <i>that </i>hath seen affliction by the rod of his wrath.",
        "lv": "1 Es <i>esmu </i>cilvēks, <i>kas </i>ir redzējis sāpināšanu caur viņa bardzības rīksti."
      },
      {
        "verse": 2,
        "en": "2He hath led me, and brought <i>me into</i> darkness, but not <i>into </i>light.",
        "lv": "2 Viņš mani ir vadījis un <i>mani </i>vedis tumsā, bet ne gaismā."
      },
      {
        "verse": 3,
        "en": "3Surely against me is he turned; he turneth his hand <i>against me </i>all the day.",
        "lv": "3 Bez šaubām, pret mani viņš ir griezies; viņš griež savu roku<i> pret mani</i> visu dienu."
      },
      {
        "verse": 4,
        "en": "4My flesh and my skin hath he made old; he hath broken my bones.",
        "lv": "4 Manu miesu un manu ādu viņš ir darījis vecu; viņš ir salauzis manus kaulus."
      },
      {
        "verse": 5,
        "en": "5He hath builded against me, and compassed <i>me </i>with gall and travail.",
        "lv": "5 Viņš ir būvējis pret mani un <i>mani </i>apstājis<i> </i>ar žulti un dzemdību sāpēm."
      },
      {
        "verse": 6,
        "en": "6He hath set me in dark places, as <i>they that be</i> dead of old.",
        "lv": "6 Viņš mani ir licis tumšās vietās, kā <i>tos, kas ir </i>miruši no senatnes."
      },
      {
        "verse": 7,
        "en": "7He hath hedged me about, that I cannot get out: he hath made my chain heavy.",
        "lv": "7 Viņš ir mani apžogojis, ka es nevaru iziet: viņš manu ķēdi ir darījis smagu."
      },
      {
        "verse": 8,
        "en": "8Also when I cry and shout, he shutteth out my prayer.",
        "lv": "8 Arī kad es saucu un kliedzu, viņš aizslēdz manu lūgšanu."
      },
      {
        "verse": 9,
        "en": "9He hath inclosed my ways with hewn stone, he hath made my paths crooked.",
        "lv": "9 Viņš manus ceļus ir ieslēdzis ar cirstu akmeni, viņš manas tekas ir darījis līkas."
      },
      {
        "verse": 10,
        "en": "10He <i>was </i>unto me <i>as </i>a bear lying in wait, <i>and as</i> a lion in secret places.",
        "lv": "10 Viņš<i> </i>man <i>bija</i> <i>kā </i>glūnošs lācis <i>un kā</i> lauva slepenās vietās."
      },
      {
        "verse": 11,
        "en": "11He hath turned aside my ways, and pulled me in pieces: he hath made me desolate.",
        "lv": "11 Viņš ir griezis sāņus manus ceļus un mani rāvis gabalos: viņš mani ir darījis pamestu."
      },
      {
        "verse": 12,
        "en": "12He hath bent his bow, and set me as a mark for the arrow.",
        "lv": "12 Viņš ir liecis savu loku un mani licis kā mērķi bultai."
      },
      {
        "verse": 13,
        "en": "13He hath caused the arrows of his quiver to enter into my reins.",
        "lv": "13 Viņš ir licis sava bultu maka bultām ieiet manās īkstīs."
      },
      {
        "verse": 14,
        "en": "14I was a derision to all my people; <i>and</i> their song all the day.",
        "lv": "14 Es biju apsmiekls visiem maniem ļaudīm; <i>un </i>viņu dziesma visu dienu."
      },
      {
        "verse": 15,
        "en": "15He hath filled me with bitterness, he hath made me drunken with wormwood.",
        "lv": "15 Viņš mani ir pildījis ar rūgtumu, viņš mani ir darījis piedzērušu ar vērmelēm."
      },
      {
        "verse": 16,
        "en": "16He hath also broken my teeth with gravel stones, he hath covered me with ashes.",
        "lv": "16 Viņš arī ir salauzis manus zobus ar granti, viņš mani ir apsedzis ar pelniem."
      },
      {
        "verse": 17,
        "en": "17And thou hast removed my soul far off from peace: I forgat prosperity.",
        "lv": "17 Un tu esi nocēlis manu dvēseli tālu no miera: es aizmirsu labklājību."
      },
      {
        "verse": 18,
        "en": "18And I said, My strength and my hope is perished from the LORD:",
        "lv": "18 Un es sacīju, Mans stiprums un mana cerība ir gājusi bojā no tā KUNGA:"
      },
      {
        "verse": 19,
        "en": "19Remembering mine affliction and my misery, the wormwood and the gall.",
        "lv": "19 Atcerēdamies manu sāpināšanu un manu postu, vērmeles un žulti."
      },
      {
        "verse": 20,
        "en": "20My soul hath <i>them </i>still in remembrance, and is humbled in me.",
        "lv": "20 Mana dvēsele <i>tos</i> joprojām atceras un ir pazemota manī."
      },
      {
        "verse": 21,
        "en": "21This I recall to my mind, therefore have I hope.",
        "lv": "21 Šo es atsaucu savā prātā, tāpēc man ir cerība."
      },
      {
        "verse": 22,
        "en": "22<i>It is of </i>the LORD'S mercies that we are not consumed, because his compassions fail not.",
        "lv": "22 <i>No</i> tā KUNGA žēlsirdībām <i>ir tas</i>, ka mēs neesam iznīdēti, tāpēc ka viņa līdzjūtības nebeidzas."
      },
      {
        "verse": 23,
        "en": "23They are new every morning: great <i>is </i>thy faithfulness.",
        "lv": "23 Tās ir jaunas ik rītu: liela <i>ir</i> tava uzticība."
      },
      {
        "verse": 24,
        "en": "24The LORD <i>is </i>my portion, saith my soul; therefore will I hope in him.",
        "lv": "24 Tas KUNGS <i>ir </i>mana tiesa, saka mana dvēsele; tāpēc es cerēšu uz viņu."
      },
      {
        "verse": 25,
        "en": "25The LORD <i>is </i>good unto them that wait for him, to the soul <i>that </i>seeketh him.",
        "lv": "25 Tas KUNGS <i>ir</i> labs pret tiem, kas gaida uz viņu, pret dvēseli, <i>kas</i> viņu meklē."
      },
      {
        "verse": 26,
        "en": "26<i>It is</i> good that <i>a man</i> should both hope and quietly wait for the salvation of the LORD.",
        "lv": "26 <i>Ir </i>labi, ka <i>cilvēks </i>gan cerētu, gan klusi gaidītu uz glābšanu no tā KUNGA."
      },
      {
        "verse": 27,
        "en": "27<i>It is </i>good for a man that he bear the yoke in his youth.",
        "lv": "27 <i>Ir </i>labi cilvēkam, ka viņš nes jūgu savā jaunībā."
      },
      {
        "verse": 28,
        "en": "28He sitteth alone and keepeth silence, because he hath borne <i>it </i>upon him.",
        "lv": "28 Viņš sēž viens un ir klusu, tāpēc ka viņš <i>to </i>ir uz sevis nesis."
      },
      {
        "verse": 29,
        "en": "29He putteth his mouth in the dust; if so be there may be hope.",
        "lv": "29 Viņš liek savu muti pīšļos; ja tā ir, <i>[ka]</i> tur var būt cerība."
      },
      {
        "verse": 30,
        "en": "30He giveth <i>his </i>cheek to him that smiteth him: he is filled full with reproach.",
        "lv": "30 Viņš dod <i>savu </i>vaigu tam, kas viņu sit: viņš ir pildīts pilns ar apsmieklu."
      },
      {
        "verse": 31,
        "en": "31For the Lord will not cast off for ever:",
        "lv": "31 Jo tas Kungs neatmetīs mūžīgi:"
      },
      {
        "verse": 32,
        "en": "32But though he cause grief, yet will he have compassion according to the multitude of his mercies.",
        "lv": "32 Bet kaut arī viņš izraisa skumjas, tomēr viņš iežēlosies atbilstoši savu žēlsirdību pulkam."
      },
      {
        "verse": 33,
        "en": "33For he doth not afflict willingly nor grieve the children of men.",
        "lv": "33 Jo viņš nesāpina labprātīgi, ne skumdina cilvēku bērnus."
      },
      {
        "verse": 34,
        "en": "34To crush under his feet all the prisoners of the earth,",
        "lv": "34 Satriekt zem savām kājām visus zemes cietumniekus,"
      },
      {
        "verse": 35,
        "en": "35To turn aside the right of a man before the face of the most High,",
        "lv": "35 Griezt sāņus cilvēku taisnību Visaugstākā sejas priekšā,"
      },
      {
        "verse": 36,
        "en": "36To subvert a man in his cause, the Lord approveth not.",
        "lv": "36 Gāzt cilvēku viņa lietā, tas Kungs neapstiprina."
      },
      {
        "verse": 37,
        "en": "37Who <i>is </i>he <i>that </i>saith, and it cometh to pass, <i>when </i>the Lord commandeth <i>it </i>not?",
        "lv": "37 <p>Kurš <i>ir </i>tas, <i>kas </i>saka un tas notiek, <i>kad</i> tas Kungs <i>to </i>nepavēl?"
      },
      {
        "verse": 38,
        "en": "38Out of the mouth of the most High proceedeth not evil and good?",
        "lv": "38 Vai no Visaugstākā mutes neiziet ļaunums un labums?"
      },
      {
        "verse": 39,
        "en": "39Wherefore doth a living man complain, a man for the punishment of his sins?",
        "lv": "39 Kādēļ dzīvs cilvēks sūdzas, cilvēks par sodu par saviem grēkiem?"
      },
      {
        "verse": 40,
        "en": "40Let us search and try our ways, and turn again to the LORD.",
        "lv": "40 Meklēsim un pārbaudīsim savus ceļus, un griezīsimies atpakaļ pie tā KUNGA."
      },
      {
        "verse": 41,
        "en": "41Let us lift up our heart with <i>our </i>hands unto God in the heavens.",
        "lv": "41 Pacelsim savu sirdi ar <i>savām</i> rokām uz Dievu debesīs."
      },
      {
        "verse": 42,
        "en": "42We have transgressed and have rebelled: thou hast not pardoned.",
        "lv": "42 Mēs esam pārkāpuši un esam dumpojušies: tu neesi piedevis."
      },
      {
        "verse": 43,
        "en": "43Thou hast covered with anger, and persecuted us: thou hast slain, thou hast not pitied.",
        "lv": "43 Tu esi apsedzis ar dusmām un mūs vajājis: tu esi nokāvis, tu neesi žēlojis."
      },
      {
        "verse": 44,
        "en": "44Thou hast covered thyself with a cloud, that <i>our </i>prayer should not pass through.",
        "lv": "44 Tu esi apsedzies ar mākoni, lai <i>mūsu </i>lūgšana neietu cauri."
      },
      {
        "verse": 45,
        "en": "45Thou hast made us <i>as </i>the offscouring and refuse in the midst of the people.",
        "lv": "45 Tu mūs esi darījis <i>kā </i>atkritumus un atmetumus ļaužu vidū."
      },
      {
        "verse": 46,
        "en": "46All our enemies have opened their mouths against us.",
        "lv": "46 Visi mūsu ienaidnieki pret mums ir atvēruši savas mutes."
      },
      {
        "verse": 47,
        "en": "47Fear and a snare is come upon us, desolation and destruction.",
        "lv": "47 Bailes un slazds ir uz mums nācis, pamestība un iznīcība."
      },
      {
        "verse": 48,
        "en": "48Mine eye runneth down with rivers of water for the destruction of the daughter of my people.",
        "lv": "48 Mana acs notek ar ūdens upēm manu ļaužu meitas iznīcības dēļ."
      },
      {
        "verse": 49,
        "en": "49Mine eye trickleth down, and ceaseth not, without any intermission,",
        "lv": "49 Mana acs pil un nemitējas, bez kāda pārtraukuma,"
      },
      {
        "verse": 50,
        "en": "50Till the LORD look down, and behold from heaven.",
        "lv": "50 Iekams tas KUNGS lūkojas lejā un uzlūko no debess."
      },
      {
        "verse": 51,
        "en": "51Mine eye affecteth mine heart because of all the daughters of my city.",
        "lv": "51 Mana acs ietekmē manu sirdi visu manas pilsētas meitu dēļ."
      },
      {
        "verse": 52,
        "en": "52Mine enemies chased me sore, like a bird, without cause.",
        "lv": "52 Mani ienaidnieki mani gauži vajāja, kā putnu bez iemesla."
      },
      {
        "verse": 53,
        "en": "53They have cut off my life in the dungeon, and cast a stone upon me.",
        "lv": "53 Tie ir nogriezuši manu dzīvību kazemātā, un metuši uz manis akmeni."
      },
      {
        "verse": 54,
        "en": "54Waters flowed over mine head; <i>then </i>I said, I am cut off.",
        "lv": "54 Ūdeņi plūda pār manu galvu; <i>tad </i>es sacīju, Es esmu nogriezta."
      },
      {
        "verse": 55,
        "en": "55I called upon thy name, O LORD, out of the low dungeon.",
        "lv": "55 <p>Es saucu uz tavu vārdu, ak, KUNGS, no zema kazemāta."
      },
      {
        "verse": 56,
        "en": "56Thou hast heard my voice: hide not thine ear at my breathing, at my cry.",
        "lv": "56 Tu esi dzirdējis manu balsi: neslēp savu ausi pie manas elpošanas, pie mana sauciena."
      },
      {
        "verse": 57,
        "en": "57Thou drewest near in the day <i>that </i>I called upon thee: thou saidst, Fear not.",
        "lv": "57 Tu tuvojies dienā, <i>kas </i>es uz tevi saucu: tu sacīji, Nebīsties."
      },
      {
        "verse": 58,
        "en": "58O Lord, thou hast pleaded the causes of my soul; thou hast redeemed my life.",
        "lv": "58 Ak, Kungs, tu esi iztiesājis manas dvēseles lietas; tu esi izpircis manu dzīvību."
      },
      {
        "verse": 59,
        "en": "59O LORD, thou hast seen my wrong: judge thou my cause.",
        "lv": "59 Ak, KUNGS, tu esi redzējis manu netaisnību: tiesā manu lietu."
      },
      {
        "verse": 60,
        "en": "60Thou hast seen all their vengeance <i>and </i>all their imaginations against me.",
        "lv": "60 Tu esi redzējis visu viņu atriebību <i>un </i>visas viņu iztēles pret mani."
      },
      {
        "verse": 61,
        "en": "61Thou hast heard their reproach, O LORD, <i>and </i>all their imaginations against me;",
        "lv": "61 Tu esi dzirdējis viņu apsmieklu, ak, KUNGS, <i>un </i>visas viņu iztēles pret mani;"
      },
      {
        "verse": 62,
        "en": "62The lips of those that rose up against me, and their device against me all the day.",
        "lv": "62 To lūpas, kas ceļas pret mani, un viņu nodomu pret mani visu dienu."
      },
      {
        "verse": 63,
        "en": "63Behold their sitting down, and their rising up; I <i>am </i>their musick.",
        "lv": "63 Uzlūko viņu apsēšanos un viņu celšanos; es <i>esmu</i> viņu mūzika."
      },
      {
        "verse": 64,
        "en": "64Render unto them a recompence, O LORD, according to the work of their hands.",
        "lv": "64 <p>Atmaksā tiem atmaksu, ak, KUNGS, atbilstoši viņu roku darbam."
      },
      {
        "verse": 65,
        "en": "65Give them sorrow of heart, thy curse unto them.",
        "lv": "65 Dod tiem sirds noskumšanu, savu lāstu uz tiem."
      },
      {
        "verse": 66,
        "en": "66Persecute and destroy them in anger from under the heavens of the LORD.",
        "lv": "66 Vajā un iznīcini tos dusmās no tā KUNGA debess apakšas."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1How is the gold become dim! <i>how </i>is the most fine gold changed! the stones of the sanctuary are poured out in the top of every street.",
        "lv": "1 Kā zelts ir kļuvis blāvs! <i>kā </i>smalkākais zelts ir mainījies! svētnīcas akmeņi ir izgāzti ikvienas ielas galā."
      },
      {
        "verse": 2,
        "en": "2The precious sons of Zion, comparable to fine gold, how are they esteemed as earthen pitchers, the work of the hands of the potter!",
        "lv": "2 Ciānas dārgie dēli, salīdzināmi ar smalku zeltu, kā tie tiek uzskatīti kā zemes krūkas, podnieka roku darbs!"
      },
      {
        "verse": 3,
        "en": "3Even the sea monsters draw out the breast, they give suck to their young ones: the daughter of my people<i> is become</i> cruel, like the ostriches in the wilderness.",
        "lv": "3 Pat jūras briesmoņi izvelk krūti, tie zīda savus mazuļus: manu ļaužu meita <i>ir kļuvusi</i> cietsirdīga, kā strausi tuksnesī."
      },
      {
        "verse": 4,
        "en": "4The tongue of the sucking child cleaveth to the roof of his mouth for thirst: the young children ask bread, <i>and </i>no man breaketh <i>it </i>unto them.",
        "lv": "4 Zīdāmā bērna mēle aiz slāpēm pielīp pie viņa augslējām: bērniņi prasa maizi, <i>un </i>neviens <i>to</i> tiem nelauž."
      },
      {
        "verse": 5,
        "en": "5They that did feed delicately are desolate in the streets: they that were brought up in scarlet embrace dunghills.",
        "lv": "5 Tie, kas smalki ēda, ir pamesti ielās: tie, kas tika uzaudzināti košsarkanā, apskauj mēslu kaudzes."
      },
      {
        "verse": 6,
        "en": "6For the punishment of the iniquity of the daughter of my people is greater than the punishment of the sin of Sodom, that was overthrown as in a moment, and no hands stayed on her.",
        "lv": "6 Jo sods par manu ļaužu meitas nekrietnību ir lielāks par sodu par Sodomas grēku, kas tika apgāzta kā brīdī, un neviena roka uz viņas nebija."
      },
      {
        "verse": 7,
        "en": "7Her Nazarites were purer than snow, they were whiter than milk, they were more ruddy in body than rubies, their polishing <i>was </i>of sapphire:",
        "lv": "7 Viņas nazarīti bija šķīstāki par sniegu, tie bija baltāki par pienu, tie bija rudāki ķermenī kā rubīni, to pulēšana <i>bija </i>no safīra:"
      },
      {
        "verse": 8,
        "en": "8Their visage is blacker than a coal; they are not known in the streets: their skin cleaveth to their bones; it is withered, it is become like a stick.",
        "lv": "8 To seja ir melnāka par ogli; tie nav zināmi ielās: viņu āda pieķeras viņu kauliem; tā ir sakaltusi, tā ir kļuvusi kā žagars."
      },
      {
        "verse": 9,
        "en": "9<i>They that be</i> slain with the sword are better than <i>they that be</i> slain with hunger: for these pine away, stricken through for <i>want </i>of the fruits of the field.",
        "lv": "9 <i>Tie, kas ir</i> nokauti ar zobenu, ir labāki nekā <i>tie, kas ir</i> nokauti ar izsalkumu: jo šie iznīks, caurdurti lauka augļu <i>trūkuma </i>dēļ."
      },
      {
        "verse": 10,
        "en": "10The hands of the pitiful women have sodden their own children: they were their meat in the destruction of the daughter of my people.",
        "lv": "10 Līdzcietīgu sieviešu rokas ir vārījušas savus pašu bērnus: tie bija viņu barība manu ļaužu meitas iznīcībā."
      },
      {
        "verse": 11,
        "en": "11The LORD hath accomplished his fury; he hath poured out his fierce anger, and hath kindled a fire in Zion, and it hath devoured the foundations thereof.",
        "lv": "11 Tas KUNGS ir izpildījis savu niknumu; viņš ir izlējis savas niknās dusmas un ir aizdedzinājis uguni Ciānā, un tā ir aprijusi tās pamatus."
      },
      {
        "verse": 12,
        "en": "12The kings of the earth, and all the inhabitants of the world, would not have believed that the adversary and the enemy should have entered into the gates of Jerusalem.",
        "lv": "12 Zemes ķēniņi un visi pasaules iedzīvotāji nebūtu ticējuši, ka pretinieks un ienaidnieks ieietu Jeruzālemes vārtos."
      },
      {
        "verse": 13,
        "en": "13For the sins of her prophets, <i>and </i>the iniquities of her priests, that have shed the blood of the just in the midst of her,",
        "lv": "13 <p>Viņas praviešu grēku <i>un</i> viņas priesteru nekrietnību dēļ, kas ir izlējuši taisno asinis viņas vidū,"
      },
      {
        "verse": 14,
        "en": "14They have wandered <i>as </i>blind <i>men </i>in the streets, they have polluted themselves with blood, so that men could not touch their garments.",
        "lv": "14 Tie ir klejojuši <i>kā </i>aklie ielās, tie ir sagānījušies ar asinīm, tā ka cilvēki nevarēja aizskart viņu apģērbus."
      },
      {
        "verse": 15,
        "en": "15They cried unto them, Depart ye; <i>it is</i> unclean; depart, depart, touch not: when they fled away and wandered, they said among the heathen, They shall no more sojourn <i>there</i>.",
        "lv": "15 Tie sauca uz tiem, Aizejiet; nešķīsts; aizejiet, aizejiet, neaizskariet: kad tie bēga prom un klejoja, tie sacīja starp pagāniem, Tie vairs <i>tur</i> nepiemājos."
      },
      {
        "verse": 16,
        "en": "16The anger of the LORD hath divided them; he will no more regard them: they respected not the persons of the priests, they favoured not the elders.",
        "lv": "16 Tā KUNGA dusmas tos ir sadalījušas; viņš tos vairs neuzskatīs: tie necienīja priesteru personas, tie neizturējās labvēlīgi pret vecajiem."
      },
      {
        "verse": 17,
        "en": "17As for us, our eyes as yet failed for our vain help: in our watching we have watched for a nation <i>that </i>could not save <i>us</i>.",
        "lv": "17 Kas attiecas uz mums, mūsu acis līdz šim bija pievīlušas mūsu veltīgās palīdzības dēļ: mūsu nomodā mēs vērojām pēc tautas, <i>kas mūs </i>nevarēja glābt."
      },
      {
        "verse": 18,
        "en": "18They hunt our steps, that we cannot go in our streets: our end is near, our days are fulfilled; for our end is come.",
        "lv": "18 Tie medī mūsu soļus, ka mēs nevaram iet mūsu ielās: mūsu gals ir tuvu, mūsu dienas ir piepildītas; jo mūsu gals ir nācis."
      },
      {
        "verse": 19,
        "en": "19Our persecutors are swifter than the eagles of the heaven: they pursued us upon the mountains, they laid wait for us in the wilderness.",
        "lv": "19 Mūsu vajātāji ir ašāki par debess ērgļiem: tie mums dzinās pakaļ uz kalniem, tie pēc mums glūnēja tuksnesī."
      },
      {
        "verse": 20,
        "en": "20The breath of our nostrils, the anointed of the LORD, was taken in their pits, of whom we said, Under his shadow we shall live among the heathen.",
        "lv": "20 Mūsu nāsu dvaša, tā KUNGA svaidītie, tika ņemti viņu bedrēs, par kuriem mēs sacījām, Zem viņa ēnas mēs dzīvosim starp pagāniem."
      },
      {
        "verse": 21,
        "en": "21Rejoice and be glad, O daughter of Edom, that dwellest in the land of Uz; the cup also shall pass through unto thee: thou shalt be drunken, and shalt make thyself naked.",
        "lv": "21 <p>Priecājies un līksmojies, ak, Edoma meita, kas mājo Uza zemē; kauss arī ies cauri uz tevi: tu būsi piedzērusies un sevi darīsi kailu."
      },
      {
        "verse": 22,
        "en": "22The punishment of thine iniquity is accomplished, O daughter of Zion; he will no more carry thee away into captivity: he will visit thine iniquity, O daughter of Edom; he will discover thy sins.",
        "lv": "22 <p>Tavas nekrietnības sods ir piepildīts, ak, Ciānas meita; viņš vairs tevi nevedīs prom gūstā: viņš apmeklēs tavu nekrietnību, ak, Edoma meita; viņš atklās tavus grēkus."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Remember, O LORD, what is come upon us: consider, and behold our reproach.",
        "lv": "1 Atceries, ak, KUNGS, kas uz mums ir nācis: ņem vērā un uzlūko mūsu apsmieklu."
      },
      {
        "verse": 2,
        "en": "2Our inheritance is turned to strangers, our houses to aliens.",
        "lv": "2 Mūsu mantojums ir griezts svešiniekiem, mūsu nami svešajiem."
      },
      {
        "verse": 3,
        "en": "3We are orphans and fatherless, our mothers <i>are </i>as widows.",
        "lv": "3 Mēs esam bāreņi un beztēva <i>[bērni]</i>, mūsu mātes <i>ir </i>kā atraitnes."
      },
      {
        "verse": 4,
        "en": "4We have drunken our water for money; our wood is sold unto us.",
        "lv": "4 Mēs esam dzēruši mūsu ūdeni par naudu; mūsu malka mums ir pārdota."
      },
      {
        "verse": 5,
        "en": "5Our necks <i>are </i>under persecution: we labour, <i>and</i> have no rest.",
        "lv": "5 Mūsu kakli <i>ir </i>zem vajāšanas: mēs pūlamies <i>un </i>nedusam."
      },
      {
        "verse": 6,
        "en": "6We have given the hand to the Egyptians, <i>and to </i>the Assyrians, to be satisfied with bread.",
        "lv": "6 Mēs esam devuši roku ēģiptiešiem <i>un </i>asīriešiem, tikt apmierināti ar maizi."
      },
      {
        "verse": 7,
        "en": "7Our fathers have sinned, <i>and are</i> not; and we have borne their iniquities.",
        "lv": "7 Mūsu tēvi ir grēkojuši <i>un [viņu]</i> nav; un mēs esam nesuši viņu nekrietnības."
      },
      {
        "verse": 8,
        "en": "8Servants have ruled over us: <i>there is</i> none that doth deliver <i>us </i>out of their hand.",
        "lv": "8 Kalpi ir valdījuši pār mums: <i>nav </i>neviena, kas <i>mūs </i>izpestī no viņu rokas."
      },
      {
        "verse": 9,
        "en": "9We gat our bread with the <i>peril of</i> our lives because of the sword of the wilderness.",
        "lv": "9 Mēs ieguvām savu maizi <i>riskējot ar</i> savām dzīvībām tuksneša zobena dēļ."
      },
      {
        "verse": 10,
        "en": "10Our skin was black like an oven because of the terrible famine.",
        "lv": "10 Mūsu āda bija melna kā krāsns briesmīga bada dēļ."
      },
      {
        "verse": 11,
        "en": "11They ravished the women in Zion, <i>and </i>the maids in the cities of Judah.",
        "lv": "11 Tie Ciānā izvaroja sievietes <i>un </i>meitenes Jūdas ielās."
      },
      {
        "verse": 12,
        "en": "12Princes are hanged up by their hand: the faces of elders were not honoured.",
        "lv": "12 Prinči ir pakārti pie viņu rokas: vecaju sejas netiek godātas."
      },
      {
        "verse": 13,
        "en": "13They took the young men to grind, and the children fell under the wood.",
        "lv": "13 Tie ņēma jaunekļus malt, un bērni krita zem malkas."
      },
      {
        "verse": 14,
        "en": "14The elders have ceased from the gate, the young men from their musick.",
        "lv": "14 Vecaji ir mitējušies no vārtiem, jaunekļi no viņu mūzikas."
      },
      {
        "verse": 15,
        "en": "15The joy of our heart is ceased; our dance is turned into mourning.",
        "lv": "15 Mūsu sirds prieks ir mitējies; mūsu deja ir pārvērsta sērošanā."
      },
      {
        "verse": 16,
        "en": "16The crown is fallen <i>from </i>our head: woe unto us, that we have sinned!",
        "lv": "16 Kronis ir kritis <i>no </i>mūsu galvas: vai mums, ka mēs esam grēkojuši!"
      },
      {
        "verse": 17,
        "en": "17For this our heart is faint; for these <i>things </i>our eyes are dim.",
        "lv": "17 Par šo mūsu sirds ir nogurusi; par šo mūsu acis ir blāvas."
      },
      {
        "verse": 18,
        "en": "18Because of the mountain of Zion, which is desolate, the foxes walk upon it.",
        "lv": "18 Ciānas kalna dēļ, kas ir pamests, lapsas staigā pa to."
      },
      {
        "verse": 19,
        "en": "19Thou, O LORD, remainest for ever; thy throne from generation to generation.",
        "lv": "19 Tu, ak, KUNGS, paliec mūžīgi; tavs tronis no paaudzes uz paaudzi."
      },
      {
        "verse": 20,
        "en": "20Wherefore dost thou forget us for ever, <i>and </i>forsake us so long time?",
        "lv": "20 Kādēļ tu mūs aizmirsti mūžīgi <i>un </i>mūs pamet tik ilgu laiku?"
      },
      {
        "verse": 21,
        "en": "21Turn thou us unto thee, O LORD, and we shall be turned; renew our days as of old.",
        "lv": "21 Griez mūs pie sevis, ak, KUNGS, un mēs tiksim griezti; atjauno mūsu dienas kā no senatnes."
      },
      {
        "verse": 22,
        "en": "22But thou hast utterly rejected us; thou art very wroth against us.",
        "lv": "22 Bet tu mūs esi pavisam noraidījis; tu pret mums esi ļoti apskaities."
      }
    ]
  }
}