{
  "book": "Zaharija",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1In the eighth month, in the second year of Darius, came the word of the LORD unto Zechariah, the son of Berechiah, the son of Iddo the prophet, saying,",
        "lv": "1 Astotajā mēnesī, Dārija otrajā gadā, tā KUNGA vārds nāca uz pravieti Zahariju, Berehijas dēlu, Iddo dēlu, sacīdams,"
      },
      {
        "verse": 2,
        "en": "2The LORD hath been sore displeased with your fathers.",
        "lv": "2 Tas KUNGS ir bijis gauži neapmierināts ar jūsu tēviem."
      },
      {
        "verse": 3,
        "en": "3Therefore say thou unto them, Thus saith the LORD of hosts; Turn ye unto me, saith the LORD of hosts, and I will turn unto you, saith the LORD of hosts.",
        "lv": "3 Tāpēc saki tiem, Tā saka karapulku KUNGS; Griezieties pie manis, saka karapulku KUNGS, un es griezīšos pie jums, saka karapulku KUNGS."
      },
      {
        "verse": 4,
        "en": "4Be ye not as your fathers, unto whom the former prophets have cried, saying, Thus saith the LORD of hosts; Turn ye now <i>from</i> your evil ways, and from your evil doings: but they did not hear, nor hearken unto me, saith the LORD.",
        "lv": "4 Neesiet kā jūsu tēvi, uz kuriem iepriekšējie pravieši ir saukuši sacīdami, Tā saka karapulku KUNGS; Griezieties nu <i>no </i>saviem ļaunajiem ceļiem un no saviem ļaunajiem darbiem: bet tie neklausījās, ne mani uzklausīja, saka tas KUNGS."
      },
      {
        "verse": 5,
        "en": "5Your fathers, where <i>are </i>they? and the prophets, do they live for ever?",
        "lv": "5 Jūsu tēvi, kur tie <i>ir</i>? un pravieši, vai tie dzīvo mūžīgi?"
      },
      {
        "verse": 6,
        "en": "6But my words and my statutes, which I commanded my servants the prophets, did they not take hold of your fathers? and they returned and said, Like as the LORD of hosts thought to do unto us, according to our ways, and according to our doings, so hath he dealt with us.",
        "lv": "6 Bet mani vārdi un mani statūti, ko es pavēlēju saviem kalpiem praviešiem, vai tie nesatvēra jūsu tēvus? un tie atgriezās un sacīja, Gluži kā karapulku KUNGS mums domāja darīt, atbilstoši mūsu ceļiem un atbilstoši mūsu darbiem, tā viņš pret mums ir izturējies."
      },
      {
        "verse": 7,
        "en": "7Upon the four and twentieth day of the eleventh month, which <i>is</i> the month Sebat, in the second year of Darius, came the word of the LORD unto Zechariah, the son of Berechiah, the son of Iddo the prophet, saying,",
        "lv": "7 <p>Uz vienpadsmitā mēneša, kas <i>ir</i> Sebata mēnesis, divdesmit ceturto dienu, Dārija otrajā gadā, tā KUNGA vārds nāca uz pravieti Cahariju, Berehijas dēlu, Iddo dēlu, sacīdams,"
      },
      {
        "verse": 8,
        "en": "8I saw by night, and behold a man riding upon a red horse, and he stood among the myrtle trees that <i>were </i>in the bottom; and behind him <i>were there</i> red horses, speckled, and white.",
        "lv": "8 Es redzēju pa nakti, un, lūk, vīrietis, jādams uz sarkana zirga, un viņš stāvēja starp mirtēm, kas <i>bija </i>apakšā; un aiz viņa <i>bija </i>sarkani zirgi, raibi un balti."
      },
      {
        "verse": 9,
        "en": "9Then said I, O my lord, what <i>are </i>these? And the angel that talked with me said unto me, I will shew thee what these <i>be</i>.",
        "lv": "9 Tad es sacīju, Ak, mans kungs, kas šie <i>ir</i>? Un tas eņģelis, kas ar mani sarunājās, man sacīja, Es tev rādīšu, kas šie <i>ir</i>."
      },
      {
        "verse": 10,
        "en": "10And the man that stood among the myrtle trees answered and said, These <i>are they</i> whom the LORD hath sent to walk to and fro through the earth.",
        "lv": "10 Un tas vīrietis, kas stāvēja starp mirtēm, atbildēja un sacīja, Šie<i> ir tie</i>, kurus tas KUNGS ir sūtījis staigāt šurp un turp caur zemi."
      },
      {
        "verse": 11,
        "en": "11And they answered the angel of the LORD that stood among the myrtle trees, and said, We have walked to and fro through the earth, and, behold, all the earth sitteth still, and is at rest.",
        "lv": "11 Un tie atbildēja tā KUNGA eņģelim, kas stāvēja starp mirtēm, un sacīja, Mēs esam staigājuši šurp un turp caur zemi, un, lūk, visa zeme sēž mierā un ir dusā."
      },
      {
        "verse": 12,
        "en": "12Then the angel of the LORD answered and said, O LORD of hosts, how long wilt thou not have mercy on Jerusalem and on the cities of Judah, against which thou hast had indignation these threescore and ten years?",
        "lv": "12 <p>Tad tā KUNGA eņģelis atbildēja un sacīja, Ak, karapulku KUNGS, cik ilgi tu neapžēlosies par Jeruzālemi un par Jūdas pilsētām, pret kurām tu esi bijis apskaities šos septiņdesmit gadus?"
      },
      {
        "verse": 13,
        "en": "13And the LORD answered the angel that talked with me <i>with </i>good words <i>and </i>comfortable words.",
        "lv": "13 Un tas KUNGS eņģelim, kas ar mani sarunājās, atbildēja ar labiem vārdiem <i>un </i>mierinošiem vārdiem."
      },
      {
        "verse": 14,
        "en": "14So the angel that communed with me said unto me, Cry thou, saying, Thus saith the LORD of hosts; I am jealous for Jerusalem and for Zion with a great jealousy.",
        "lv": "14 Tā eņģelis, kas ar mani sarunājās, man sacīja, Sauc sacīdams, Tā saka karapulku KUNGS; Jeruzālemes un Ciānas dēļ es esmu greizsirdīgs ar lielu greizsirdību."
      },
      {
        "verse": 15,
        "en": "15And I am very sore displeased with the heathen<i> that are </i>at ease: for I was but a little displeased, and they helped forward the affliction.",
        "lv": "15 Un es esmu gauži neapmierināts ar pagāniem, <i>kas ir</i> bezrūpībā: jo es biju tikai nedaudz neapmierināts, bet tie palīdzēja paātrināt sāpināšanu."
      },
      {
        "verse": 16,
        "en": "16Therefore thus saith the LORD; I am returned to Jerusalem with mercies: my house shall be built in it, saith the LORD of hosts, and a line shall be stretched forth upon Jerusalem.",
        "lv": "16 Tāpēc tā saka tas KUNGS: Es esmu atgriezies pie Jeruzālemes ar žēlsirdībām: mans nams tajā tiks uzbūvēts, saka karapulku KUNGS, un mēraukla tiks izstiepta pār Jeruzālemi."
      },
      {
        "verse": 17,
        "en": "17Cry yet, saying, Thus saith the LORD of hosts; My cities through prosperity shall yet be spread abroad; and the LORD shall yet comfort Zion, and shall yet choose Jerusalem.",
        "lv": "17 Sauc vēl sacīdams, Tā saka karapulku KUNGS; Manas pilsētas caur labklājību vēl tiks izplestas apkārt; un tas KUNGS vēl mierinās Ciānu, un vēl izraudzīsies Jeruzālemi."
      },
      {
        "verse": 18,
        "en": "18Then lifted I up mine eyes, and saw, and behold four horns.",
        "lv": "18 <p>Tad es pacēlu savas acis un redzēju, un uzlūkoju četrus ragus."
      },
      {
        "verse": 19,
        "en": "19And I said unto the angel that talked with me, What <i>be</i> these? And he answered me, These <i>are </i>the horns which have scattered Judah, Israel, and Jerusalem.",
        "lv": "19 Un es sacīju eņģelim, kas ar mani sarunājās, Kas šie <i>ir</i>? Un viņš man atbildēja, Šie <i>ir </i>ragi, kas ir izkaisījuši Jūdu, Israēlu un Jeruzālemi."
      },
      {
        "verse": 20,
        "en": "20And the LORD shewed me four carpenters.",
        "lv": "20 Un tas KUNGS man rādīja četrus galdniekus."
      },
      {
        "verse": 21,
        "en": "21Then said I, What come these to do? And he spake, saying, These <i>are </i>the horns which have scattered Judah, so that no man did lift up his head: but these are come to fray them, to cast out the horns of the Gentiles, which lifted up <i>their </i>horn over the land of Judah to scatter it.",
        "lv": "21 Tad es sacīju, Ko šie nāk darīt? Un viņš runāja sacīdams, Šie ir ragi, kas ir izkaisījuši Jūdu, tā ka neviens nepacēla savu galvu: bet šie ir nākuši tos aizbaidīt, izmest pagānu ragus, kas pacēla <i>savu </i>ragu pār Jūdas zemi, to izkaisīt."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1I lifted up mine eyes again, and looked, and behold a man with a measuring line in his hand.",
        "lv": "1 Es atkal pacēlu savas acis un lūkojos, un uzlūkoju vīrieti ar mērauklu savā rokā."
      },
      {
        "verse": 2,
        "en": "2Then said I, Whither goest thou? And he said unto me, To measure Jerusalem, to see what <i>is </i>the breadth thereof, and what <i>is </i>the length thereof.",
        "lv": "2 Tad es sacīju, Kurp tu ej? Un viņš man sacīja, Mērīt Jeruzālemi, redzēt, kāds <i>ir </i>tās platums, un kāds <i>ir </i>tās garums."
      },
      {
        "verse": 3,
        "en": "3And, behold, the angel that talked with me went forth, and another angel went out to meet him,",
        "lv": "3 Un, lūk, eņģelis, kas ar mani sarunājās, izgāja, un cits eņģelis izgāja viņu satikt."
      },
      {
        "verse": 4,
        "en": "4And said unto him, Run, speak to this young man, saying, Jerusalem shall be inhabited <i>as</i> towns without walls for the multitude of men and cattle therein:",
        "lv": "4 Un viņam sacīja, Skrien, runā uz šo jaunekli sacīdams, Jeruzāleme būs apdzīvota <i>kā</i> miesti bez mūriem tajā esošo ļaužu un lopu pulka dēļ:"
      },
      {
        "verse": 5,
        "en": "5For I, saith the LORD, will be unto her a wall of fire round about, and will be the glory in the midst of her.",
        "lv": "5 Jo es, saka tas KUNGS, būšu uguns mūris viņai visapkārt un būšu godība tās vidū."
      },
      {
        "verse": 6,
        "en": "6Ho, ho, <i>come forth</i>, and flee from the land of the north, saith the LORD: for I have spread you abroad as the four winds of the heaven, saith the LORD.",
        "lv": "6 <p>Ei, ei, <i>iznāc </i>un bēdz no ziemeļu zemes, saka tas KUNGS: jo es jūs esmu izpletis apkārt kā četrus debess vējus, saka tas KUNGS."
      },
      {
        "verse": 7,
        "en": "7Deliver thyself, O Zion, that dwellest <i>with</i> the daughter of Babylon.",
        "lv": "7 Izpestī sevi, ak, Ciāna, kas mājo <i>ar</i> Babilonas meitu."
      },
      {
        "verse": 8,
        "en": "8For thus saith the LORD of hosts; After the glory hath he sent me unto the nations which spoiled you: for he that toucheth you toucheth the apple of his eye.",
        "lv": "8 Jo tā saka karapulku KUNGS; Pēc godības viņš mani ir sūtījis pie tautām, kas jūs aplaupīja: jo tas, kas aizskar jūs, aizskar viņa acs ābolu."
      },
      {
        "verse": 9,
        "en": "9For, behold, I will shake mine hand upon them, and they shall be a spoil to their servants: and ye shall know that the LORD of hosts hath sent me.",
        "lv": "9 Jo, lūk, es pār tiem purināšu savu roku, un tie būs laupījums saviem kalpiem: un jūs atzīsiet, ka karapulku KUNGS mani ir sūtījis."
      },
      {
        "verse": 10,
        "en": "10Sing and rejoice, O daughter of Zion: for, lo, I come, and I will dwell in the midst of thee, saith the LORD.",
        "lv": "10 <p>Dziedi un priecājies, ak, Ciānas meita: jo, rau, es nāku, un es mājošu tavā vidū, saka tas KUNGS."
      },
      {
        "verse": 11,
        "en": "11And many nations shall be joined to the LORD in that day, and shall be my people: and I will dwell in the midst of thee, and thou shalt know that the LORD of hosts hath sent me unto thee.",
        "lv": "11 Un daudz tautas tiks pievienotas tam KUNGAM tajā dienā un būs mani ļaudis: un es mājošu tavā vidū, un tu atzīsi, ka karapulku KUNGS mani ir pie tevis sūtījis."
      },
      {
        "verse": 12,
        "en": "12And the LORD shall inherit Judah his portion in the holy land, and shall choose Jerusalem again.",
        "lv": "12 Un tas KUNGS iemantos Jūdu, savu daļu svētajā zemē, un atkal izraudzīsies Jeruzālemi."
      },
      {
        "verse": 13,
        "en": "13Be silent, O all flesh, before the LORD: for he is raised up out of his holy habitation.",
        "lv": "13 Esi klusu, ak, visa miesa, tā KUNGA priekšā: jo viņš ir uzcēlies no sava svētā mitekļa."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1And he shewed me Joshua the high priest standing before the angel of the LORD, and Satan standing at his right hand to resist him.",
        "lv": "1 Un viņš man rādīja augsto priesteri Jozuu stāvam tā KUNGA eņģeļa priekšā, un Sātanu stāvam pa viņa labo roku, viņam turēties pretī."
      },
      {
        "verse": 2,
        "en": "2And the LORD said unto Satan, The LORD rebuke thee, O Satan; even the LORD that hath chosen Jerusalem rebuke thee: <i>is</i> not this a brand plucked out of the fire?",
        "lv": "2 Un tas KUNGS Sātanam sacīja, Tas KUNGS lai tevi norāj, ak, Sātan; proti, tas KUNGS, kas ir izraudzījies Jeruzālemi, lai tevi norāj: <i>vai </i>šis nav izdegulis, izrauts no uguns?"
      },
      {
        "verse": 3,
        "en": "3Now Joshua was clothed with filthy garments, and stood before the angel.",
        "lv": "3 Tad nu Jozua bija apģērbts ar netīriem apģērbiem un stāvēja eņģeļa priekšā."
      },
      {
        "verse": 4,
        "en": "4And he answered and spake unto those that stood before him, saying, Take away the filthy garments from him. And unto him he said, Behold, I have caused thine iniquity to pass from thee, and I will clothe thee with change of raiment.",
        "lv": "4 Un viņš atbildēja un runāja uz tiem, kas stāvēja viņa priekšā, sacīdams, Ņem prom no viņa netīros apģērbus. Un viņš tam sacīja, Lūk, es esmu licis tavai nekrietnībai iet no tevis, un es tevi apģērbšu ar svētku tērpu."
      },
      {
        "verse": 5,
        "en": "5And I said, Let them set a fair mitre upon his head. So they set a fair mitre upon his head, and clothed him with garments. And the angel of the LORD stood by.",
        "lv": "5 Un es sacīju, Lai tie uzstāda daiļu mitri uz viņa galvas. Tā tie uzstādīja daiļu mitri uz viņa galvas un viņu apģērba ar apģērbiem. Un tā KUNGA eņģelis stāvēja blakus."
      },
      {
        "verse": 6,
        "en": "6And the angel of the LORD protested unto Joshua, saying,",
        "lv": "6 Un tā KUNGA eņģelis iebilda Jozuam sacīdams, "
      },
      {
        "verse": 7,
        "en": "7Thus saith the LORD of hosts; If thou wilt walk in my ways, and if thou wilt keep my charge, then thou shalt also judge my house, and shalt also keep my courts, and I will give thee places to walk among these that stand by.",
        "lv": "7 Tā saka karapulku KUNGS; Ja tu staigāsi manos ceļos un ja tu turēsi manu pavēli, tad tu arī tiesāsi manu namu un arī sargāsi manus pagalmus, un es tev došu vietas, <i>[kur] </i>staigāt starp šiem, kas stāv blakus."
      },
      {
        "verse": 8,
        "en": "8Hear now, O Joshua the high priest, thou, and thy fellows that sit before thee: for they <i>are </i>men wondered at: for, behold, I will bring forth my servant the BRANCH.",
        "lv": "8 <p>Klausies nu, ak, augstais priesteri Jozua, tu un tavi biedri, kas sēž tavā priekšā: jo tie <i>ir </i>apbrīnoti vīrieši: jo, lūk, es izvedīšu savu kalpu ZARU."
      },
      {
        "verse": 9,
        "en": "9For behold the stone that I have laid before Joshua; upon one stone <i>shall be</i> seven eyes: behold, I will engrave the graving thereof, saith the LORD of hosts, and I will remove the iniquity of that land in one day.",
        "lv": "9 Jo uzlūko akmeni, ko es esmu licis Jozuas priekšā; uz viena akmens būs septiņas acis: lūk, es iegravēšu tā gravējumu, saka karapulku KUNGS, un es nocelšu tās zemes nekrietnību vienā dienā."
      },
      {
        "verse": 10,
        "en": "10In that day, saith the LORD of hosts, shall ye call every man his neighbour under the vine and under the fig tree.",
        "lv": "10 Tajā dienā, saka karapulku KUNGS, jūs aicināsiet ikviens savu tuvāko zem vīnogulāja un zem vīģes koka."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1 And the angel that talked with me came again, and waked me, as a man that is wakened out of his sleep,",
        "lv": "1 Un eņģelis, kas ar mani sarunājās, nāca atkal un mani pamodināja kā tādu, kas tiek pamodināts no sava miega,"
      },
      {
        "verse": 2,
        "en": "2 And said unto me, What seest thou? And I said, I have looked, and behold a candlestick all <i>of </i>gold, with a bowl upon the top of it, and his seven lamps thereon, and seven pipes to the seven lamps, which are upon the top thereof:",
        "lv": "2 Un man sacīja, Ko tu redzi? Un es sacīju, Es esmu lūkojies un uzlūkoju svečturi, visu <i>no </i>zelta, ar bļodu uz tā augšas, un viņa septiņus lukturus uz tā, un septiņas caurules uz septiņiem lukturiem, kas ir uz tā augšas:"
      },
      {
        "verse": 3,
        "en": "3 And two olive trees by it, one upon the right <i>side </i>of the bowl, and the other upon the left <i>side </i>thereof.",
        "lv": "3 Un divus olīvkokus tam blakus, vienu bļodai pa labo <i>pusi</i>, un otru pa tā kreiso <i>pusi</i>."
      },
      {
        "verse": 4,
        "en": "4 So I answered and spake to the angel that talked with me, saying, What <i>are </i>these, my lord?",
        "lv": "4 Tā es atbildēju un runāju uz eņģeli, kas ar mani sarunājās, sacīdams, Kas šie <i>ir</i>, mans kungs?"
      },
      {
        "verse": 5,
        "en": "5 Then the angel that talked with me answered and said unto me, Knowest thou not what these be? And I said, No, my lord.",
        "lv": "5 Tad eņģelis, kas ar mani sarunājās, atbildēja un man sacīja, Vai tu nezini, kas šie ir? Un es sacīju, Nē, mans kungs."
      },
      {
        "verse": 6,
        "en": "6 Then he answered and spake unto me, saying, This <i>is </i>the word of the LORD unto Zerubbabel, saying, Not by might, nor by power, but by my spirit, saith the LORD of hosts.",
        "lv": "6 Tad viņš atbildēja un uz mani runāja sacīdams, Šis <i>ir </i>tā KUNGA vārds Zerubabelam sacīdams, Ne caur varenību, ne caur spēku, bet caur manu garu, saka karapulku KUNGS."
      },
      {
        "verse": 7,
        "en": "7 Who <i>art </i>thou, O great mountain? before Zerubbabel <i>thou shalt</i> <i>become </i>a plain: and he shall bring forth the headstone <i>thereof with </i>shoutings, <i>crying</i>, Grace, grace unto it.",
        "lv": "7 Kas tu <i>esi</i>, ak, lielais kalns? Zerubabela priekšā <i>tu kļūsi </i>par līdzenumu: un viņš izdos <i>tā </i>galvas akmeni ar kliedzieniem <i>saukdams</i>, Žēlastība, žēlastība uz tā."
      },
      {
        "verse": 8,
        "en": "8 Moreover the word of the LORD came unto me, saying,",
        "lv": "8 Turklāt tā KUNGA vārds nāca uz mani sacīdams,"
      },
      {
        "verse": 9,
        "en": "9 The hands of Zerubbabel have laid the foundation of this house; his hands shall also finish it; and thou shalt know that the LORD of hosts hath sent me unto you.",
        "lv": "9 Zerubabela rokas ir likušas šī nama pamatus; viņa rokas arī to pabeigs; un tu atzīsi, ka karapulku KUNGS mani ir sūtījis pie jums."
      },
      {
        "verse": 10,
        "en": "10 For who hath despised the day of small things? for they shall rejoice, and shall see the plummet in the hand of Zerubbabel <i>with </i>those seven; they <i>are </i>the eyes of the LORD, which run to and fro through the whole earth.",
        "lv": "10 Jo kurš ir nicinājis mazu lietu dienu? jo tie priecāsies un redzēs loti Zerubabela rokā <i>ar</i> tiem septiņiem; tās <i>ir </i>tā KUNGA acis, kas skrien šurp un turp caur visu zemi."
      },
      {
        "verse": 11,
        "en": "11 Then answered I, and said unto him, What <i>are </i>these two olive trees upon the right <i>side </i>of the candlestick and upon the left <i>side </i>thereof?",
        "lv": "11 <p>Tad es atbildēju un viņam sacīju, Kas <i>ir</i> šie divi olīvkoki pa svečtura labo <i>pusi </i>un pa tā kreiso <i>pusi</i>?"
      },
      {
        "verse": 12,
        "en": "12 And I answered again, and said unto him, What <i>be these</i> two olive branches which through the two golden pipes empty the golden <i>oil </i>out of themselves?",
        "lv": "12 Un es atkal atbildēju un viņam sacīju, Kas <i>ir šie</i> divi olīvu zari, kas caur zelta caurulēm iztukšo no sevis zelta <i>eļļu</i>?"
      },
      {
        "verse": 13,
        "en": "13 And he answered me and said, Knowest thou not what these <i>be</i>? And I said, No, my lord.",
        "lv": "13 Un viņš man atbildēja un sacīja, Vai tu nezini, kas šie <i>ir</i>? Un es sacīju, Nē, mans kungs."
      },
      {
        "verse": 14,
        "en": "14 Then said he, These <i>are </i>the two anointed ones, that stand by the Lord of the whole earth.",
        "lv": "14 Tad viņš sacīja, Šie <i>ir </i>divi svaidītie, kas stāv blakus visas zemes Kungam."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Then I turned, and lifted up mine eyes, and looked, and behold a flying roll.",
        "lv": "1 Tad es pagriezos un pacēlu savas acis, un lūkojos, un uzlūkoju lidojošu rulli."
      },
      {
        "verse": 2,
        "en": "2And he said unto me, What seest thou? And I answered, I see a flying roll; the length thereof <i>is </i>twenty cubits, and the breadth thereof ten cubits.",
        "lv": "2 Un viņš man sacīja, Ko tu redzi? Un es atbildēju, Es redzu lidojošu rulli; tā garums <i>ir </i>divdesmit olekšu, un tā platums desmit olekšu."
      },
      {
        "verse": 3,
        "en": "3Then said he unto me, This <i>is </i>the curse that goeth forth over the face of the whole earth: for every one that stealeth shall be cut off <i>as </i>on this side according to it; and every one that sweareth shall be cut off <i>as </i>on that side according to it.",
        "lv": "3 Tad viņš man sacīja, Šis <i>ir </i>lāsts, kas iziet pār visas zemes virsu: jo ikviens, kas zog, atbilstoši tam tiks nogriezts <i>kā </i>šajā pusē; un ikviens, kas zvērē, atbilstoši tam tiks nogriezts <i>kā </i>tajā pusē."
      },
      {
        "verse": 4,
        "en": "4I will bring it forth, saith the LORD of hosts, and it shall enter into the house of the thief, and into the house of him that sweareth falsely by my name: and it shall remain in the midst of his house, and shall consume it with the timber thereof and the stones thereof.",
        "lv": "4 Un es to izvedīšu, saka karapulku KUNGS, un tas ieies zagļa namā un tā namā, kas zvērē nepatiesi pie mana vārda: un tas paliks viņa nama vidū, un to iznīdēs ar tā koku un tā akmeņiem."
      },
      {
        "verse": 5,
        "en": "5Then the angel that talked with me went forth, and said unto me, Lift up now thine eyes, and see what is this that goeth forth.",
        "lv": "5 <p>Tad eņģelis, kas ar mani sarunājās, izgāja un man sacīja, Pacel savas acis un redzi, kas ir šis, kas iziet."
      },
      {
        "verse": 6,
        "en": "6And I said, What <i>is </i>it? And he said, This <i>is </i>an ephah that goeth forth. He said moreover, This <i>is </i>their resemblance through all the earth.",
        "lv": "6 Un es sacīju, Kas tas <i>ir</i>? Un viņš sacīja, Šī <i>ir </i>efa, kas iziet. Turklāt viņš sacīja, Šī <i>ir </i>viņu līdzība caur visu zemi."
      },
      {
        "verse": 7,
        "en": "7And, behold, there was lifted up a talent of lead: and this <i>is</i> a woman that sitteth in the midst of the ephah.",
        "lv": "7 Un, lūk, tika pacelts svina talents: un šī <i>ir </i>sieviete, kas sēž efas vidū."
      },
      {
        "verse": 8,
        "en": "8And he said, This <i>is </i>wickedness. And he cast it into the midst of the ephah; and he cast the weight of lead upon the mouth thereof.",
        "lv": "8 Un viņš sacīja, Šī <i>ir </i>nelietība. Un viņš to meta efas vidū; un viņš meta svina svaru uz tās atveres."
      },
      {
        "verse": 9,
        "en": "9Then lifted I up mine eyes, and looked, and, behold, there came out two women, and the wind <i>was </i>in their wings; for they had wings like the wings of a stork: and they lifted up the ephah between the earth and the heaven.",
        "lv": "9 Tad es pacēlu savas acis un lūkojos, un lūk, tur iznāca divas sievietes, un vējš <i>bija </i>viņu spārnos; jo tām bija spārni kā stārķa spārni: un tās pacēla efu starp zemi un debesi."
      },
      {
        "verse": 10,
        "en": "10Then said I to the angel that talked with me, Whither do these bear the ephah?",
        "lv": "10 Tad es sacīju eņģelim, kas ar mani sarunājās, Kurp šīs nes efu?"
      },
      {
        "verse": 11,
        "en": "11And he said unto me, To build it an house in the land of Shinar: and it shall be established, and set there upon her own base.",
        "lv": "11 Un viņš man sacīja, Būvēt namu Šināra zemē: un tas tiks nostiprināts un tur uzstādīts uz viņas pašas pamatnes."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1And I turned, and lifted up mine eyes, and looked, and, behold, there came four chariots out from between two mountains; and the mountains <i>were </i>mountains of brass.",
        "lv": "1 Un es pagriezos un pacēlu savas acis, un lūkojos, un lūk, no divu kalnu vidus nāca četri rati; un kalni <i>bija </i>misiņa kalni."
      },
      {
        "verse": 2,
        "en": "2In the first chariot <i>were</i> red horses; and in the second chariot black horses;",
        "lv": "2 Pirmajos ratos <i>bija</i> sarkani zirgi; un otrajos ratos melni zirgi;"
      },
      {
        "verse": 3,
        "en": "3And in the third chariot white horses; and in the fourth chariot grisled and bay horses.",
        "lv": "3 Un trešajos ratos balti zirgi; un ceturtajos ratos plankumaini un bēri zirgi."
      },
      {
        "verse": 4,
        "en": "4Then I answered and said unto the angel that talked with me, What <i>are </i>these, my lord?",
        "lv": "4 Tad es atbildēju un sacīju eņģelim, kas ar mani sarunājās, Kas šie <i>ir</i>, mans kungs?"
      },
      {
        "verse": 5,
        "en": "5And the angel answered and said unto me, These <i>are </i>the four spirits of the heavens, which go forth from standing before the Lord of all the earth.",
        "lv": "5 Un eņģelis atbildēja un man sacīja, Šie <i>ir </i>četri debesu gari, kas iziet no stāvēšanas visas zemes Kunga priekšā."
      },
      {
        "verse": 6,
        "en": "6The black horses which <i>are </i>therein go forth into the north country; and the white go forth after them; and the grisled go forth toward the south country.",
        "lv": "6 Melnie zirgi, kas iekš tā <i>ir</i>, iziet uz ziemeļu zemi; un baltie iziet pēc tiem; un plankumainie iziet uz dienvidu zemi."
      },
      {
        "verse": 7,
        "en": "7And the bay went forth, and sought to go that they might walk to and fro through the earth: and he said, Get you hence, walk to and fro through the earth. So they walked to and fro through the earth.",
        "lv": "7 Un bērie izgāja un meklēja iet, lai tie varētu staigāt šurp un turp caur zemi: un viņš sacīja, Dodieties no šejienes, staigājiet šurp un turp caur zemi. Tā tie staigāja šurp un turp caur zemi."
      },
      {
        "verse": 8,
        "en": "8Then cried he upon me, and spake unto me, saying, Behold, these that go toward the north country have quieted my spirit in the north country.",
        "lv": "8 Tad viņš sauca uz mani un runāja uz mani sacīdams, Lūk, šie, kas iet uz ziemeļu zemi, ir klusinājuši manu garu ziemeļu zemē."
      },
      {
        "verse": 9,
        "en": "9And the word of the LORD came unto me, saying,",
        "lv": "9 <p>Un tā KUNGA vārds nāca uz mani sacīdams,"
      },
      {
        "verse": 10,
        "en": "10Take of <i>them of</i> the captivity, <i>even </i>of Heldai, of Tobijah, and of Jedaiah, which are come from Babylon, and come thou the same day, and go into the house of Josiah the son of Zephaniah;",
        "lv": "10 Ņem no <i>tiem no</i> gūsta, <i>proti,</i> no Heidala, Tobijas un Jedajas, kas ir nākuši no Babilonas, un nāc tu tajā pašā dienā, un ej Josijas, Cefanijas dēla, namā;"
      },
      {
        "verse": 11,
        "en": "11Then take silver and gold, and make crowns, and set <i>them </i>upon the head of Joshua the son of Josedech, the high priest;",
        "lv": "11 Tad ņem sudrabu un zeltu un taisi kroņus, un liec <i>tos </i>uz augstā priestera Jozuas, Josedeha dēla, galvas;"
      },
      {
        "verse": 12,
        "en": "12And speak unto him, saying, Thus speaketh the LORD of hosts, saying, Behold the man whose name <i>is </i>The BRANCH; and he shall grow up out of his place, and he shall build the temple of the LORD:",
        "lv": "12 Un runā uz viņu sacīdams, Tā runā karapulku KUNGS sacīdams, Uzlūkojiet cilvēku, kura vārds <i>ir </i>ZARS; un viņš uzaugs no savas vietas, un viņš uzbūvēs tā KUNGA templi:"
      },
      {
        "verse": 13,
        "en": "13Even he shall build the temple of the LORD; and he shall bear the glory, and shall sit and rule upon his throne; and he shall be a priest upon his throne: and the counsel of peace shall be between them both.",
        "lv": "13 Proti, viņš uzbūvēs tā KUNGA templi; un viņš nesīs godību, un sēdēs, un valdīs uz sava troņa; un viņš būs priesteris uz sava troņa: un miera padoms būs starp tiem abiem."
      },
      {
        "verse": 14,
        "en": "14And the crowns shall be to Helem, and to Tobijah, and to Jedaiah, and to Hen the son of Zephaniah, for a memorial in the temple of the LORD.",
        "lv": "14 Un kroņi būs Helemam un Tobijam, un Jedajam, un Henam, Cefanijas dēlam, par piemiņu tā KUNGA templī."
      },
      {
        "verse": 15,
        "en": "15And they <i>that are</i> far off shall come and build in the temple of the LORD, and ye shall know that the LORD of hosts hath sent me unto you. And <i>this </i>shall come to pass, if ye will diligently obey the voice of the LORD your God.",
        "lv": "15 Un tie, <i>kas ir </i>no tālienes, nāks un būvēs tā KUNGA templī, un jūs atzīsiet, ka karapulku KUNGS mani pie jums ir sūtījis. Un <i>šis </i>notiks, ja jūs centīgi paklausīsiet tā KUNGA, sava Dieva, balsi."
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1And it came to pass in the fourth year of king Darius, <i>that </i>the word of the LORD came unto Zechariah in the fourth <i>day </i>of the ninth month, <i>even</i> in Chisleu;",
        "lv": "1 Un ķēniņa Dārija ceturtajā gadā notika, <i>ka</i> tā KUNGA vārds nāca uz Cahariju devītā mēneša, <i>proti</i>, Čisleū, ceturtajā <i>dienā</i>;"
      },
      {
        "verse": 2,
        "en": "2When they had sent unto the house of God Sherezer and Regemmelech, and their men, to pray before the LORD,",
        "lv": "2 Kad tie bija sūtījuši uz Dieva namu Šerezeru un Regemelehu, un viņu vīriešus, lūgt tā KUNGA priekšā,"
      },
      {
        "verse": 3,
        "en": "3<i>And</i> to speak unto the priests which <i>were </i>in the house of the LORD of hosts, and to the prophets, saying, Should I weep in the fifth month, separating myself, as I have done these so many years?",
        "lv": "3 <i>Un</i> runāt uz priesteriem, kas <i>bija </i>karapulku KUNGA namā, un uz praviešiem sacīdams, Vai man jāraud piektajā mēnesī, atšķiroties, kā es esmu darījis šos tik daudzus gadus?"
      },
      {
        "verse": 4,
        "en": "4Then came the word of the LORD of hosts unto me, saying,",
        "lv": "4 <p>Tad karapulku KUNGA vārds nāca pie manis sacīdams,"
      },
      {
        "verse": 5,
        "en": "5Speak unto all the people of the land, and to the priests, saying, When ye fasted and mourned in the fifth and seventh <i>month</i>, even those seventy years, did ye at all fast unto me, <i>even </i>to me?",
        "lv": "5 Runā uz visiem zemes ļaudīm un uz priesteriem sacīdams, Kad jūs gavējāt un sērojāt piektajā <i>mēnesī </i>un septītajā mēnesī, proti, šos septiņdesmit gadus, vai jūs pavisam gavējāt man, <i>proti</i>, man?"
      },
      {
        "verse": 6,
        "en": "6And when ye did eat, and when ye did drink, did not ye eat <i>for yourselves</i>, and drink <i>for yourselves</i>?",
        "lv": "6 Un kad jūs ēdāt, un kad jūs dzērāt, vai jūs neēdāt <i>sev </i>un nedzērāt <i>sev</i>?"
      },
      {
        "verse": 7,
        "en": "7<i>Should ye</i> not <i>hear </i>the words which the LORD hath cried by the former prophets, when Jerusalem was inhabited and in prosperity, and the cities thereof round about her, when <i>men</i> inhabited the south and the plain?",
        "lv": "7 Vai <i>jums nevajag klausīties </i>vārdus, ko tas KUNGS ir saucis caur iepriekšējiem praviešiem, kad Jeruzāleme bija apdzīvota un labklājībā, un tās pilsētas ap to, kad <i>cilvēki</i> apdzīvoja dienvidus un līdzenumu?"
      },
      {
        "verse": 8,
        "en": "8And the word of the LORD came unto Zechariah, saying,",
        "lv": "8 <p>Un tā KUNGA vārds nāca uz Cahariju sacīdams,"
      },
      {
        "verse": 9,
        "en": "9Thus speaketh the LORD of hosts, saying, Execute true judgment, and shew mercy and compassions every man to his brother:",
        "lv": "9 Tā runā karapulku KUNGS sacīdams, Izpildiet patiesu tiesu un rādiet žēlsirdību un līdzjūtības ikviens savam brālim:"
      },
      {
        "verse": 10,
        "en": "10And oppress not the widow, nor the fatherless, the stranger, nor the poor; and let none of you imagine evil against his brother in your heart.",
        "lv": "10 Un neapspiediet atraitni, ne beztēva <i>[bērnu]</i>, svešinieku, ne nabago, un lai neviens no jums savā sirdī neiztēlojas ļaunu pret savu brāli."
      },
      {
        "verse": 11,
        "en": "11But they refused to hearken, and pulled away the shoulder, and stopped their ears, that they should not hear.",
        "lv": "11 Bet tie atteicās uzklausīt un vilka prom plecus, un aizbāza savas ausis, lai tie nedzirdētu."
      },
      {
        "verse": 12,
        "en": "12Yea, they made their hearts <i>as </i>an adamant stone, lest they should hear the law, and the words which the LORD of hosts hath sent in his spirit by the former prophets: therefore came a great wrath from the LORD of hosts.",
        "lv": "12 Jā, tie ir taisījuši savas sirdis <i>kā </i>dimantcietu akmeni, lai tie nedzirdētu likumu un vārdus, ko karapulku KUNGS ir sūtījis savā garā caur iepriekšējiem praviešiem: tāpēc liela bardzība nāca no karapulku KUNGA."
      },
      {
        "verse": 13,
        "en": "13Therefore it is come to pass, <i>that </i>as he cried, and they would not hear; so they cried, and I would not hear, saith the LORD of hosts:",
        "lv": "13 Tāpēc ir noticis, <i>ka</i>, viņam saucot, un tiem negribot klausīties; tā tie sauca, un es negribēju klausīties, saka karapulku KUNGS:"
      },
      {
        "verse": 14,
        "en": "14But I scattered them with a whirlwind among all the nations whom they knew not. Thus the land was desolate after them, that no man passed through nor returned: for they laid the pleasant land desolate.",
        "lv": "14 Bet es tos izkaisīju ar viesuli starp visām tautām, kuras tie nepazina. Tādējādi tā zeme pēc tiem bija pamesta, ka neviens negāja cauri, ne atgriezās: jo tie lika patīkamu zemi pamestu."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Again the word of the LORD of hosts came <i>to me</i>, saying,",
        "lv": "1 Atkal karapulku KUNGA vārds nāca <i>uz mani</i> sacīdams,"
      },
      {
        "verse": 2,
        "en": "2Thus saith the LORD of hosts; I was jealous for Zion with great jealousy, and I was jealous for her with great fury.",
        "lv": "2 Tā saka karapulku KUNGS; es biju greizsirdīgs par Ciānu ar lielu greizsirdību, un es biju greizsirdīgs par viņu ar lielu niknumu."
      },
      {
        "verse": 3,
        "en": "3Thus saith the LORD; I am returned unto Zion, and will dwell in the midst of Jerusalem: and Jerusalem shall be called a city of truth; and the mountain of the LORD of hosts the holy mountain.",
        "lv": "3 Tā saka tas KUNGS; es esmu atgriezies pie Ciānas un mājošu Jeruzālemes vidū: un Jeruzāleme tiks saukta par<i> </i>patiesības pilsētu; un karapulku KUNGA kalns par<i> </i>svēto kalnu."
      },
      {
        "verse": 4,
        "en": "4Thus saith the LORD of hosts; There shall yet old men and old women dwell in the streets of Jerusalem, and every man with his staff in his hand for very age.",
        "lv": "4 Tā saka karapulku KUNGS; Vēl veci vīrieši un vecas sievietes mājos Jeruzālemes ielās, un ikviens ar savu nūju savā rokā liela vecuma dēļ."
      },
      {
        "verse": 5,
        "en": "5And the streets of the city shall be full of boys and girls playing in the streets thereof.",
        "lv": "5 Un pilsētas ielas būs pilnas puišu un meiteņu, spēlējoties tās ielās."
      },
      {
        "verse": 6,
        "en": "6Thus saith the LORD of hosts; If it be marvellous in the eyes of the remnant of this people in these days, should it also be marvellous in mine eyes? saith the LORD of hosts.",
        "lv": "6 Tā saka karapulku KUNGS; Ja tas ir apbrīnojams ļaužu atlikuma acīs šajās dienās, vai tas būs arī apbrīnojams manās acīs? saka karapulku KUNGS."
      },
      {
        "verse": 7,
        "en": "7Thus saith the LORD of hosts; Behold, I will save my people from the east country, and from the west country;",
        "lv": "7 Tā saka karapulku KUNGS; Lūk, es glābšu savus ļaudis no austrumu zemes un no rietumu zemes;"
      },
      {
        "verse": 8,
        "en": "8And I will bring them, and they shall dwell in the midst of Jerusalem: and they shall be my people, and I will be their God, in truth and in righteousness.",
        "lv": "8 Un es tos vedīšu, un tie mājos Jeruzālemes vidū: un tie būs mani ļaudis, un es būšu viņu Dievs patiesībā un taisnībā."
      },
      {
        "verse": 9,
        "en": "9Thus saith the LORD of hosts; Let your hands be strong, ye that hear in these days these words by the mouth of the prophets, which <i>were </i>in the day <i>that </i>the foundation of the house of the LORD of hosts was laid, that the temple might be built.",
        "lv": "9 <p>Tā saka karapulku KUNGS; Lai jūsu rokas ir stipras, jūs, kas šajās dienās dzirdat šos vārdus caur praviešu muti, kas <i>bija </i>dienā, <i>kad </i>karapulku KUNGA nama pamats tika likts, lai templis varētu tikt uzbūvēts."
      },
      {
        "verse": 10,
        "en": "10For before these days there was no hire for man, nor any hire for beast; neither <i>was there any</i> peace to him that went out or came in because of the affliction: for I set all men every one against his neighbour.",
        "lv": "10 Jo pirms šīm dienām nebija algas priekš cilvēka, ne kāda alga priekš zvēra; nedz <i>bija kāds</i> miers tam, kas izgāja vai ienāca sāpināšanas dēļ: jo es lieku visus cilvēkus ikvienu pret viņa tuvāko."
      },
      {
        "verse": 11,
        "en": "11But now I <i>will </i>not <i>be </i>unto the residue of this people as in the former days, saith the LORD of hosts.",
        "lv": "11 Bet nu, es nebūšu šo ļaužu atlikumam kā iepriekšējās dienās, saka karapulku KUNGS."
      },
      {
        "verse": 12,
        "en": "12For the seed <i>shall be</i> prosperous; the vine shall give her fruit, and the ground shall give her increase, and the heavens shall give their dew; and I will cause the remnant of this people to possess all these <i>things</i>.",
        "lv": "12 Jo sēkla <i>būs </i>pārtikusi; vīnogulājs dos savu augli, un zeme dos savu pieaugumu, un debesis dos savu rasu; un es likšu šo ļaužu atlikumam iegūt īpašumā šo visu."
      },
      {
        "verse": 13,
        "en": "13And it shall come to pass, <i>that </i>as ye were a curse among the heathen, O house of Judah, and house of Israel; so will I save you, and ye shall be a blessing: fear not, <i>but </i>let your hands be strong.",
        "lv": "13 Un notiks, <i>ka </i>kā jūs bijāt lāsts starp pagāniem, ak, Jūdas nams un Israēla nams; tā es jūs glābšu, un jūs būsiet svētība: nebīstieties, <i>bet</i> lai jūsu rokas ir stipras."
      },
      {
        "verse": 14,
        "en": "14For thus saith the LORD of hosts; As I thought to punish you, when your fathers provoked me to wrath, saith the LORD of hosts, and I repented not:",
        "lv": "14 Jo tā saka karapulku KUNGS; Kā es domāju jūs sodīt, kad jūsu tēvi mani provocēja uz bardzību, saka karapulku KUNGS, un es nenožēloju:"
      },
      {
        "verse": 15,
        "en": "15So again have I thought in these days to do well unto Jerusalem and to the house of Judah: fear ye not.",
        "lv": "15 Tā atkal es esmu domājis šajās dienās darīt labu Jeruzālemei un Jūdas namam: nebīstieties."
      },
      {
        "verse": 16,
        "en": "16These <i>are </i>the things that ye shall do; Speak ye every man the truth to his neighbour; execute the judgment of truth and peace in your gates:",
        "lv": "16 <p>Šīr <i>ir </i>lietas, ko jums būs darīt; Runājiet ikviens patiesību ar savu tuvāko; izpildiet patiesības un miera tiesu savos vārtos:"
      },
      {
        "verse": 17,
        "en": "17And let none of you imagine evil in your hearts against his neighbour; and love no false oath: for all these <i>are things</i> that I hate, saith the LORD.",
        "lv": "17 Un lai neviens no jums neiztēlojas ļaunu savās sirdīs pret savu tuvāko; un nemīliet nepatiesu zvērestu: jo visas šīs <i>ir lietas</i>, ko es ienīstu, saka tas KUNGS."
      },
      {
        "verse": 18,
        "en": "18And the word of the LORD of hosts came unto me, saying,",
        "lv": "18 <p>Un karapulku KUNGA vārds nāca uz mani sacīdams,"
      },
      {
        "verse": 19,
        "en": "19Thus saith the LORD of hosts; The fast of the fourth <i>month</i>, and the fast of the fifth, and the fast of the seventh, and the fast of the tenth, shall be to the house of Judah joy and gladness, and cheerful feasts; therefore love the truth and peace.",
        "lv": "19 Tā saka karapulku KUNGS; Ceturtā <i>mēneša </i>gavēnis un piektā gavēnis; un septītā gavēnis, un desmitā gavēnis Jūdas namam būs prieks un līksmība, un priecīgi svētki; tāpēc mīliet patiesību un mieru."
      },
      {
        "verse": 20,
        "en": "20Thus saith the LORD of hosts;<i> It shall </i>yet <i>come to pass</i>, that there shall come people, and the inhabitants of many cities:",
        "lv": "20 Tā saka karapulku KUNGS; <i>vēl notiks</i>, ka nāks ļaudis un iedzīvotāji no daudz pilsētām:"
      },
      {
        "verse": 21,
        "en": "21And the inhabitants of one <i>city </i>shall go to another, saying, Let us go speedily to pray before the LORD, and to seek the LORD of hosts: I will go also.",
        "lv": "21 Un vienas pilsētas iedzīvotāji ies pie citas sacīdami, Iesim steidzīgi lūgt tā KUNGA priekšā un meklēt karapulku KUNGU: es arī iešu."
      },
      {
        "verse": 22,
        "en": "22Yea, many people and strong nations shall come to seek the LORD of hosts in Jerusalem, and to pray before the LORD.",
        "lv": "22 Jā, daudz ļaužu un stipras tautas nāks meklēt karapulku KUNGU Jeruzālemē un lūgt tā KUNGA priekšā."
      },
      {
        "verse": 23,
        "en": "23Thus saith the LORD of hosts; In those days <i>it shall come to pass</i>, that ten men shall take hold out of all languages of the nations, even shall take hold of the skirt of him that is a Jew, saying, We will go with you: for we have heard <i>that </i>God <i>is </i>with you.",
        "lv": "23 Tā saka karapulku KUNGS; Tajās dienās <i>notiks</i>, ka desmit vīrieši satvers no visām tautu valodām, proti, satvers tā strēbeli, kas ir jūds sacīdami, Mēs iesim ar jums: jo mēs esam dzirdējuši, <i>ka </i>Dievs <i>ir </i>ar jums."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1The burden of the word of the LORD in the land of Hadrach, and Damascus<i> shall be</i> the rest thereof: when the eyes of man, as of all the tribes of Israel, <i>shall be</i> toward the LORD.",
        "lv": "1 Tā KUNGA vārda nasta Hadraha zemē, un Damaska <i>būs </i>tā dusa: kad cilvēka acis, kā no visām Israēla ciltīm, <i>būs</i> uz to KUNGU."
      },
      {
        "verse": 2,
        "en": "2And Hamath also shall border thereby; Tyrus, and Zidon, though it be very wise.",
        "lv": "2 Un Hamata arī būs tā robeža; Tira un Zidona, kaut arī tā ir ļoti gudra."
      },
      {
        "verse": 3,
        "en": "3And Tyrus did build herself a strong hold, and heaped up silver as the dust, and fine gold as the mire of the streets.",
        "lv": "3 Un Tira sev būvēja cietoksni un sakrāja sudrabu kā pīšļus, un smalku zeltu kā ielas dubļus."
      },
      {
        "verse": 4,
        "en": "4Behold, the Lord will cast her out, and he will smite her power in the sea; and she shall be devoured with fire.",
        "lv": "4 Lūk, tas Kungs viņu izmetīs, un viņš sitīs viņas spēku jūrā; un tā tiks aprīta ar uguni."
      },
      {
        "verse": 5,
        "en": "5Ashkelon shall see <i>it</i>, and fear; Gaza also <i>shall see it</i>, and be very sorrowful, and Ekron; for her expectation shall be ashamed; and the king shall perish from Gaza, and Ashkelon shall not be inhabited.",
        "lv": "5 Aškelona <i>to </i>redzēs un bīsies; Gaza arī <i>to redzēs </i>un būs ļoti noskumusi, un Ekrona; jo viņas gaidas tiks apkaunotas; un ķēniņš ies bojā no Gazas, un Aškelona nebūs apdzīvota."
      },
      {
        "verse": 6,
        "en": "6And a bastard shall dwell in Ashdod, and I will cut off the pride of the Philistines.",
        "lv": "6 Un ārlaulības bērni mājos Ašdodā, un es nogriezīšu filistiešu lepnumu."
      },
      {
        "verse": 7,
        "en": "7And I will take away his blood out of his mouth, and his abominations from between his teeth: but he that remaineth, even he, <i>shall be</i> for our God, and he shall be as a governor in Judah, and Ekron as a Jebusite.",
        "lv": "7 Un es ņemšu prom viņa asinis no viņa mutes, un viņa negantības no viņa zobu vidus: bet tas, kas paliek, proti, tas, <i>būs </i>priekš mūsu Dieva, un viņš būs kā pārvaldnieks Jūdā, un Ekrona kā jebusietis."
      },
      {
        "verse": 8,
        "en": "8And I will encamp about mine house because of the army, because of him that passeth by, and because of him that returneth: and no oppressor shall pass through them any more: for now have I seen with mine eyes.",
        "lv": "8 Un es apmetīšos ap savu namu armijas dēļ, tā dēļ, kas iet garām un tā dēļ, kas atgriežas: un neviens apspiedējs vairs neies tiem cauri: jo nu es esmu redzējis ar savām acīm."
      },
      {
        "verse": 9,
        "en": "9Rejoice greatly, O daughter of Zion; shout, O daughter of Jerusalem: behold, thy King cometh unto thee: he <i>is </i>just, and having salvation; lowly, and riding upon an ass, and upon a colt the foal of an ass.",
        "lv": "9 <p>Priecājies ļoti, ak, Ciānas meita; sauc, ak, Jeruzālemes meita: lūk, tavs Ķēniņš nāk pie tevis: viņš <i>ir </i>taisns, un ar glābšanu; pazemīgs un jādams uz ēzeļa, un uz kumeļa, ēzeļa mazuļa."
      },
      {
        "verse": 10,
        "en": "10And I will cut off the chariot from Ephraim, and the horse from Jerusalem, and the battle bow shall be cut off: and he shall speak peace unto the heathen: and his dominion <i>shall be</i> from sea <i>even </i>to sea, and from the river <i>even </i>to the ends of the earth.",
        "lv": "10 Un es nogriezīšu ratus no Efraima, un zirgu no Jeruzālemes, un kaujas loks tiks nogriezts: un viņš runās mieru uz pagāniem: un viņa valdījums <i>būs </i>no jūras līdz <i>pat </i>jūrai, un no upes līdz <i>pat</i> zemes galiem."
      },
      {
        "verse": 11,
        "en": "11As for thee also, by the blood of thy covenant I have sent forth thy prisoners out of the pit wherein <i>is </i>no water.",
        "lv": "11 Kas attiecas arī uz tevi, caur tavas derības asinīm es tavus ieslodzītos esmu izsūtījis no bedres, kur nav ūdens."
      },
      {
        "verse": 12,
        "en": "12Turn you to the strong hold, ye prisoners of hope: even to day do I declare <i>that </i>I will render double unto thee;",
        "lv": "12 <p>Griezieties pie cietokšņa jūs, cerības ieslodzīetie: proti, šodien es paziņoju, <i>ka</i> es tev atmaksāšu divkārši;"
      },
      {
        "verse": 13,
        "en": "13When I have bent Judah for me, filled the bow with Ephraim, and raised up thy sons, O Zion, against thy sons, O Greece, and made thee as the sword of a mighty man.",
        "lv": "13 Kad es sev esmu saliecis Jūdu, pildījis loku ar Efraimu un pacēlis tavus dēlus, ak, Ciāna, pret taviem dēliem, ak, Grieķija, un darījis tevi kā varenā zobenu."
      },
      {
        "verse": 14,
        "en": "14And the LORD shall be seen over them, and his arrow shall go forth as the lightning: and the Lord GOD shall blow the trumpet, and shall go with whirlwinds of the south.",
        "lv": "14 Un tas KUNGS tiks redzēts pār tiem, un viņa bulta izies kā zibens: un tas Kungs DIEVS pūtīs tauri un ies ar dienvidu viesuļiem."
      },
      {
        "verse": 15,
        "en": "15The LORD of hosts shall defend them; and they shall devour, and subdue with sling stones; and they shall drink, <i>and </i>make a noise as through wine; and they shall be filled like bowls, <i>and</i> as the corners of the altar.",
        "lv": "15 Karapulku KUNGS tos aizstāvēs; un tie aprīs un pakļaus ar lingas akmeņiem; un tie dzers, <i>un </i>taisīs troksni kā caur vīnu; un tie tiks pildīti kā bļodas, <i>un </i>kā altāra stūri."
      },
      {
        "verse": 16,
        "en": "16And the LORD their God shall save them in that day as the flock of his people: for they<i> shall be</i> <i>as </i>the stones of a crown, lifted up as an ensign upon his land.",
        "lv": "16 Un tas KUNGS, viņu Dievs, tos glābs tajā dienā kā savu ļaužu ganāmpulku: jo tie <i>būs </i>kā kroņa akmeņi, pacelti kā zīme uz viņa zemes."
      },
      {
        "verse": 17,
        "en": "17For how great <i>is </i>his goodness, and how great <i>is </i>his beauty! corn shall make the young men cheerful, and new wine the maids.",
        "lv": "17 Jo cik liela <i>ir </i>viņa labestība, un cik liels <i>ir </i>viņa skaistums! labība jaunekļus darīs priecīgus, un jauns vīns meitenes."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1Ask ye of the LORD rain in the time of the latter rain; so the LORD shall make bright clouds, and give them showers of rain, to every one grass in the field.",
        "lv": "1 Prasiet no tā KUNGA lietu vēlākā lietus laikā; tā tas KUNGS taisīs spožus mākoņus un tiem dos lietusgāzes, ikvienam zāli laukā."
      },
      {
        "verse": 2,
        "en": "2For the idols have spoken vanity, and the diviners have seen a lie, and have told false dreams; they comfort in vain: therefore they went their way as a flock, they were troubled, because <i>there was</i> no shepherd.",
        "lv": "2 Jo elki ir runājuši niecību, un pareģi ir redzējuši melus, un ir stāstījuši nepatiesus sapņus; tie mierina veltīgi: tāpēc tie aizgāja kā ganāmpulks, tie tika iztrūcināti, tāpēc ka nebija gana."
      },
      {
        "verse": 3,
        "en": "3Mine anger was kindled against the shepherds, and I punished the goats: for the LORD of hosts hath visited his flock the house of Judah, and hath made them as his goodly horse in the battle.",
        "lv": "3 Manas dusmas aizdegās pret ganiem, un es sodīju kazas: jo karapulku KUNGS ir apmeklējis savu ganāmpulku, Jūdas namu, un tos ir darījis kā glītu zirgu kaujā."
      },
      {
        "verse": 4,
        "en": "4Out of him came forth the corner, out of him the nail, out of him the battle bow, out of him every oppressor together.",
        "lv": "4 No viņa iznāca stūris, no viņa nagla, no viņa kaujas loks, no viņa ikviens apspiedējs kopā."
      },
      {
        "verse": 5,
        "en": "5And they shall be as mighty <i>men</i>, which tread down <i>their enemies</i> in the mire of the streets in the battle: and they shall fight, because the LORD <i>is</i> with them, and the riders on horses shall be confounded.",
        "lv": "5 <p>Un tie būs kā varenie, kas kaujā samin <i>savus ienaidniekus</i> ielas dubļos: un tie cīnīsies, tāpēc ka tas KUNGS <i>ir </i>ar tiem, un jātnieki uz zirgiem tiks sajaukti."
      },
      {
        "verse": 6,
        "en": "6And I will strengthen the house of Judah, and I will save the house of Joseph, and I will bring them again to place them; for I have mercy upon them: and they shall be as though I had not cast them off: for I <i>am</i> the LORD their God, and will hear them.",
        "lv": "6 Un es stiprināšu Jūdas namu, un es glābšu Jāzepa namu, un es tos vedīšu atpakaļ, tos novietot; jo es apžēlošos par tiem: un tie būs kā es tos nebūtu atmetis: jo es <i>esmu </i>tas KUNGS, viņu Dievs, un es tos dzirdēšu."
      },
      {
        "verse": 7,
        "en": "7And <i>they of</i> Ephraim shall be like a mighty <i>man</i>, and their heart shall rejoice as through wine: yea, their children shall see <i>it</i>, and be glad; their heart shall rejoice in the LORD.",
        "lv": "7 Un <i>tie no </i>Efraima būs kā varenie, un viņu sirds priecāsies kā caur vīnu: jā, viņu bērni <i>to </i>redzēs un līksmosies; viņu sirds priecāsies tai KUNGĀ."
      },
      {
        "verse": 8,
        "en": "8I will hiss for them, and gather them; for I have redeemed them: and they shall increase as they have increased.",
        "lv": "8 Es svilpšu par tiem un tos sapulcināšu; jo es tos esmu izpircis: un tie pieaugs kā tie ir pieauguši."
      },
      {
        "verse": 9,
        "en": "9And I will sow them among the people: and they shall remember me in far countries; and they shall live with their children, and turn again.",
        "lv": "9 Un es tos sēšu starp ļaudīm: un tie mani atcerēsies tālās zemēs; un tie dzīvos ar saviem bērniem un griezīsies atpakaļ."
      },
      {
        "verse": 10,
        "en": "10I will bring them again also out of the land of Egypt, and gather them out of Assyria; and I will bring them into the land of Gilead and Lebanon; and <i>place </i>shall not be found for them.",
        "lv": "10 Un es tos vedīšu atpakaļ arī no Ēģiptes zemes, un tos sapulcināšu no Asīrijas; un es tos vedīšu Gileādas zemē un Lebanonā; un tiem vairs netiks atrasta <i>vieta</i>."
      },
      {
        "verse": 11,
        "en": "11And he shall pass through the sea with affliction, and shall smite the waves in the sea, and all the deeps of the river shall dry up: and the pride of Assyria shall be brought down, and the sceptre of Egypt shall depart away.",
        "lv": "11 Un viņš ies caur jūru ar sāpināšanu, un sitīs jūras viļņus, un visi upju dziļumi izžūs: un Asīrijas lepnums tiks nogāzts, un Ēģiptes scepteris aizies prom."
      },
      {
        "verse": 12,
        "en": "12And I will strengthen them in the LORD; and they shall walk up and down in his name, saith the LORD.",
        "lv": "12 Un es tos stiprināšu tai KUNGĀ; un tie staigās uz augšu un leju viņa vārdā, saka tas KUNGS."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Open thy doors, O Lebanon, that the fire may devour thy cedars.",
        "lv": "1 Atver savas durvis, ak, Lebanon, lai uguns var aprīt tavus ciedrus."
      },
      {
        "verse": 2,
        "en": "2Howl, fir tree; for the cedar is fallen; because the mighty are spoiled: howl, O ye oaks of Bashan; for the forest of the vintage is come down.",
        "lv": "2 Kauc, egle; jo ciedrs ir kritis; tāpēc ka varenie ir izpostīti: kauciet, ak, jūs, Bašanas ozoli; jo vīnogu ražas mežs ir nācis lejā."
      },
      {
        "verse": 3,
        "en": "3<i>There is</i> a voice of the howling of the shepherds; for their glory is spoiled: a voice of the roaring of young lions; for the pride of Jordan is spoiled.",
        "lv": "3 <p><i>Tur ir</i> ganu kaukšanas balsl; jo viņu godība ir izpostīta: jaunu lauvu rēkšanas balss; jo Jordānas lepnums ir izpostīts."
      },
      {
        "verse": 4,
        "en": "4Thus saith the LORD my God; Feed the flock of the slaughter;",
        "lv": "4 Tā saka tas KUNGS, mans Dievs; Gani kaušanas ganāmpulku;"
      },
      {
        "verse": 5,
        "en": "5Whose possessors slay them, and hold themselves not guilty: and they that sell them say, Blessed <i>be</i> the LORD; for I am rich: and their own shepherds pity them not.",
        "lv": "5 Kuru īpašnieki tos nokauj un tur sevi par nevainīgiem: un tie, kas tos pārdod, saka, Svētīts <i>ir </i>tas KUNGS; jo es esmu bagāts: un viņu pašu gani tos nežēlo."
      },
      {
        "verse": 6,
        "en": "6For I will no more pity the inhabitants of the land, saith the LORD: but, lo, I will deliver the men every one into his neighbour's hand, and into the hand of his king: and they shall smite the land, and out of their hand I will not deliver <i>them</i>.",
        "lv": "6 Jo es vairs nežēlošu tās zemes iedzīvotājus, saka tas KUNGS; bet, rau, es nodošu cilvēkus ikvienu viņa tuvākā rokā un ķēniņa rokā: un tie sitīs to zemi, un no viņu rokas es <i>tos </i>neizpestīšu."
      },
      {
        "verse": 7,
        "en": "7And I will feed the flock of slaughter, <i>even</i> you, O poor of the flock. And I took unto me two staves; the one I called Beauty, and the other I called Bands; and I fed the flock.",
        "lv": "7 Un es ganīšu kaušanas ganāmpulku, <i>proti</i>, jūs, ak, ganāmpulka nabagie. Un es ņēmu sev divus zižļus; vienu es saucu Skaistums, un otru es saucu Saites; un es ganīju ganāmpulku."
      },
      {
        "verse": 8,
        "en": "8Three shepherds also I cut off in one month; and my soul lothed them, and their soul also abhorred me.",
        "lv": "8 Trīs ganus es arī nogriezu vienā mēnesī; un manai dvēselei tie riebās, un viņu dvēsele arī mani necieta."
      },
      {
        "verse": 9,
        "en": "9Then said I, I will not feed you: that that dieth, let it die; and that that is to be cut off, let it be cut off; and let the rest eat every one the flesh of another.",
        "lv": "9 Tad es sacīju, es jūs neganīšu, tas, kas mirst, lai tas mirst; un tas, kas tiek nogriezts, lai tas tiek nogriezts; un lai pārējie ēd ikviens cita miesu."
      },
      {
        "verse": 10,
        "en": "10And I took my staff, <i>even </i>Beauty, and cut it asunder, that I might break my covenant which I had made with all the people.",
        "lv": "10 <p>Un es ņēmu savu zizli, <i>proti</i>, Skaistumu, un griezu to pušu, lai es varētu salauzt savu derību, ko es biju slēdzis ar visiem ļaudīm."
      },
      {
        "verse": 11,
        "en": "11And it was broken in that day: and so the poor of the flock that waited upon me knew that it <i>was </i>the word of the LORD.",
        "lv": "11 Un tas tika salauzts tajā dienā: un tā ganāmpulka nabagie, kas gaidīja uz mani, zināja, ka tas <i>bija </i>tā KUNGA vārds."
      },
      {
        "verse": 12,
        "en": "12And I said unto them, If ye think good, give <i>me </i>my price; and if not, forbear. So they weighed for my price thirty <i>pieces </i>of silver.",
        "lv": "12 Un es tiem sacīju, Ja jūs domājat labu, dodiet <i>man </i>manu maksu; un ja nē, atturieties. Tā tie nosvēra par manu maksu trīsdesmit sudraba <i>gabalus</i>."
      },
      {
        "verse": 13,
        "en": "13And the LORD said unto me, Cast it unto the potter: a goodly price that I was prised at of them. And I took the thirty <i>pieces </i>of silver, and cast them to the potter in the house of the LORD.",
        "lv": "13 Un tas KUNGS man sacīja, Met to podniekam: labu maksu, kas no tiem tika augstu novērtēta. Un es ņēmu trīsdesmit sudraba <i>gabalus</i>, un tos metu podniekam tā KUNGA namā."
      },
      {
        "verse": 14,
        "en": "14Then I cut asunder mine other staff, <i>even </i>Bands, that I might break the brotherhood between Judah and Israel.",
        "lv": "14 Tad es griezu pušu savu otru zizli, <i>proti</i>, Saites, lai es varētu salauzt brālību starp Jūdu un Israēlu."
      },
      {
        "verse": 15,
        "en": "15And the LORD said unto me, Take unto thee yet the instruments of a foolish shepherd.",
        "lv": "15 <p>Un tas KUNGS man sacīja, Ņem sev vēl muļķīga gana instrumentus."
      },
      {
        "verse": 16,
        "en": "16For, lo, I will raise up a shepherd in the land, <i>which </i>shall not visit those that be cut off, neither shall seek the young one, nor heal that that is broken, nor feed that that standeth still: but he shall eat the flesh of the fat, and tear their claws in pieces.",
        "lv": "16 Jo, rau, es uzcelšu ganu zemē, kas neapmeklēs tos, <i>kas </i>ir nogriezti, nedz meklēs jauno, ne dziedinās to, kas ir salauzts, ne ganīs to, kas stāv mierā: bet viņš ēdīs trekno gaļu un saplosīs viņu nagus gabalos."
      },
      {
        "verse": 17,
        "en": "17Woe to the idol shepherd that leaveth the flock! the sword <i>shall be</i> upon his arm, and upon his right eye: his arm shall be clean dried up, and his right eye shall be utterly darkened.",
        "lv": "17 Vai, elku ganam, kas atstāj ganāmpulku! zobens <i>būs</i> uz viņa elkoņa un uz viņa labās acs: viņa elkonis būs pavisam sažuvis, un viņa labā acs pavisam aptumšota."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1The burden of the word of the LORD for Israel, saith the LORD, which stretcheth forth the heavens, and layeth the foundation of the earth, and formeth the spirit of man within him.",
        "lv": "1 Tā KUNGA vārda nasta par Israēlu, saka tas KUNGS, kas izpleš debesis un liek zemes pamatus, un veido cilvēka garu viņā."
      },
      {
        "verse": 2,
        "en": "2Behold, I will make Jerusalem a cup of trembling unto all the people round about, when they shall be in the siege both against Judah <i>and </i>against Jerusalem.",
        "lv": "2 Lūk, es Jeruzālemi darīšu par<i> </i>trīcēšanas kausu visiem ļaudīm visapkārt, kad tie būs aplenkumā pret Jūdu <i>un </i>pret Jeruzālemi."
      },
      {
        "verse": 3,
        "en": "3And in that day will I make Jerusalem a burdensome stone for all people: all that burden themselves with it shall be cut in pieces, though all the people of the earth be gathered together against it.",
        "lv": "3 <p>Un tajā dienā es Jeruzālemi darīšu<i> </i>par<i> </i>apgrūtinošu akmeni visiem ļaudīm: visi, kas sevi ar to apgrūtina, tiks sagriezti gabalos, kaut arī visi zemes ļaudis ir pret to sapulcēti kopā."
      },
      {
        "verse": 4,
        "en": "4In that day, saith the LORD, I will smite every horse with astonishment, and his rider with madness: and I will open mine eyes upon the house of Judah, and will smite every horse of the people with blindness.",
        "lv": "4 Tajā dienā, saka tas KUNGS, es sitīšu ikvienu namu ar izbrīnu, un viņu jātnieku ar trakumu: un es atvēršu savas acis uz Jūdas namu, un sitīšu ikvienu ļaužu zirgu ar aklumu."
      },
      {
        "verse": 5,
        "en": "5And the governors of Judah shall say in their heart, The inhabitants of Jerusalem <i>shall be</i> my strength in the LORD of hosts their God.",
        "lv": "5 Un Jūdas pārvaldnieki savā sirdī sacīs, Jeruzālemes iedzīvotāji <i>būs </i>mans stiprums karapulku KUNGĀ, viņu Dievā."
      },
      {
        "verse": 6,
        "en": "6In that day will I make the governors of Judah like an hearth of fire among the wood, and like a torch of fire in a sheaf; and they shall devour all the people round about, on the right hand and on the left: and Jerusalem shall be inhabited again in her own place, <i>even </i>in Jerusalem.",
        "lv": "6 <p>Tajā dienā es Jūdas pārvaldniekus darīšu kā uguns pavardu meža vidū, un kā uguns lāpu kūlītī; un tie aprīs visus ļaudis visapkārt, pa labo roku un pa kreiso: un Jeruzāleme būs atkal apdzīvota savā pašas vietā, <i>proti</i>, Jeruzālemē."
      },
      {
        "verse": 7,
        "en": "7The LORD also shall save the tents of Judah first, that the glory of the house of David and the glory of the inhabitants of Jerusalem do not magnify <i>themselves </i>against Judah.",
        "lv": "7 Tas KUNGS arī vispirms glābs Jūdas teltis, lai Dāvida nama godība un Jeruzālemes iedzīvotāju godība nepaaugstinās pret Jūdu."
      },
      {
        "verse": 8,
        "en": "8In that day shall the LORD defend the inhabitants of Jerusalem; and he that is feeble among them at that day shall be as David; and the house of David <i>shall be</i> as God, as the angel of the LORD before them.",
        "lv": "8 Tajā dienā tas KUNGS aizstāvēs Jeruzālemes iedzīvotājus; un tas, kas starp tiem ir nespēcīgs, tajā dienā būs<i> </i>kā Dāvids; un Dāvida nams <i>būs</i> kā Dievs, kā tā KUNGA eņģelis to priekšā."
      },
      {
        "verse": 9,
        "en": "9And it shall come to pass in that day, <i>that</i> I will seek to destroy all the nations that come against Jerusalem.",
        "lv": "9 <p>Un notiks tajā dienā, <i>ka</i> es meklēšu iznīcināt visas tautas, kas nāca pret Jeruzālemi."
      },
      {
        "verse": 10,
        "en": "10And I will pour upon the house of David, and upon the inhabitants of Jerusalem, the spirit of grace and of supplications: and they shall look upon me whom they have pierced, and they shall mourn for him, as one mourneth for <i>his </i>only <i>son</i>, and shall be in bitterness for him, as one that is in bitterness for <i>his</i> firstborn.",
        "lv": "10 Un es izliešu uz Dāvida nama un uz Jeruzālemes iedzīvotājiem žēlastības un lūgumu garu: un tie lūkosies uz mani, kuru tie ir dūruši, un tie sēros par viņu, kā kāds sēro par <i>savu </i>vienīgo <i>dēlu</i>, un būs rūgtumā par viņu, kā kāds, kas ir rūgtumā par <i>savu </i>pirmdzimto."
      },
      {
        "verse": 11,
        "en": "11In that day shall there be a great mourning in Jerusalem, as the mourning of Hadadrimmon in the valley of Megiddon.",
        "lv": "11 Tajā dienā Jeruzālemē būs liela sērošana, kā Hadadrimmona sērošana Megidonas ielejā."
      },
      {
        "verse": 12,
        "en": "12And the land shall mourn, every family apart; the family of the house of David apart, and their wives apart; the family of the house of Nathan apart, and their wives apart;",
        "lv": "12 Un tā zeme sēros, ikviena ģimene atsevišķi; Dāvida nama ģimene atsevišķi, un viņu sievas atsevišķi; Nātana nama ģimene atsevišķi, un viņu sievas atsevišķi;"
      },
      {
        "verse": 13,
        "en": "13The family of the house of Levi apart, and their wives apart; the family of Shimei apart, and their wives apart;",
        "lv": "13 Levja nama ģimene atsevišķi, un viņu sievas atsevišķi; Šimeja ģimene atsevišķi, un viņu sievas atsevišķi;"
      },
      {
        "verse": 14,
        "en": "14All the families that remain, every family apart, and their wives apart.",
        "lv": "14 Visas ģimenes, kas paliek, ikviena ģimene atsevišķi, un viņu sievas atsevišķi."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1In that day there shall be a fountain opened to the house of David and to the inhabitants of Jerusalem for sin and for uncleanness.",
        "lv": "1 Tajā dienā Dāvida namam un Jeruzālemes iedzīvotājiem būs atvērts avots priekš grēka un priekš nešķīstības."
      },
      {
        "verse": 2,
        "en": "2And it shall come to pass in that day, saith the LORD of hosts, <i>that </i>I will cut off the names of the idols out of the land, and they shall no more be remembered: and also I will cause the prophets and the unclean spirit to pass out of the land.",
        "lv": "2 <p>Un tajā dienā notiks, saka karapulku KUNGS, <i>ka </i>es nogriezīšu elku vārdus no tās zemes, un tie vairs netiks atcerēti: un es arī likšu praviešiem un nešķīstiem gariem iziet no tās zemes."
      },
      {
        "verse": 3,
        "en": "3And it shall come to pass, <i>that </i>when any shall yet prophesy, then his father and his mother that begat him shall say unto him, Thou shalt not live; for thou speakest lies in the name of the LORD: and his father and his mother that begat him shall thrust him through when he prophesieth.",
        "lv": "3 Un notiks, <i>ka</i>, kad kāds no tiem vēl pravietos, tad viņa tēvs un viņa māte, kas viņu dzemdināja, viņam sacīs, Tev nebūs dzīvot; jo tu runā melus tā KUNGA vārdā: un viņa tēvs un viņa māte, kas viņu dzemdināja, viņu caurdurs, kad viņš pravieto."
      },
      {
        "verse": 4,
        "en": "4And it shall come to pass in that day, <i>that </i>the prophets shall be ashamed every one of his vision, when he hath prophesied; neither shall they wear a rough garment to deceive:",
        "lv": "4 Un tajā dienā notiks, <i>ka </i>pravieši tiks apkaunoti, ikviens par savu redzējumu, kad viņš ir pravietojis; nedz tie valkās rupju apģērbu, lai pieviltu:"
      },
      {
        "verse": 5,
        "en": "5But he shall say, I <i>am </i>no prophet, I <i>am </i>an husbandman; for man taught me to keep cattle from my youth.",
        "lv": "5 Bet viņš sacīs, Es neesmu pravietis, es <i>esmu</i> zemkopis; jo cilvēks man mācīja turēt lopus no manas jaunības."
      },
      {
        "verse": 6,
        "en": "6And one shall say unto him, What <i>are </i>these wounds in thine hands? Then he shall answer, <i>Those</i> with which I was wounded <i>in </i>the house of my friends.",
        "lv": "6 Un kāds viņam sacīs, Kas <i>ir </i>šie ievainojumi tavās rokās? Tad viņš atbildēs, <i>Šie </i>ar kuriem es tiku savainots savu draugu namā."
      },
      {
        "verse": 7,
        "en": "7Awake, O sword, against my shepherd, and against the man <i>that is</i> my fellow, saith the LORD of hosts: smite the shepherd, and the sheep shall be scattered: and I will turn mine hand upon the little ones.",
        "lv": "7 <p>Mosties, ak, zobens, pret manu ganu un pret cilvēku, <i>kas ir </i>mans biedrs, saka karapulku KUNGS: sit ganu, un avis tiks izkaisītas: un es griezīšu savu roku uz mazajiem."
      },
      {
        "verse": 8,
        "en": "8And it shall come to pass, <i>that in</i> all the land, saith the LORD, two parts therein shall be cut off <i>and </i>die; but the third shall be left therein.",
        "lv": "8 Un notiks, <i>ka </i>visā tajā zemē, saka tas KUNGS, divas daļas tajā tiks nogrieztas <i>un </i>mirs; bet trešā daļa tajā tiks atstāta."
      },
      {
        "verse": 9,
        "en": "9And I will bring the third part through the fire, and will refine them as silver is refined, and will try them as gold is tried: they shall call on my name, and I will hear them: I will say, It <i>is </i>my people: and they shall say, The LORD <i>is </i>my God.",
        "lv": "9 Un trešo daļu es vedīšu caur uguni, un tos rafinēšu kā sudrabs tiek rafinēts, un tos pārbaudīšu kā zelts tiek pārbaudīts: tie sauks uz manu vārdu, un es tos dzirdēšu: es sacīšu, Tie <i>ir </i>mani ļaudis: un tie sacīs, Tas KUNGS <i>ir </i>mans Dievs."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1Behold, the day of the LORD cometh, and thy spoil shall be divided in the midst of thee.",
        "lv": "1 Lūk, tā KUNGA diena nāk, un tavs laupījums tiks sadalīts tavā vidū."
      },
      {
        "verse": 2,
        "en": "2For I will gather all nations against Jerusalem to battle; and the city shall be taken, and the houses rifled, and the women ravished; and half of the city shall go forth into captivity, and the residue of the people shall not be cut off from the city.",
        "lv": "2 Jo es sapulcināšu visas tautas pret Jeruzālemi uz kauju; un pilsēta tika ieņemta, un nami pārmeklēti, un sievietes izvarotas; un puse no pilsētas izies gūstā, un ļaužu atlikums tiks nogriezts no pilsētas."
      },
      {
        "verse": 3,
        "en": "3Then shall the LORD go forth, and fight against those nations, as when he fought in the day of battle.",
        "lv": "3 Tad tas KUNGS izies un cīnīsies pret šīm tautām, kā kad viņš cīnījās kaujas dienā."
      },
      {
        "verse": 4,
        "en": "4And his feet shall stand in that day upon the mount of Olives, which <i>is </i>before Jerusalem on the east, and the mount of Olives shall cleave in the midst thereof toward the east and toward the west, <i>and there shall be</i> a very great valley; and half of the mountain shall remove toward the north, and half of it toward the south.",
        "lv": "4 <p>Un tajā dienā viņa kājas stāvēs uz Olīvu kalna, kas <i>ir </i>Jeruzālemes priekšā austrumos, un Olīvu kalns pāršķelsies tā vidū uz austrumiem un uz rietumiem, un <i>tur būs</i> ļoti liela ieleja; un puse no kalna nocelsies uz ziemeļiem, un puse no tā uz dienvidiem."
      },
      {
        "verse": 5,
        "en": "5And ye shall flee to the valley of the mountains; for the valley of the mountains shall reach unto Azal: yea, ye shall flee, like as ye fled from before the earthquake in the days of Uzziah king of Judah: and the LORD my God shall come, <i>and </i>all the saints with thee.",
        "lv": "5 Un jūs bēgsiet kalnu ielejā; jo kalnu ieleja sniegsies līdz Azalai: jā, jūs bēgsiet kā jūs bēgāt no zemestrīces priekšas Jūdas ķēniņa Ucijas dienās: un tas KUNGS, mans Dievs, nāks, <i>un </i>visi svētie ar tevi."
      },
      {
        "verse": 6,
        "en": "6And it shall come to pass in that day, <i>that </i>the light shall not be clear, nor dark:",
        "lv": "6 Un notiks tajā dienā, <i>ka </i>gaisma nebūs skaidra, ne tumša:"
      },
      {
        "verse": 7,
        "en": "7But it shall be one day which shall be known to the LORD, not day, nor night: but it shall come to pass, <i>that</i> at evening time it shall be light.",
        "lv": "7 Bet tā būs viena diena, kas būs zināma tam KUNGAM, ne diena, ne nakts: bet notiks, <i>ka </i>vakara laikā būs gaisma."
      },
      {
        "verse": 8,
        "en": "8And it shall be in that day, <i>that </i>living waters shall go out from Jerusalem; half of them toward the former sea, and half of them toward the hinder sea: in summer and in winter shall it be.",
        "lv": "8 Un notiks tajā dienā, <i>ka</i> dzīvi ūdeņi izies no Jeruzālemes; puse no tiem pret agrāko jūru, un puse no tiem pret aizmugurējo jūru: un vasarā un ziemā tā būs."
      },
      {
        "verse": 9,
        "en": "9And the LORD shall be king over all the earth: in that day shall there be one LORD, and his name one.",
        "lv": "9 Un tas KUNGS būs ķēniņš pār visu zemi: tajā dienā būs viens KUNGS, un viņa vārds viens."
      },
      {
        "verse": 10,
        "en": "10All the land shall be turned as a plain from Geba to Rimmon south of Jerusalem: and it shall be lifted up, and inhabited in her place, from Benjamin's gate unto the place of the first gate, unto the corner gate, and <i>from </i>the tower of Hananeel unto the king's winepresses.",
        "lv": "10 Visa tā zeme tiks pārvērsta kā līdzenums no Gebas līdz Rimonai, dienvidos no Jeruzālemes: un tā tiks pacelta, un apdzīvota savā vietā, no Benjamina vārtiem līdz pirmo vārtu vietai, līdz stūra vārtiem, un <i>no </i>Hananēla torņa līdz ķēniņa vīna spiedei."
      },
      {
        "verse": 11,
        "en": "11And <i>men </i>shall dwell in it, and there shall be no more utter destruction; but Jerusalem shall be safely inhabited.",
        "lv": "11 Un tajā mājos <i>cilvēki</i>, un tur nebūs vairs pilnīgas iznīcības: bet Jeruzāleme būs droši apdzīvota."
      },
      {
        "verse": 12,
        "en": "12And this shall be the plague wherewith the LORD will smite all the people that have fought against Jerusalem; Their flesh shall consume away while they stand upon their feet, and their eyes shall consume away in their holes, and their tongue shall consume away in their mouth.",
        "lv": "12 <p>Un šī būs sērga, ar ko tas KUNGS sitīs visus ļaudis, kas ir cīnījušies pret Jeruzālemi; To miesa iznīks, kamēr tie stāv uz savām kājām, un to acis iznīks to dobumos, un to mēle iznīks viņu mutē."
      },
      {
        "verse": 13,
        "en": "13And it shall come to pass in that day, <i>that </i>a great tumult from the LORD shall be among them; and they shall lay hold every one on the hand of his neighbour, and his hand shall rise up against the hand of his neighbour.",
        "lv": "13 Un tajā dienā notiks, <i>ka </i>liela kņada no tā KUNGA būs starp tiem; un tie satvers ikviens sava tuvākā roku, un viņa roka celsies pret sava tuvākā roku."
      },
      {
        "verse": 14,
        "en": "14And Judah also shall fight at Jerusalem; and the wealth of all the heathen round about shall be gathered together, gold, and silver, and apparel, in great abundance.",
        "lv": "14 Un Jūda arī cīnīsies pie Jeruzālemes; un turība no visiem pagāniem visapkārt tiks savākta kopā, zelts un sudrabs, un tērps, lielā pārpilnībā."
      },
      {
        "verse": 15,
        "en": "15And so shall be the plague of the horse, of the mule, of the camel, and of the ass, and of all the beasts that shall be in these tents, as this plague.",
        "lv": "15 Un tā būs zirga, mūļa, kamieļa un ēzeļa, un visu zvēru sērga, kas būs šajās teltīs, kā šī sērga."
      },
      {
        "verse": 16,
        "en": "16And it shall come to pass, <i>that </i>every one that is left of all the nations which came against Jerusalem shall even go up from year to year to worship the King, the LORD of hosts, and to keep the feast of tabernacles.",
        "lv": "16 <p>Un notiks, <i>ka </i>ikviens, kas ir palicis no visām tautām, kas nāca pret Jeruzālemi, pat dosies no gada uz gadu pielūgt Ķēniņu, karapulku KUNGU, un svinēt mājokļu svētkus."
      },
      {
        "verse": 17,
        "en": "17And it shall be, <i>that </i>whoso will not come up of <i>all </i>the families of the earth unto Jerusalem to worship the King, the LORD of hosts, even upon them shall be no rain.",
        "lv": "17 Un notiks, <i>ka </i>kas vien nedosies no <i>visām </i>zemes ģimenēm uz Jeruzālemi pielūgt Ķēniņu, karapulku KUNGU, proti uz tiem nebūs lietus."
      },
      {
        "verse": 18,
        "en": "18And if the family of Egypt go not up, and come not, that <i>have</i> no <i>rain</i>; there shall be the plague, wherewith the LORD will smite the heathen that come not up to keep the feast of tabernacles.",
        "lv": "18 Un ja Ēģiptes ģimene nedosies un nenāks, tiem nebūs <i>lietus</i>; tur būs sērga, ar ko tas KUNGS sitīs pagānus, kas nedosies svinēt mājokļu svētkus."
      },
      {
        "verse": 19,
        "en": "19This shall be the punishment of Egypt, and the punishment of all nations that come not up to keep the feast of tabernacles.",
        "lv": "19 Šis būs Ēģiptes sods un visu tautu sods, kas nedosies svinēt mājokļu svētkus."
      },
      {
        "verse": 20,
        "en": "20In that day shall there be upon the bells of the horses, HOLINESS UNTO THE LORD; and the pots in the LORD'S house shall be like the bowls before the altar.",
        "lv": "20 <p>Tajā dienā būs uz zirgu zvaniem, SVĒTUMS TAM KUNGAM; un podi tā KUNGA namā būs kā bļodas altāra priekšā."
      },
      {
        "verse": 21,
        "en": "21Yea, every pot in Jerusalem and in Judah shall be holiness unto the LORD of hosts: and all they that sacrifice shall come and take of them, and seethe therein: and in that day there shall be no more the Canaanite in the house of the LORD of hosts.",
        "lv": "21 Jā, ikviens pods Jeruzālemē un Jūdā būs svētums karapulku KUNGAM: un visi tie, kas upurē, nāks un tos ņems un vārīs tajos: un tajā dienā vairs neviens kanaānietis nebūs karapulku KUNGA namā."
      }
    ]
  }
}