{
  "book": "Ījaba",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "en": "1 There was a man in the land of Uz, whose name <i>was </i>Job; and that man was perfect and upright, and one that feared God, and eschewed evil.",
        "lv": "1 Uza zemē bija vīrietis, kura vārds <i>bija </i>Ījabs; un tas vīrietis bija pilnīgs un taisnīgs, un kāds, kas bijās Dievu un izvairījās no ļauna."
      },
      {
        "verse": 2,
        "en": "2 And there were born unto him seven sons and three daughters.",
        "lv": "2 Un viņam dzima septiņi dēli un trīs meitas."
      },
      {
        "verse": 3,
        "en": "3 His substance also was seven thousand sheep, and three thousand camels, and five hundred yoke of oxen, and five hundred she asses, and a very great household; so that this man was the greatest of all the men of the east.",
        "lv": "3 Viņa iedzīve arī bija septiņi tūkstoši avju un trīs tūkstoši kamieļu, un pieci simti vēršu jūgu, un pieci simti ēzeļmāšu, un ļoti liela saime; tā ka šis vīrietis bija lielākais no visiem austrumu vīriešiem."
      },
      {
        "verse": 4,
        "en": "4 And his sons went and feasted <i>in their</i> houses, every one his day; and sent and called for their three sisters to eat and to drink with them.",
        "lv": "4 Un viņa dēli gāja un dzīroja <i>savos </i>namos, ikviens savā dienā; un sūtīja un aicināja pēc savām trīs māsām ēst un dzert ar tiem."
      },
      {
        "verse": 5,
        "en": "5 And it was so, when the days of <i>their </i>feasting were gone about, that Job sent and sanctified them, and rose up early in the morning, and offered burnt offerings <i>according </i>to the number of them all: for Job said, It may be that my sons have sinned, and cursed God in their hearts. Thus did Job continually.",
        "lv": "5 Un bija tā, kad <i>viņu</i> dzīrošanas dienas bija pagājušas, ka Ījabs sūtīja un tos svētdarīja, un cēlās agri no rīta un ziedoja dedzināmos ziedojumus <i>atbilstoši </i>viņu visu skaitam: jo Ījabs sacīja, Var būt, ka mani dēli ir grēkojuši un nolādējuši Dievu savās sirdīs. Tā Ījabs darīja pastāvīgi."
      },
      {
        "verse": 6,
        "en": "6Now there was a day when the sons of God came to present themselves before the LORD, and Satan came also among them.",
        "lv": "6 <p>Tad nu bija diena, kad Dieva dēli nāca stādīties tā KUNGA priekšā, un Sātans arī nāca starp tiem."
      },
      {
        "verse": 7,
        "en": "7And the LORD said unto Satan, Whence comest thou? Then Satan answered the LORD, and said, From going to and fro in the earth, and from walking up and down in it.",
        "lv": "7 Un tas KUNGS Sātanam sacīja, No kurienes tu nāc? Tad Sātans atbildēja tam KUNGAM un sacīja, No staigāšanas šurp un turp zemē, un no staigāšanas augšup un lejup tajā."
      },
      {
        "verse": 8,
        "en": "8And the LORD said unto Satan, Hast thou considered my servant Job, that <i>there is </i>none like him in the earth, a perfect and an upright man, one that feareth God, and escheweth evil?",
        "lv": "8 Un tas KUNGS Sātanam sacīja, Vai tu esi ņēmis vērā manu kalpu Ījabu, ka zemē <i>nav </i>neviena kā viņš, pilnīga un taisnīga, kāda, kas bīstas Dievu un izvairās no ļauna?"
      },
      {
        "verse": 9,
        "en": "9Then Satan answered the LORD, and said, Doth Job fear God for nought?",
        "lv": "9 Tad Sātans atbildēja tam KUNGAM un sacīja, Vai Ījabs bīstas Dievu par velti?"
      },
      {
        "verse": 10,
        "en": "10Hast not thou made an hedge about him, and about his house, and about all that he hath on every side? thou hast blessed the work of his hands, and his substance is increased in the land.",
        "lv": "10 Vai tu neesi taisījis žogu ap viņu un ap viņa namu, un ap visu, kas viņam ir, ikvienā pusē? tu esi svētījis viņa roku darbu, un viņa iedzīve ir pieaugusi tai zemē."
      },
      {
        "verse": 11,
        "en": "11But put forth thine hand now, and touch all that he hath, and he will curse thee to thy face.",
        "lv": "11 Bet izstiep nu savu roku un aizskar visu, kas viņam ir, un viņš tevi nolādēs tavā sejā."
      },
      {
        "verse": 12,
        "en": "12And the LORD said unto Satan, Behold, all that he hath <i>is </i>in thy power; only upon himself put not forth thine hand. So Satan went forth from the presence of the LORD.",
        "lv": "12 Un tas KUNGS Sātanam sacīja, Lūk, viss, kas viņam ir, <i>ir </i>tavā varā; tikai uz viņa paša neliec savu roku. Tā Sātans izgāja no tā KUNGA klātbūtnes."
      },
      {
        "verse": 13,
        "en": "13And there was a day when his sons and his daughters <i>were </i>eating and drinking wine in their eldest brother's house:",
        "lv": "13 <p>Un bija diena, kad viņa dēli un viņa meitas ēda un dzēra vīnu sava vecākā brāļa namā:"
      },
      {
        "verse": 14,
        "en": "14And there came a messenger unto Job, and said, The oxen were plowing, and the asses feeding beside them:",
        "lv": "14 Un nāca vēstnesis pie Ījaba un sacīja, Vērši ara, un ēzeļi ganījās tiem blakus:"
      },
      {
        "verse": 15,
        "en": "15And the Sabeans fell <i>upon them</i>, and took them away; yea, they have slain the servants with the edge of the sword; and I only am escaped alone to tell thee.",
        "lv": "15 Un sābieši krita <i>uz tiem</i> un tos atņēma; jā, tie ir nokāvuši kalpus ar zobena asmeni; un tikai es vien esmu izbēdzis tev pastāstīt."
      },
      {
        "verse": 16,
        "en": "16While he <i>was </i>yet speaking, there came also another, and said, The fire of God is fallen from heaven, and hath burned up the sheep, and the servants, and consumed them; and I only am escaped alone to tell thee.",
        "lv": "16 Kamēr viņš vēl runāja, nāca arī cits un sacīja, Dieva uguns ir kritusi no debess un ir sadedzinājusi avis un kalpus, un tos iznīdējusi; un tikai es vien esmu izbēdzis tev pastāstīt."
      },
      {
        "verse": 17,
        "en": "17While he <i>was </i>yet speaking, there came also another, and said, The Chaldeans made out three bands, and fell upon the camels, and have carried them away, yea, and slain the servants with the edge of the sword; and I only am escaped alone to tell thee.",
        "lv": "17 Kamēr viņš vēl runāja, nāca arī cits un sacīja, Kaldeji sastādīja trīs grupas un krita uz kamieļiem, un ir aizveduši tos prom, jā, un nokāvuši kalpus ar zobena asmeni; un tikai es vien esmu izbēdzis tev pastāstīt."
      },
      {
        "verse": 18,
        "en": "18While he <i>was </i>yet speaking, there came also another, and said, Thy sons and thy daughters <i>were </i>eating and drinking wine in their eldest brother's house:",
        "lv": "18 Kamēr viņš vēl runāja, nāca arī cits un sacīja, Tavi dēli un tavas meitas ēda un dzēra vīnu sava vecākā brāļa namā:"
      },
      {
        "verse": 19,
        "en": "19And, behold, there came a great wind from the wilderness, and smote the four corners of the house, and it fell upon the young men, and they are dead; and I only am escaped alone to tell thee.",
        "lv": "19 Un, lūk, nāca liels vējš no tuksneša un sita nama četrus stūrus, un tas krita uz jaunekļiem, un tie ir miruši; un tikai es vien esmu izbēdzis tev pastāstīt."
      },
      {
        "verse": 20,
        "en": "20Then Job arose, and rent his mantle, and shaved his head, and fell down upon the ground, and worshipped,",
        "lv": "20 <p>Tad Ījabs cēlās un saplēsa savu apmetni un noskuva savu galvu, un nokrita pie zemes un pielūdza,"
      },
      {
        "verse": 21,
        "en": "21And said, Naked came I out of my mother's womb, and naked shall I return thither: the LORD gave, and the LORD hath taken away; blessed be the name of the LORD.",
        "lv": "21 Un sacīja, Kails es iznācu no savas mātes klēpja, un kails es turp atgriezīšos: tas KUNGS deva, un tas KUNGS ir ņēmis prom; svētīts lai ir tā KUNGA vārds."
      },
      {
        "verse": 22,
        "en": "22In all this Job sinned not, nor charged God foolishly.",
        "lv": "22 Visā šajā Ījabs negrēkoja, ne apsūdzēja Dievu muļķīgi."
      }
    ],
    "2": [
      {
        "verse": 1,
        "en": "1Again there was a day when the sons of God came to present themselves before the LORD, and Satan came also among them to present himself before the LORD.",
        "lv": "1 Atkal bija diena, kad Dieva dēli nāca stādīties tā KUNGA priekšā, un Sātans arī nāca starp tiem stādīties tā KUNGA priekšā."
      },
      {
        "verse": 2,
        "en": "2And the LORD said unto Satan, From whence comest thou? And Satan answered the LORD, and said, From going to and fro in the earth, and from walking up and down in it.",
        "lv": "2 Un tas KUNGS Sātanam sacīja, No kurienes tu nāc? Un Sātans atbildēja tam KUNGAM un sacīja, No staigāšanas šurp un turp zemē, un no staigāšanas augšup un lejup tajā."
      },
      {
        "verse": 3,
        "en": "3And the LORD said unto Satan, Hast thou considered my servant Job, that <i>there is</i> none like him in the earth, a perfect and an upright man, one that feareth God, and escheweth evil? and still he holdeth fast his integrity, although thou movedst me against him, to destroy him without cause.",
        "lv": "3 Un tas KUNGS Sātanam sacīja, Vai tu esi ņēmis vērā manu kalpu Ījabu, ka zemē <i>nav </i>neviena kā viņš, pilnīga un taisnīga, kāda, kas bīstas Dievu un izvairās no ļauna? un joprojām viņš tur stingri savu pilnīgumu, kaut gan tu mani kustināji pret viņu, lai viņu iznīcinātu bez iemesla."
      },
      {
        "verse": 4,
        "en": "4And Satan answered the LORD, and said, Skin for skin, yea, all that a man hath will he give for his life.",
        "lv": "4 Un Sātans atbildēja tam KUNGAM un sacīja, Ādu par ādu, jā, visu, kas cilvēkam ir, viņš dos par savu dzīvību."
      },
      {
        "verse": 5,
        "en": "5But put forth thine hand now, and touch his bone and his flesh, and he will curse thee to thy face.",
        "lv": "5 Bet izstiep nu savu roku un aizskar viņa kaulus un viņa miesu, un viņš tevi nolādēs tavā sejā."
      },
      {
        "verse": 6,
        "en": "6And the LORD said unto Satan, Behold, he <i>is </i>in thine hand; but save his life.",
        "lv": "6 Un tas KUNGS Sātanam sacīja, Lūk, viņš <i>ir</i> tavā rokā; bet taupi viņa dzīvību."
      },
      {
        "verse": 7,
        "en": "7So went Satan forth from the presence of the LORD, and smote Job with sore boils from the sole of his foot unto his crown.",
        "lv": "7 <p>Tā Sātans izgāja no tā KUNGA klātbūtnes un sita Ījabu ar gaužiem augoņiem no viņa kāju pēdām līdz viņa kronim."
      },
      {
        "verse": 8,
        "en": "8And he took him a potsherd to scrape himself withal; and he sat down among the ashes.",
        "lv": "8 Un viņš ņēma sev poda lausku, ar ko kasīties; un viņš apsēdās starp pelniem."
      },
      {
        "verse": 9,
        "en": "9Then said his wife unto him, Dost thou still retain thine integrity? curse God, and die.",
        "lv": "9 Tad viņa sieva viņam sacīja, Vai tu joprojām paturi savu pilnīgumu? nolādi Dievu un mirsti."
      },
      {
        "verse": 10,
        "en": "10But he said unto her, Thou speakest as one of the foolish women speaketh. What? shall we receive good at the hand of God, and shall we not receive evil? In all this did not Job sin with his lips.",
        "lv": "10 Bet viņš tai sacīja, Tu runā kā kāda no muļķīgajām sievietēm runā. Ko? vai mums būs saņemt labu pie Dieva rokas un mums nebūs saņemt ļaunu? Visā šajā Ījabs negrēkoja ar savām lūpām."
      },
      {
        "verse": 11,
        "en": "11Now when Job's three friends heard of all this evil that was come upon him, they came every one from his own place; Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite: for they had made an appointment together to come to mourn with him and to comfort him.",
        "lv": "11 <p>Kad nu Ījaba trīs draugi dzirdēja par visu šo ļaunumu, kas bija nācis uz viņu, tie nāca ikviens no savas paša vietas; temanietis Elifazs un šuhaits Bildads, un nāmatietis Zofars: jo tie bija kopā norunājuši satikties, lai nāktu sērot ar viņu un viņu mierināt."
      },
      {
        "verse": 12,
        "en": "12And when they lifted up their eyes afar off, and knew him not, they lifted up their voice, and wept; and they rent every one his mantle, and sprinkled dust upon their heads toward heaven.",
        "lv": "12 Un, kad tie pacēla savas acis no tālienes un viņu neatpazina, tie pacēla savu balsi un raudāja; un tie ikviens saplēsa savu apmetni un kaisīja pīšļus pār savām galvām uz debess pusi."
      },
      {
        "verse": 13,
        "en": "13So they sat down with him upon the ground seven days and seven nights, and none spake a word unto him: for they saw that <i>his </i>grief was very great.",
        "lv": "13 Tā tie apsēdās ar viņu zemē septiņas dienas un septiņas naktis, un neviens nerunāja uz viņu <i>[ne] </i>vārda: jo tie redzēja, ka <i>viņa</i> skumjas bija ļoti lielas."
      }
    ],
    "3": [
      {
        "verse": 1,
        "en": "1After this opened Job his mouth, and cursed his day.",
        "lv": "1 Pēc šī Ījabs atvēra savu muti un nolādēja savu dienu."
      },
      {
        "verse": 2,
        "en": "2And Job spake, and said,",
        "lv": "2 Un Ījabs runāja un sacīja,"
      },
      {
        "verse": 3,
        "en": "3Let the day perish wherein I was born, and the night<i> in which</i> it was said, There is a man child conceived.",
        "lv": "3 Lai diena iet bojā, kurā es biju dzimis, un nakts, <i>kurā</i> tika sacīts, Puika ir ieņemts."
      },
      {
        "verse": 4,
        "en": "4Let that day be darkness; let not God regard it from above, neither let the light shine upon it.",
        "lv": "4 Lai tā diena ir tumsa; lai Dievs neuzskata to no augšas, nedz lai gaisma spīd uz to."
      },
      {
        "verse": 5,
        "en": "5Let darkness and the shadow of death stain it; let a cloud dwell upon it; let the blackness of the day terrify it.",
        "lv": "5 Lai tumsa un nāves ēna to aptraipa; lai mākoņi mājo uz tās; lai dienas melnums to šausmina."
      },
      {
        "verse": 6,
        "en": "6As <i>for </i>that night, let darkness seize upon it; let it not be joined unto the days of the year, let it not come into the number of the months.",
        "lv": "6 Kas <i>attiecas uz </i>to nakti, lai tumsa to satver; lai tā netiek pievienota gada dienām, lai tā nenāk mēnešu skaitā."
      },
      {
        "verse": 7,
        "en": "7Lo, let that night be solitary, let no joyful voice come therein.",
        "lv": "7 Rau, lai tā nakts ir vientuļa, lai nekāda priecīga balss nenāk tajā."
      },
      {
        "verse": 8,
        "en": "8Let them curse it that curse the day, who are ready to raise up their mourning.",
        "lv": "8 Lai to nolād tie, kas nolād dienu, kuri ir gatavi pacelt savu sērošanu."
      },
      {
        "verse": 9,
        "en": "9Let the stars of the twilight thereof be dark; let it look for light, but have<i> </i>none; neither let it see the dawning of the day:",
        "lv": "9 Lai tās krēslas zvaigznes ir tumšas; lai tā gaida uz gaismu, bet neko nedabū; nedz lai tā redz rītausmu:"
      },
      {
        "verse": 10,
        "en": "10Because it shut not up the doors of my<i> mother's </i>womb, nor hid sorrow from mine eyes.",
        "lv": "10 Tāpēc ka tā neaizslēdza manas <i>mātes</i> klēpja durvis, ne paslēpa noskumšanu no manām acīm."
      },
      {
        "verse": 11,
        "en": "11Why died I not from the womb? <i>why </i>did I <i>not </i>give up the ghost when I came out of the belly?",
        "lv": "11 Kāpēc es nenomiru no klēpja? <i>kāpēc</i> es neatdevu garu, kad es iznācu no vēdera?"
      },
      {
        "verse": 12,
        "en": "12Why did the knees prevent me? or why the breasts that I should suck?",
        "lv": "12 Kāpēc ceļgali mani neaizkavēja? vai kāpēc krūtis, ko man bija zīdīt?"
      },
      {
        "verse": 13,
        "en": "13For now should I have lain still and been quiet, I should have slept: then had I been at rest,",
        "lv": "13 Jo nu es būtu apguldīts nekustīgs un būtu bijis kluss, es būtu gulējis: tad es būtu dusā,"
      },
      {
        "verse": 14,
        "en": "14With kings and counsellors of the earth, which built desolate places for themselves;",
        "lv": "14 Ar ķēniņiem un zemes padomdevējiem, kas sev pašiem uzbūvē pamestas vietas;"
      },
      {
        "verse": 15,
        "en": "15Or with princes that had gold, who filled their houses with silver:",
        "lv": "15 Vai prinčiem, kam ir zelts, kas pilda savus namus ar sudrabu:"
      },
      {
        "verse": 16,
        "en": "16Or as an hidden untimely birth I had not been; as infants <i>which </i>never saw light.",
        "lv": "16 Vai kā paslēpts nelaikā dzimušais es nebūtu bijis; kā zīdaiņi, <i>kas</i> nekad neredz gaismu."
      },
      {
        "verse": 17,
        "en": "17There the wicked cease <i>from </i>troubling; and there the weary be at rest.",
        "lv": "17 Tur nelietīgie mitējas <i>no</i> iztrūcināšanas; un tur piekusušie dus."
      },
      {
        "verse": 18,
        "en": "18<i>There </i>the prisoners rest together; they hear not the voice of the oppressor.",
        "lv": "18 <i>Tur</i> cietumnieki dus kopā; tie nedzird apspiedēja balsi."
      },
      {
        "verse": 19,
        "en": "19The small and great are there; and the servant <i>is </i>free from his master.",
        "lv": "19 Mazie un lielie ir tur; un kalps <i>ir </i>brīvs no sava saimnieka."
      },
      {
        "verse": 20,
        "en": "20Wherefore is light given to him that is in misery, and life unto the bitter <i>in </i>soul;",
        "lv": "20 <p>Kādēļ gaisma tiek dota tam, kas ir postā, un dzīvība un rūgtums dvēselē;"
      },
      {
        "verse": 21,
        "en": "21Which long for death, but it <i>cometh</i> not; and dig for it more than for hid treasures;",
        "lv": "21 Kas ilgojas pēc nāves, bet tā <i>nenāk</i>; un rok pēc tās vairāk nekā pēc paslēptiem dārgumiem;"
      },
      {
        "verse": 22,
        "en": "22Which rejoice exceedingly, <i>and </i>are glad, when they can find the grave?",
        "lv": "22 Kas ārkārtīgi priecājas <i>un</i> līksmojas, kad tie var atrast kapu?"
      },
      {
        "verse": 23,
        "en": "23<i>Why is light given</i> to a man whose way is hid, and whom God hath hedged in?",
        "lv": "23<i> Kāpēc gaisma tiek dota </i>cilvēkam, kura ceļš ir paslēpts, un kuru Dievs ir iežogojis?"
      },
      {
        "verse": 24,
        "en": "24For my sighing cometh before I eat, and my roarings are poured out like the waters.",
        "lv": "24 Jo mana nopūšanās nāk pirms es ēdu, un mana rēkšana tiek izlieta kā ūdeņi."
      },
      {
        "verse": 25,
        "en": "25For the thing which I greatly feared is come upon me, and that which I was afraid of is come unto me.",
        "lv": "25 Jo tas, ko es ļoti bijos, ir nācis uz mani, un tas, no kā es baidījos, ir man nācis."
      },
      {
        "verse": 26,
        "en": "26I was not in safety, neither had I rest, neither was I quiet; yet trouble came.",
        "lv": "26 Es nebiju drošībā, nedz man bija dusa, nedz es biju klusumā; tomēr bēdas nāca."
      }
    ],
    "4": [
      {
        "verse": 1,
        "en": "1Then Eliphaz the Temanite answered and said,",
        "lv": "1 Tad temanietis Elifazs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2<i>If</i> we assay to commune with thee, wilt thou be grieved? but who can withhold himself from speaking?",
        "lv": "2 <i>Ja</i> mēs mēģinām ar tevi sarunāties, vai tu būsi noskumis? bet kurš var atturēties no runāšanas?"
      },
      {
        "verse": 3,
        "en": "3Behold, thou hast instructed many, and thou hast strengthened the weak hands.",
        "lv": "3 Lūk, tu esi pamācījis daudzus un esi stiprinājis vājās rokas."
      },
      {
        "verse": 4,
        "en": "4Thy words have upholden him that was falling, and thou hast strengthened the feeble knees.",
        "lv": "4 Tavi vārdi ir balstījuši to, kas krita, un tu esi stiprinājis nespēcīgos ceļgalus."
      },
      {
        "verse": 5,
        "en": "5But now it is come upon thee, and thou faintest; it toucheth thee, and thou art troubled.",
        "lv": "5 Bet nu tas ir nācis pār tevi un tu nogursti; tas tevi aizskar, un tu tiec iztrūcināts."
      },
      {
        "verse": 6,
        "en": "6<i>Is</i> not <i>this </i>thy fear, thy confidence, thy hope, and the uprightness of thy ways?",
        "lv": "6 <i>Vai</i> <i>šī</i> nav tava bijāšana, tava paļāvība, tava cerība un tavu ceļu taisnīgumus?"
      },
      {
        "verse": 7,
        "en": "7Remember, I pray thee, who ever perished, being innocent? or where were the righteous cut off?",
        "lv": "7 Atceries, es tevi lūdzu, kurš jebkad gājis bojā, būdams nevainīgs? vai kur taisnais tika nogriezts?"
      },
      {
        "verse": 8,
        "en": "8Even as I have seen, they that plow iniquity, and sow wickedness, reap the same.",
        "lv": "8 Gluži kā es esmu redzējis, tie, kas ar nekrietnību un sēj nelietību, pļauj to pašu."
      },
      {
        "verse": 9,
        "en": "9By the blast of God they perish, and by the breath of his nostrils are they consumed.",
        "lv": "9 Caur Dieva brāzmu tie iet bojā, un caur viņa nāsu dvašu tie tiek iznīdēti."
      },
      {
        "verse": 10,
        "en": "10The roaring of the lion, and the voice of the fierce lion, and the teeth of the young lions, are broken.",
        "lv": "10 Lauvas rēkšana un niknas lauvas balss, un jaunu lauvu zobi tiek salauzti."
      },
      {
        "verse": 11,
        "en": "11The old lion perisheth for lack of prey, and the stout lion's whelps are scattered abroad.",
        "lv": "11 Veca lauva iet bojā laupījuma trūkuma dēļ, un stipras lauvas mazuļi tiek izkaisīti."
      },
      {
        "verse": 12,
        "en": "12Now a thing was secretly brought to me, and mine ear received a little thereof.",
        "lv": "12 <p>Tad nu lieta man tika slepeni atnesta, un mana auss nedaudz no tās saņēma."
      },
      {
        "verse": 13,
        "en": "13In thoughts from the visions of the night, when deep sleep falleth on men,",
        "lv": "13 Domās no nakts redzējumiem, kad dziļš miegs uzkrīt cilvēkam,"
      },
      {
        "verse": 14,
        "en": "14Fear came upon me, and trembling, which made all my bones to shake.",
        "lv": "14 Bailes man uznāca un trīcēšana, kas lika visiem maniem kauliem drebēt."
      },
      {
        "verse": 15,
        "en": "15Then a spirit passed before my face; the hair of my flesh stood up:",
        "lv": "15 Tad gars pagāja manas sejas priekšā, manas miesas mati sacēlās:"
      },
      {
        "verse": 16,
        "en": "",
        "lv": "16 Tas nostājās, bet es nevarēju nomanīt tā veidolu: tēls <i>bija</i> manu acu priekšā, <i>bija</i> klusums, un es dzirdēju balsi <i>sakām</i>,"
      },
      {
        "verse": 17,
        "en": "17Shall mortal man be more just than God? shall a man be more pure than his maker?",
        "lv": "17 Vai mirstīgais būs taisnāks par Dievu? vai cilvēks būs šķīstāks par savu taisītāju?"
      },
      {
        "verse": 18,
        "en": "18Behold, he put no trust in his servants; and his angels he charged with folly:",
        "lv": "18 Lūk, viņš neliek paļāvību uz saviem kalpiem; un savus eņģeļus viņš apsūdz ar muļķību:"
      },
      {
        "verse": 19,
        "en": "19How much less <i>in </i>them that dwell in houses of clay, whose foundation <i>is </i>in the dust, <i>which </i>are crushed before the moth?",
        "lv": "19 Cik daudz mazāk tie, kas mājo māla namos, kuru pamati <i>ir</i> pīšļos, <i>kas</i> tiek satriekti kodes priekšā?"
      },
      {
        "verse": 20,
        "en": "20They are destroyed from morning to evening: they perish for ever without any regarding <i>it</i>.",
        "lv": "20 Tie tiek iznīcināti no rīta līdz vakaram: tie iet bojā mūžīgi, nevienam <i>to</i> neuzskatot."
      },
      {
        "verse": 21,
        "en": "21Doth not their excellency <i>which is</i> in them go away? they die, even without wisdom.",
        "lv": "21 Vai to teicamums, <i>kas ir </i>tajos, neiet prom? tie mirst, pat bez gudrības."
      }
    ],
    "5": [
      {
        "verse": 1,
        "en": "1Call now, if there be any that will answer thee; and to which of the saints wilt thou turn?",
        "lv": "1 Sauc nu, ja ir kāds, kas tev atbildēs; un pie kura no svētajiem tu griezīsies?"
      },
      {
        "verse": 2,
        "en": "2For wrath killeth the foolish man, and envy slayeth the silly one.",
        "lv": "2 Jo bardzība nogalina muļķīgo, un skaudība nokauj ģeķīgo."
      },
      {
        "verse": 3,
        "en": "3I have seen the foolish taking root: but suddenly I cursed his habitation.",
        "lv": "3 Es esmu redzējis muļķīgo dzenam saknes: bet pēkšņi es nolādēju viņa mitekli."
      },
      {
        "verse": 4,
        "en": "4His children are far from safety, and they are crushed in the gate, neither <i>is there </i>any to deliver <i>them</i>.",
        "lv": "4 Viņa bērni ir tālu no drošības, un tie tiek satriekti vārtos, nedz <i>ir</i> kāds <i>tos</i> izpestīt."
      },
      {
        "verse": 5,
        "en": "5Whose harvest the hungry eateth up, and taketh it even out of the thorns, and the robber swalloweth up their substance.",
        "lv": "5 Kuru ražu izsalkušie apēd un paņem to pat no ērkšķiem, un laupītājs aprij viņu iedzīvi."
      },
      {
        "verse": 6,
        "en": "6Although affliction cometh not forth of the dust, neither doth trouble spring out of the ground;",
        "lv": "6 <p>Kaut arī sāpes neiznāk no pīšļiem, nedz bēdas uzdīgst no zemes;"
      },
      {
        "verse": 7,
        "en": "7Yet man is born unto trouble, as the sparks fly upward.",
        "lv": "7 Tomēr cilvēks ir dzimis bēdām, kā dzirksteles lido augšup."
      },
      {
        "verse": 8,
        "en": "8I would seek unto God, and unto God would I commit my cause:",
        "lv": "8 Es meklētu pie Dieva, un Dievam es uzticētu savu lietu:"
      },
      {
        "verse": 9,
        "en": "9Which doeth great things and unsearchable; marvellous things without number:",
        "lv": "9 Kas dara lielas lietas un neizmeklējamas; apbrīnojamas lietas bez skaita:"
      },
      {
        "verse": 10,
        "en": "10Who giveth rain upon the earth, and sendeth waters upon the fields:",
        "lv": "10 Kurš dod lietu uz zemes un sūta ūdeņus uz laukiem:"
      },
      {
        "verse": 11,
        "en": "11To set up on high those that be low; that those which mourn may be exalted to safety.",
        "lv": "11 Likt augstumā tos, kas ir zemu; lai tie, kas sēro, var tikt paaugstināti uz drošību."
      },
      {
        "verse": 12,
        "en": "12He disappointeth the devices of the crafty, so that their hands cannot perform <i>their </i>enterprise.",
        "lv": "12 Viņš izjauc izmanīgo nodomus, tā ka viņu rokas nevar izpildīt <i>savu </i>pasākumu. "
      },
      {
        "verse": 13,
        "en": "13He taketh the wise in their own craftiness: and the counsel of the froward is carried headlong.",
        "lv": "13 Viņš ņem gudros viņu pašu izmanībā; un patgalvīgo padoms tiek nests zemē."
      },
      {
        "verse": 14,
        "en": "14They meet with darkness in the daytime, and grope in the noonday as in the night.",
        "lv": "14 Tie satiekas ar tumsu dienas laikā un taustās pusdienlaikā kā naktī."
      },
      {
        "verse": 15,
        "en": "15But he saveth the poor from the sword, from their mouth, and from the hand of the mighty.",
        "lv": "15 Bet viņš izglābj nabago no zobena, no viņu mutes un no vareno rokas."
      },
      {
        "verse": 16,
        "en": "16So the poor hath hope, and iniquity stoppeth her mouth.",
        "lv": "16 Tā nabagam ir cerība, un nekrietnība aizbāž savu muti."
      },
      {
        "verse": 17,
        "en": "17Behold, happy <i>is </i>the man whom God correcteth: therefore despise not thou the chastening of the Almighty:",
        "lv": "17 <p>Lūk, laimīgs <i>ir</i> cilvēks, kuru Dievs labo: tāpēc nenicini Visvarenā pārmācību:"
      },
      {
        "verse": 18,
        "en": "18For he maketh sore, and bindeth up: he woundeth, and his hands make whole.",
        "lv": "18 Jo viņš dara jēlu un sasien: viņš ievaino, un viņa rokas dara veselu."
      },
      {
        "verse": 19,
        "en": "19He shall deliver thee in six troubles: yea, in seven there shall no evil touch thee.",
        "lv": "19 Viņš tevi izpestīs sešās bēdās: jā, septiņās nekāds ļaunums tevi neaizskars."
      },
      {
        "verse": 20,
        "en": "20In famine he shall redeem thee from death: and in war from the power of the sword.",
        "lv": "20 Badā viņš tevi izpirks no nāves: un karā no zobena varas."
      },
      {
        "verse": 21,
        "en": "21Thou shalt be hid from the scourge of the tongue: neither shalt thou be afraid of destruction when it cometh.",
        "lv": "21 Tu tiksi paslēpts no mēles pletnes: nedz tu baidīsies no iznīcības, kad tā nāk."
      },
      {
        "verse": 22,
        "en": "22At destruction and famine thou shalt laugh: neither shalt thou be afraid of the beasts of the earth.",
        "lv": "22 Pie iznīcības un bada tu smiesies: nedz tu baidīsies no zemes zvēriem."
      },
      {
        "verse": 23,
        "en": "23For thou shalt be in league with the stones of the field: and the beasts of the field shall be at peace with thee.",
        "lv": "23 Jo tev būs savienība ar lauka akmeņiem: un lauka zvēri būs ar tevi mierā."
      },
      {
        "verse": 24,
        "en": "24And thou shalt know that thy tabernacle<i> shall be</i> in peace; and thou shalt visit thy habitation, and shalt not sin.",
        "lv": "24 Un tu zināsi, ka tavs mājoklis <i>būs</i> mierā; un tu apmeklēsi savu mitekli un negrēkosi."
      },
      {
        "verse": 25,
        "en": "25Thou shalt know also that thy seed<i> shall be</i> great, and thine offspring as the grass of the earth.",
        "lv": "25 Tu arī zināsi, ka tava sēkla <i>būs</i> liela, un tavi pēcnācēji kā zemes zāle."
      },
      {
        "verse": 26,
        "en": "26Thou shalt come to <i>thy</i> grave in a full age, like as a shock of corn cometh in in his season.",
        "lv": "26 Tu nāksi pie <i>sava</i> kapa pilnā vecumā, kā labības statiņš nāk savā laikā."
      },
      {
        "verse": 27,
        "en": "27Lo this, we have searched it, so it <i>is</i>; hear it, and know thou <i>it </i>for thy good.",
        "lv": "27 Rau, šis, mēs to esam izmeklējuši, tā tas <i>ir</i>; klausies to un atzīsti<i> </i>savam labumam."
      }
    ],
    "6": [
      {
        "verse": 1,
        "en": "1But Job answered and said,",
        "lv": "1 Bet Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Oh that my grief were throughly weighed, and my calamity laid in the balances together!",
        "lv": "2 Ak, kaut manas skumjas tiktu pavisam nosvērtas, un mana liksta liktu svaru kausos kopā!"
      },
      {
        "verse": 3,
        "en": "3For now it would be heavier than the sand of the sea: therefore my words are swallowed up.",
        "lv": "3 Jo nu tā būtu smagāka par jūras smiltīm: tāpēc mani vārdi tiek norīti."
      },
      {
        "verse": 4,
        "en": "4For the arrows of the Almighty <i>are</i> within me, the poison whereof drinketh up my spirit: the terrors of God do set themselves in array against me.",
        "lv": "4 Jo Visvarenā bultas <i>ir</i> manī, inde, no kuras dzer mans gars: Dieva šausmas sastājas kaujas kārtībā pret mani."
      },
      {
        "verse": 5,
        "en": "5Doth the wild ass bray when he hath grass? or loweth the ox over his fodder?",
        "lv": "5 Vai savvaļas ēzelis brēc, kad viņam ir zāle? vai arī vērsis mauj pār savu barību?"
      },
      {
        "verse": 6,
        "en": "6Can that which is unsavoury be eaten without salt? or is there <i>any</i> taste in the white of an egg?",
        "lv": "6 Vai to, kas ir sājš, var ēst bez sāls? vai arī ir <i>kāda</i> garša olas baltumā?"
      },
      {
        "verse": 7,
        "en": "7The things <i>that</i> my soul refused to touch <i>are</i> as my sorrowful meat.",
        "lv": "7 Lietas, <i>ko</i> mana dvēsele atsakās aizskart, <i>ir</i> kā mana skumjā barība."
      },
      {
        "verse": 8,
        "en": "8Oh that I might have my request; and that God would grant <i>me</i> the thing that I long for!",
        "lv": "8 Ak, kaut man varētu būt mana prasība; un ka Dievs <i>man</i> dāvātu to, pēc kā es ilgojos!"
      },
      {
        "verse": 9,
        "en": "9Even that it would please God to destroy me; that he would let loose his hand, and cut me off!",
        "lv": "9 Pat ka Dievam patiktu mani iznīcināt; ka viņš atraisītu savu roku un mani nogrieztu!"
      },
      {
        "verse": 10,
        "en": "10Then should I yet have comfort; yea, I would harden myself in sorrow: let him not spare; for I have not concealed the words of the Holy One.",
        "lv": "10 Tad man vēl būtu mierinājums; jā, es apcietinātos noskumšanā: lai viņš netaupa; jo es neesmu noslēpis Svētā vārdus."
      },
      {
        "verse": 11,
        "en": "11What <i>is</i> my strength, that I should hope? and what <i>is</i> mine end, that I should prolong my life?",
        "lv": "11 Kas <i>ir</i> mans stiprums, lai es cerētu? un kas <i>ir</i> mans gals, lai es paildzinātu savu dzīvību?"
      },
      {
        "verse": 12,
        "en": "12<i>Is</i> my strength the strength of stones? or <i>is</i> my flesh of brass?",
        "lv": "12 <i>Vai</i> mans stiprums ir akmeņu stiprums? vai arī mana miesa <i>ir</i> no misiņa?"
      },
      {
        "verse": 13,
        "en": "13<i>Is</i> not my help in me? and is wisdom driven quite from me?",
        "lv": "13 <i>Vai </i>mana palīdzība nav manī? un gudrība ir aizdzīta pavisam no manis?"
      },
      {
        "verse": 14,
        "en": "14To him that is afflicted pity <i>should be shewed</i> from his friend; but he forsaketh the fear of the Almighty.",
        "lv": "14 <p>Tam, kas ir sāpināts, žēlums <i>jārāda</i> no viņa drauga; bet viņš pamet Visvarenā bijāšanu."
      },
      {
        "verse": 15,
        "en": "15My brethren have dealt deceitfully as a brook, <i>and</i> as the stream of brooks they pass away;",
        "lv": "15 Mani brāļi ir rīkojušies blēdīgi kā strauts, <i>un</i> kā strautu straume tie zūd;"
      },
      {
        "verse": 16,
        "en": "16Which are blackish by reason of the ice, <i>and</i> wherein the snow is hid:",
        "lv": "16 Kas ir melnīgi ledus dēļ, <i>un</i> kuros sniegs ir paslēpts:"
      },
      {
        "verse": 17,
        "en": "17What time they wax warm, they vanish: when it is hot, they are consumed out of their place.",
        "lv": "17 Kad vien tie sasilst, tie izsīkst: kad ir karsts, tie tiek iznīdēti no savas vietas."
      },
      {
        "verse": 18,
        "en": "18The paths of their way are turned aside; they go to nothing, and perish.",
        "lv": "18 Viņu ceļa tekas tiek grieztas sānis; tie iet uz neko un iet bojā."
      },
      {
        "verse": 19,
        "en": "19The troops of Tema looked, the companies of Sheba waited for them.",
        "lv": "19 Temas karaspēki lūkojās, Šebas grupas gaidīja uz tiem."
      },
      {
        "verse": 20,
        "en": "20They were confounded because they had hoped; they came thither, and were ashamed.",
        "lv": "20 Tie tika sajaukti, tāpēc ka tie bija cerējuši; tie nāca turp un tika apkaunoti."
      },
      {
        "verse": 21,
        "en": "21For now ye are nothing; ye see <i>my</i> casting down, and are afraid.",
        "lv": "21 Jo nu jūs esat nekas; jūs redzat <i>manu</i> nomešanu un baidāties."
      },
      {
        "verse": 22,
        "en": "22Did I say, Bring unto me? or, Give a reward for me of your substance?",
        "lv": "22 Vai es sacīju, Nesiet man? vai arī, Dodiet man atalgojumu no savas iedzīves?"
      },
      {
        "verse": 23,
        "en": "23Or, Deliver me from the enemy's hand? or, Redeem me from the hand of the mighty?",
        "lv": "23 Vai arī, Izpestījiet mani no ienaidnieka rokas? vai arī, Izpērciet mani no varenā rokas?"
      },
      {
        "verse": 24,
        "en": "24Teach me, and I will hold my tongue: and cause me to understand wherein I have erred.",
        "lv": "24 Māciet mani, un es turēšu savu mēli: un lieciet man saprast, iekš kā es esmu maldījies."
      },
      {
        "verse": 25,
        "en": "25How forcible are right words! but what doth your arguing reprove?",
        "lv": "25 Cik iespaidīgi ir pareizi vārdi! bet ko jūsu argumentēšana norāj?"
      },
      {
        "verse": 26,
        "en": "26Do ye imagine to reprove words, and the speeches of one that is desperate, <i>which are</i> as wind?",
        "lv": "26 Vai jūs iztēlojaties norāt vārdus un runas no tāda, kas ir izmisis, <i>kas ir</i> kā vējš?"
      },
      {
        "verse": 27,
        "en": "27Yea, ye overwhelm the fatherless, and ye dig<i> a pit</i> for your friend.",
        "lv": "27 Jā, jūs pārņemat beztēva<i> [bērnu]</i> un jūs rokat <i>bedri</i> priekš sava drauga."
      },
      {
        "verse": 28,
        "en": "28Now therefore be content, look upon me; for<i> it is </i>evident unto you if I lie.",
        "lv": "28 Tāpēc nu, esiet apmierināti un palūkojieties uz mani; jo jums<i> ir</i> acīm redzams, ja es meloju."
      },
      {
        "verse": 29,
        "en": "29Return, I pray you, let it not be iniquity; yea, return again, my righteousness <i>is</i> in it.",
        "lv": "29 Atgriezieties, es jūs lūdzu, lai tā nav nekrietnība; jā atgriezieties atpakaļ, mana taisnība <i>ir</i> tajā."
      },
      {
        "verse": 30,
        "en": "30Is there iniquity in my tongue? cannot my taste discern perverse things?",
        "lv": "30 Vai ir nekrietnība manā mēlē? vai mana garšas sajūta nevar izšķirt samaitātu?"
      }
    ],
    "7": [
      {
        "verse": 1,
        "en": "1<i>Is there</i> not an appointed time to man upon earth?<i> are not </i>his days also like the days of an hireling?",
        "lv": "1 <i>Vai</i> nav noteikts laiks cilvēkam uz zemes? <i>vai</i> viņa dienas arī <i>nav</i> kā algotņa dienas?"
      },
      {
        "verse": 2,
        "en": "2As a servant earnestly desireth the shadow, and as an hireling looketh for <i>the reward of</i> his work:",
        "lv": "2 Kā kalps dedzīgi vēlas ēnu, un kā algotnis gaida uz sava darba <i>atalgojumu</i>:"
      },
      {
        "verse": 3,
        "en": "3So am I made to possess months of vanity, and wearisome nights are appointed to me.",
        "lv": "3 Tā es esmu darīts, lai iegūtu īpašumā niecības mēnešus, un nogurdinošas naktis man ir noteiktas."
      },
      {
        "verse": 4,
        "en": "4When I lie down, I say, When shall I arise, and the night be gone? and I am full of tossings to and fro unto the dawning of the day.",
        "lv": "4 Kad es apguļos, es saku, Kad es celšos un nakts būs pagājusi? un es esmu pilns mētāšanās šurp un turp līdz rītausmai."
      },
      {
        "verse": 5,
        "en": "5My flesh is clothed with worms and clods of dust; my skin is broken, and become loathsome.",
        "lv": "5 Mana miesa ir apģērbta ar tārpiem un pīšļu pikām; mana āda ir saplēsta un kļuvusi pretīga."
      },
      {
        "verse": 6,
        "en": "6My days are swifter than a weaver's shuttle, and are spent without hope.",
        "lv": "6 Manas dienas ir ašākas par audēja atspoli un tiek pavadītas bez cerības."
      },
      {
        "verse": 7,
        "en": "7O remember that my life <i>is</i> wind: mine eye shall no more see good.",
        "lv": "7 Ak, atceries, ka mana dzīvība <i>ir</i> vējš: mana acs vairs neredzēs labu."
      },
      {
        "verse": 8,
        "en": "8The eye of him that hath seen me shall see me no <i>more</i>: thine eyes <i>are</i> upon me, and I <i>am</i> not.",
        "lv": "8 Acs no tā, kas mani ir redzējusi, <i>vairs</i> mani neredzēs: tavas acis <i>ir </i>pār mani, un <i>es</i> neesmu."
      },
      {
        "verse": 9,
        "en": "9As the cloud is consumed and vanisheth away: so he that goeth down to the grave shall come up no <i>more</i>.",
        "lv": "9 Kā mākonis iznīkst un izzūd: tā tas, kas noiet uz kapu, <i>vairs</i> neuznāks."
      },
      {
        "verse": 10,
        "en": "10He shall return no more to his house, neither shall his place know him any more.",
        "lv": "10 Viņš vairs neatgriezīsies uz savu namu, nedz viņa vieta viņu vairs zinās."
      },
      {
        "verse": 11,
        "en": "11Therefore I will not refrain my mouth; I will speak in the anguish of my spirit; I will complain in the bitterness of my soul.",
        "lv": "11 Tāpēc es neatturēšu savu muti; es runāšu sava gara mokās; es sūdzēšos savas dvēseles rūgtumā."
      },
      {
        "verse": 12,
        "en": "12<i>Am</i> I a sea, or a whale, that thou settest a watch over me?",
        "lv": "12 <p><i>Vai es</i> esmu jūra vai valis, ka tu liec sardzi pār mani?"
      },
      {
        "verse": 13,
        "en": "13When I say, My bed shall comfort me, my couch shall ease my complaint;",
        "lv": "13 Kad es saku, Mana gulta mani mierinās, mana guļvieta atvieglos manu sūdzību;"
      },
      {
        "verse": 14,
        "en": "14Then thou scarest me with dreams, and terrifiest me through visions:",
        "lv": "14 Tad tu mani biedē ar sapņiem un mani šausmini caur redzējumiem:"
      },
      {
        "verse": 15,
        "en": "15So that my soul chooseth strangling, <i>and</i> death rather than my life.",
        "lv": "15 Tā ka mana dvēsele izraugās nosmakšanu, <i>un</i> nāvi labāk nekā savu dzīvību."
      },
      {
        "verse": 16,
        "en": "16I loathe <i>it</i>; I would not live alway: let me alone; for my days <i>are</i> vanity.",
        "lv": "16 Man <i>tas</i> riebst; es negribu dzīvot vienmēr: atstāj mani; jo manas dienas <i>ir</i> niecība."
      },
      {
        "verse": 17,
        "en": "17What <i>is</i> man, that thou shouldest magnify him? and that thou shouldest set thine heart upon him?",
        "lv": "17 <p>Kas <i>ir</i> cilvēks, ka tu viņu paaugstinātu? un ka tu liktu savu sirdi pār viņu?"
      },
      {
        "verse": 18,
        "en": "18And <i>that</i> thou shouldest visit him every morning, and try him every moment?",
        "lv": "18 Un <i>ka</i> tu apmeklētu viņu ik rītu un pārbaudītu viņu ik brīdi?"
      },
      {
        "verse": 19,
        "en": "19How long wilt thou not depart from me, nor let me alone till I swallow down my spittle?",
        "lv": "19 Cik ilgi tu neaiziesi no manis, ne atstāsi mani, iekams es noriju savas siekalas?"
      },
      {
        "verse": 20,
        "en": "20I have sinned; what shall I do unto thee, O thou preserver of men? why hast thou set me as a mark against thee, so that I am a burden to myself?",
        "lv": "20 Es esmu grēkojis; ko es tev darīšu, ak, tu, cilvēku pasaudzētāj? kāpēc tu mani esi licis kā mērķi pret sevi, tā ka es esmu nasta sev pašam?"
      },
      {
        "verse": 21,
        "en": "21And why dost thou not pardon my transgression, and take away mine iniquity? for now shall I sleep in the dust; and thou shalt seek me in the morning, but I <i>shall</i> not be.",
        "lv": "21 Un kāpēc tu nepiedod manu pārkāpumu un neņem prom manu nekrietnību? jo nu es gulēšu pīšļos; un tu mani meklēsi no rīta, bet es nebūšu."
      }
    ],
    "8": [
      {
        "verse": 1,
        "en": "1Then answered Bildad the Shuhite, and said,",
        "lv": "1 Tad šutietis Bildads atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2How long wilt thou speak these <i>things</i>? and<i> how long shall</i> the words of thy mouth <i>be like</i> a strong wind?",
        "lv": "2 Cik ilgi tu šo runāsi? un <i>cik ilgi </i>tavas mutes vārdi <i>būs kā </i>stiprs vējš?"
      },
      {
        "verse": 3,
        "en": "3Doth God pervert judgment? or doth the Almighty pervert justice?",
        "lv": "3 Vai Dievs samaitā tiesu? vai Visvarenais samaitā taisnīgumu?"
      },
      {
        "verse": 4,
        "en": "4If thy children have sinned against him, and he have cast them away for their transgression;",
        "lv": "4 Ja tavi bērni ir grēkojuši pret viņu, un viņš tos ir atmetis par viņu pārkāpumu;"
      },
      {
        "verse": 5,
        "en": "5If thou wouldest seek unto God betimes, and make thy supplication to the Almighty;",
        "lv": "5 Ja tu laikus meklētu Dievu un darītu savu lūgumu Visvarenajam;"
      },
      {
        "verse": 6,
        "en": "6If thou <i>wert</i> pure and upright; surely now he would awake for thee, and make the habitation of thy righteousness prosperous.",
        "lv": "6 Ja tu <i>būtu </i>šķīsts un taisnīgs; bez šaubām, tagad viņš pamostos priekš tevis un darītu tavu mitekli sekmīgu."
      },
      {
        "verse": 7,
        "en": "7Though thy beginning was small, yet thy latter end should greatly increase.",
        "lv": "7 Kaut arī tavs iesākums bija mazs, tomēr tavs pēdējais gals ļoti pieaugtu."
      },
      {
        "verse": 8,
        "en": "8For enquire, I pray thee, of the former age, and prepare thyself to the search of their fathers:",
        "lv": "8 <p>Jo jautā, es tevi lūdzu, par senāko laikmetu, un sagatavojies meklēt par viņu tēviem:"
      },
      {
        "verse": 9,
        "en": "9(For we <i>are but</i> <i>of</i> yesterday, and know nothing, because our days upon earth <i>are</i> a shadow:)",
        "lv": "9 (Jo mēs <i>esam tikai </i>no vakardienas un neko nezinām, tāpēc ka mūsu dienas uz zemes <i>ir </i>ēna:)"
      },
      {
        "verse": 10,
        "en": "10Shall not they teach thee, <i>and</i> tell thee, and utter words out of their heart?",
        "lv": "10 Vai tie tevi nemācīs <i>un</i> tev nestāstīs, un neizteiks vārdus no savas sirds?"
      },
      {
        "verse": 11,
        "en": "11Can the rush grow up without mire? can the flag grow without water?",
        "lv": "11 Vai meldrs var uzaugt bez dubļiem? vai skalbe var augt bez ūdens?"
      },
      {
        "verse": 12,
        "en": "12Whilst it <i>is</i> yet in his greenness, <i>and</i> not cut down, it withereth before any other herb.",
        "lv": "12 Kamēr tā vēl <i>ir </i>savā zaļumā <i>un </i>nav nogriezta, tā nokalst pirms jebkura cita auga."
      },
      {
        "verse": 13,
        "en": "13So <i>are</i> the paths of all that forget God; and the hypocrite's hope shall perish:",
        "lv": "13 Tādas <i>ir </i>visu to tekas, kas aizmirst Dievu; un liekuļa cerība ies bojā:"
      },
      {
        "verse": 14,
        "en": "14Whose hope shall be cut off, and whose trust<i> shall be</i> a spider's web.",
        "lv": "14 Kura cerība tiks nogriezta, un kura paļāvība <i>būs </i>zirnekļa tīkls."
      },
      {
        "verse": 15,
        "en": "15He shall lean upon his house, but it shall not stand: he shall hold it fast, but it shall not endure.",
        "lv": "15 Viņš balstīsies uz savu namu, bet tas nestāvēs: viņš to turēs stingri, bet tas neizturēs."
      },
      {
        "verse": 16,
        "en": "16He <i>is</i> green before the sun, and his branch shooteth forth in his garden.",
        "lv": "16 Viņš <i>ir </i>zaļš saules priekšā, un viņa zars izšaujas viņa dārzā."
      },
      {
        "verse": 17,
        "en": "17His roots are wrapped about the heap, <i>and</i> seeth the place of stones.",
        "lv": "17 Viņa saknes ir aptinušās ap kaudzi <i>un </i>redz akmeņu vietu."
      },
      {
        "verse": 18,
        "en": "18If he destroy him from his place, then <i>it</i> shall deny him, <i>saying</i>, I have not seen thee.",
        "lv": "18 Ja viņš to iznīcina no viņa vietas, tad <i>tā </i>viņu noliegs <i>sacīdama</i>, Es tevi neesmu redzējusi."
      },
      {
        "verse": 19,
        "en": "19Behold, this <i>is</i> the joy of his way, and out of the earth shall others grow.",
        "lv": "19 Lūk, šis <i>ir </i>viņa ceļa prieks, un no zemes augs citi."
      },
      {
        "verse": 20,
        "en": "20Behold, God will not cast away a perfect <i>man</i>, neither will he help the evil doers:",
        "lv": "20 <p>Lūk, Dievs neatmetīs pilnīgo, nedz viņš palīdzēs ļaundariem:"
      },
      {
        "verse": 21,
        "en": "21Till he fill thy mouth with laughing, and thy lips with rejoicing.",
        "lv": "21 Iekams viņš pilda tavu muti ar smiekliem, un tavas lūpas ar priecāšanos."
      },
      {
        "verse": 22,
        "en": "22They that hate thee shall be clothed with shame; and the dwelling place of the wicked shall come to nought.",
        "lv": "22 Tie, kas tevi ienīst, tiks apģērbti ar kaunu; un nelietīgā mājvieta iznīks."
      }
    ],
    "9": [
      {
        "verse": 1,
        "en": "1Then Job answered and said,",
        "lv": "1 Tad Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2I know <i>it is </i>so of a truth: but how should man be just with God?",
        "lv": "2 Es zinu tā tik tiešām <i>ir</i>: bet kā cilvēks būtu taisns pie Dieva?"
      },
      {
        "verse": 3,
        "en": "3If he will contend with him, he cannot answer him one of a thousand.",
        "lv": "3 Ja viņš ar to strīdēsies, viņš nevar viņam atbildēt vienu no tūkstoša."
      },
      {
        "verse": 4,
        "en": "4<i>He is </i>wise in heart, and mighty in strength: who hath hardened <i>himself</i> against him, and hath prospered?",
        "lv": "4 <i>Viņš ir</i> gudrs sirdī un varens stiprumā: kurš ir apcietinājies pret viņu un ir sekmējies?"
      },
      {
        "verse": 5,
        "en": "5Which removeth the mountains, and they know not: which overturneth them in his anger.",
        "lv": "5 Kas noceļ kalnus, un tie nezina: kas tos apgāž savās dusmās."
      },
      {
        "verse": 6,
        "en": "6Which shaketh the earth out of her place, and the pillars thereof tremble.",
        "lv": "6 Kas purina zemi no tās vietas, un tās pīlāri trīc."
      },
      {
        "verse": 7,
        "en": "7Which commandeth the sun, and it riseth not; and sealeth up the stars.",
        "lv": "7 Kas pavēl saulei, un tā neuzlec; un aizzīmogo zvaigznes."
      },
      {
        "verse": 8,
        "en": "8Which alone spreadeth out the heavens, and treadeth upon the waves of the sea.",
        "lv": "8 Kas viens izpleš debesis un min uz jūras viļņiem."
      },
      {
        "verse": 9,
        "en": "9Which maketh Arcturus, Orion, and Pleiades, and the chambers of the south.",
        "lv": "9 Kas taisa Arkturu, Orionu un Plejādes, un dienvidu kambarus."
      },
      {
        "verse": 10,
        "en": "10Which doeth great things past finding out; yea, and wonders without number.",
        "lv": "10 Kas dara lielas lietas, neizmeklējamas; jā, un brīnumus bez skaita."
      },
      {
        "verse": 11,
        "en": "11Lo, he goeth by me, and I see <i>him</i> not: he passeth on also, but I perceive him not.",
        "lv": "11 Rau, viņš iet gar mani, un es <i>viņu </i>neredzu: viņš paiet arī tālāk, bet es viņu nenomanu."
      },
      {
        "verse": 12,
        "en": "12Behold, he taketh away, who can hinder him? who will say unto him, What doest thou?",
        "lv": "12 Lūk, viņš ņem prom, kurš viņu var aizkavēt? kurš viņam sacīs, Ko tu dari?"
      },
      {
        "verse": 13,
        "en": "13<i>If</i> God will not withdraw his anger, the proud helpers do stoop under him.",
        "lv": "13 <i>Ja</i> Dievs neatraus savas dusmas, lepnie palīgi noliecas zem viņa."
      },
      {
        "verse": 14,
        "en": "14How much less shall I answer him, <i>and</i> choose out my words to <i>reason</i> with him?",
        "lv": "14 Cik daudz mazāk es viņam atbildēšu <i>un </i>izraudzīšos savus vārdus, <i>spriest </i>ar viņu?"
      },
      {
        "verse": 15,
        "en": "15Whom, though I were righteous, <i>yet</i> would I not answer, <i>but</i> I would make supplication to my judge.",
        "lv": "15 Kuram, kaut arī es būtu taisns, <i>tomēr </i>es neatbildētu, <i>bet </i>es darītu lūgumu savam tiesnesim."
      },
      {
        "verse": 16,
        "en": "16If I had called, and he had answered me; <i>yet</i> would I not believe that he had hearkened unto my voice.",
        "lv": "16 Ja es esmu saucis, un viņš man ir atbildējis; <i>tomēr</i> es neticētu, ka viņš ir uzklausījis manu balsi."
      },
      {
        "verse": 17,
        "en": "17For he breaketh me with a tempest, and multiplieth my wounds without cause.",
        "lv": "17 Jo viņš mani salauž ar auku un vairo manus ievainojumus bez iemesla."
      },
      {
        "verse": 18,
        "en": "18He will not suffer me to take my breath, but filleth me with bitterness.",
        "lv": "18 Viņš man neļaus ievilkt elpu, bet mani pilda ar rūgtumu."
      },
      {
        "verse": 19,
        "en": "19If<i> I speak</i> of strength, lo, <i>he is</i> strong: and if of judgment, who shall set me a time <i>to plead</i>?",
        "lv": "19 Ja<i> es runāju</i> par stiprumu, rau, <i>viņš ir </i>stiprs: un ja par tiesu, kurš noliks man laiku <i>tiesāties</i>?"
      },
      {
        "verse": 20,
        "en": "20If I justify myself, mine own mouth shall condemn me: <i>if I say</i>, I <i>am</i> perfect, it shall also prove me perverse.",
        "lv": "20 Ja es sevi attaisnošu, mana paša mute mani notiesās:<i> ja es saku</i>, Es <i>esmu </i>pilnīgs, tas arī pierādīs mani samaitātu."
      },
      {
        "verse": 21,
        "en": "<i>21Though</i> I <i>were</i> perfect, <i>yet</i> would I not know my soul: I would despise my life.",
        "lv": "21 <i>Kaut arī</i> es būtu pilnīgs, <i>tomēr </i>es nezinātu savu dvēseli: es nicinātu savu dzīvību."
      },
      {
        "verse": 22,
        "en": "22This <i>is</i> one <i>thing</i>, therefore I said <i>it</i>, He destroyeth the perfect and the wicked.",
        "lv": "22 <p>Šī <i>ir </i>viena <i>lieta</i>, tāpēc es <i>to </i>sacīju, Viņš iznīcina pilnīgo un nelietīgo."
      },
      {
        "verse": 23,
        "en": "23If the scourge slay suddenly, he will laugh at the trial of the innocent.",
        "lv": "23 Ja pletne nokauj pēkšņi, viņš smiesies pie nevainīgā pārbaudīšanas."
      },
      {
        "verse": 24,
        "en": "24The earth is given into the hand of the wicked: he covereth the faces of the judges thereof; if not, where, and who <i>is</i> he?",
        "lv": "24 Zeme ir dota nelietīgā rokā: viņš apsedz tās tiesnešu sejas; ja nē, kur un kurš viņš <i>ir</i>?"
      },
      {
        "verse": 25,
        "en": "25Now my days are swifter than a post: they flee away, they see no good.",
        "lv": "25 Tad nu manas dienas ir ašākas par pastnieku: tās bēg prom, tās neredz neko labu."
      },
      {
        "verse": 26,
        "en": "26They are passed away as the swift ships: as the eagle <i>that</i> hasteth to the prey.",
        "lv": "26 Tās ir pagājušas kā aši kuģi: kā ērglis, <i>kas </i>steidzas uz laupījumu."
      },
      {
        "verse": 27,
        "en": "27If I say, I will forget my complaint, I will leave off my heaviness, and comfort <i>myself</i>:",
        "lv": "27 Ja es saku, es aizmirsīšu savu sūdzību, es atstāšu savu smagumu un <i>sevi</i> mierināšu."
      },
      {
        "verse": 28,
        "en": "28I am afraid of all my sorrows, I know that thou wilt not hold me innocent.",
        "lv": "28 Es baidos no visām savām noskumšanām, es zinu, ka tu neturēsi mani nevainīgu."
      },
      {
        "verse": 29,
        "en": "29<i>If</i> I be wicked, why then labour I in vain?",
        "lv": "29 <i>Ja</i> es esmu nelietīgs, kāpēc tad es pūlos veltīgi?"
      },
      {
        "verse": 30,
        "en": "30If I wash myself with snow water, and make my hands never so clean;",
        "lv": "30 Ja es mazgājos ar sniega ūdeni un daru savas rokas tik tīras, <i>[kā]</i> nekad;"
      },
      {
        "verse": 31,
        "en": "31Yet shalt thou plunge me in the ditch, and mine own clothes shall abhor me.",
        "lv": "31 Tomēr tu mani iegremdēsi grāvī, un savām paša drēbēm es riebšos."
      },
      {
        "verse": 32,
        "en": "32For he is not a man, as I <i>am</i>, <i>that</i> I should answer him, and we should come together in judgment.",
        "lv": "32 Jo viņš nav cilvēks kā es, <i>lai </i>es viņam atbildētu un mēs nāktu kopā tiesā."
      },
      {
        "verse": 33,
        "en": "33Neither is there any daysman betwixt us, <i>that</i> might lay his hand upon us both.",
        "lv": "33 Nedz ir kāds šķīrējtiesnesis starp mums, <i>kas </i>varētu uzlikt savu roku uz mums abiem."
      },
      {
        "verse": 34,
        "en": "34Let him take his rod away from me, and let not his fear terrify me:",
        "lv": "34 Lai viņš ņem savu rīksti prom no manis, un lai viņa bailes mani nešausmina:"
      },
      {
        "verse": 35,
        "en": "35<i>Then</i> would I speak, and not fear him; but <i>it is</i> not so with me.",
        "lv": "35 <i>Tad</i> es runātu un viņu nebītos; bet tā nav ar mani."
      }
    ],
    "10": [
      {
        "verse": 1,
        "en": "1My soul is weary of my life; I will leave my complaint upon myself; I will speak in the bitterness of my soul.",
        "lv": "1 Mana dvēsele ir piekususi no manas dzīves; es atstāšu savu sūdzību pār sevi; es runāšu savas dvēseles rūgtumā."
      },
      {
        "verse": 2,
        "en": "2I will say unto God, Do not condemn me; shew me wherefore thou contendest with me.",
        "lv": "2 Es sacīšu Dievam, Nenotiesā mani; rādi man, kādēļ tu strīdies ar mani."
      },
      {
        "verse": 3,
        "en": "3<i>Is it </i>good unto thee that thou shouldest oppress, that thou shouldest despise the work of thine hands, and shine upon the counsel of the wicked?",
        "lv": "3 <i>Vai</i> tev <i>ir </i>labi, ka tu apspiestu, ka tu nicinātu savu roku darbu un spīdētu pār nelietīgā padomu?"
      },
      {
        "verse": 4,
        "en": "4Hast thou eyes of flesh? or seest thou as man seeth?",
        "lv": "4 Vai tev ir miesas acis? vai tu redzi kā cilvēks redz?"
      },
      {
        "verse": 5,
        "en": "5Are thy days as the days of man? <i>are</i> thy years as man's days,",
        "lv": "5 Vai tavas dienas ir kā cilvēka dienas? <i>vai </i>tavi gadi kā cilvēka dienas,"
      },
      {
        "verse": 6,
        "en": "6That thou enquirest after mine iniquity, and searchest after my sin?",
        "lv": "6 Ka tu jautā pēc manas nekrietnības un meklē pēc mana grēka?"
      },
      {
        "verse": 7,
        "en": "7Thou knowest that I am not wicked; and<i> there is </i>none that can deliver out of thine hand.",
        "lv": "7 Tu zini, ka es neesmu nelietīgs; un <i>nav </i>neviena, kas var izpestīt no tavas rokas."
      },
      {
        "verse": 8,
        "en": "8Thine hands have made me and fashioned me together round about; yet thou dost destroy me.",
        "lv": "8 Tavas rokas mani ir taisījušas un veidojušas mani kopā visapkārt; tomēr tu mani iznīcini."
      },
      {
        "verse": 9,
        "en": "9Remember, I beseech thee, that thou hast made me as the clay; and wilt thou bring me into dust again?",
        "lv": "9 Atceries, es tevi lūdzos, ka tu esi mani taisījis kā mālu; un vai tu mani vedīsi atpakaļ pīšļos?"
      },
      {
        "verse": 10,
        "en": "10Hast thou not poured me out as milk, and curdled me like cheese?",
        "lv": "10 Vai tu neesi mani izlējis kā pienu un mani sarecinājis kā sieru?"
      },
      {
        "verse": 11,
        "en": "11Thou hast clothed me with skin and flesh, and hast fenced me with bones and sinews.",
        "lv": "11 Tu mani esi apģērbis ar ādu un miesu un esi mani nožogojis ar kauliem un cīpslām."
      },
      {
        "verse": 12,
        "en": "12Thou hast granted me life and favour, and thy visitation hath preserved my spirit.",
        "lv": "12 Tu man esi dāvājis dzīvību un labvēlību, un tava apmeklēšana ir pasaudzējusi manu garu."
      },
      {
        "verse": 13,
        "en": "13And these <i>things</i> hast thou hid in thine heart: I know that this <i>is</i> with thee.",
        "lv": "13 Un šīs <i>lietas </i>tu esi paslēpis savā sirdī: es zinu, ka šis <i>ir </i>ar tevi."
      },
      {
        "verse": 14,
        "en": "14If I sin, then thou markest me, and thou wilt not acquit me from mine iniquity.",
        "lv": "14 Ja es grēkoju, tu mani atzīmē un mani neattaisnosi no manas nekrietnības."
      },
      {
        "verse": 15,
        "en": "15If I be wicked, woe unto me; and <i>if</i> I be righteous, <i>yet</i> will I not lift up my head.<i> I am</i> full of confusion; therefore see thou mine affliction;",
        "lv": "15 Ja es esmu nelietīgs, vai man; un <i>ja </i>es esmu taisns, <i>tomēr </i>es nepacelšu savu galvu. <i>Es esmu</i> pilns apjukuma; tāpēc raugi manu sāpināšanu;"
      },
      {
        "verse": 16,
        "en": "16For it increaseth. Thou huntest me as a fierce lion: and again thou shewest thyself marvellous upon me.",
        "lv": "16 Jo tā pieaug. Tu mani medī kā nikns lauva: un atkal tu rādies apbrīnojams pār mani."
      },
      {
        "verse": 17,
        "en": "17Thou renewest thy witnesses against me, and increasest thine indignation upon me; changes and war <i>are</i> against me.",
        "lv": "17 Tu atjauno savas liecības pret mani un liec pieaugt savai apskaišanai pār mani; pārmaiņas un karš <i>ir </i>pret mani."
      },
      {
        "verse": 18,
        "en": "18Wherefore then hast thou brought me forth out of the womb? Oh that I had given up the ghost, and no eye had seen me!",
        "lv": "18 <p>Kādēļ tad tu mani esi izvedis no klēpja? Ak, kaut es būtu atdevis garu, un neviena acs mani nebūtu redzējusi!"
      },
      {
        "verse": 19,
        "en": "19I should have been as though I had not been; I should have been carried from the womb to the grave.",
        "lv": "19 Es būtu kā es nebūtu bijis; es tiktu aizvests no klēpja uz kapu."
      },
      {
        "verse": 20,
        "en": "20<i>Are </i>not my days few? cease <i>then</i>, and let me alone, that I may take comfort a little,",
        "lv": "20 <i>Vai </i>manu dienu nav nedaudz? mitējies <i>tad </i>un atstāj mani vienu, lai es varu mazliet rast mierinājumu,"
      },
      {
        "verse": 21,
        "en": "21Before I go <i>whence</i> I shall not return, <i>even</i> to the land of darkness and the shadow of death;",
        "lv": "21 Pirms es eju, <i>no kurienes</i> es neatgriezīšos, <i>proti</i>, uz tumsas un nāves ēnas zemi;"
      },
      {
        "verse": 22,
        "en": "22A land of darkness, as darkness <i>itself</i>; <i>and</i> of the shadow of death, without any order, and <i>where</i> the light <i>is</i> as darkness.",
        "lv": "22 Tumsas zemi, kā tumsa <i>pati</i>, <i>un </i>nāves ēnu, bez jebkādas kārtības, un <i>kur </i>gaisma <i>ir </i>kā tumsa."
      }
    ],
    "11": [
      {
        "verse": 1,
        "en": "1Then answered Zophar the Naamathite, and said,",
        "lv": "1 Tad nāmatietis Zofars atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Should not the multitude of words be answered? and should a man full of talk be justified?",
        "lv": "2 Vai vārdu pulkam netiks atbildēts? un vai cilvēks, pilns runāšanas, tiks attaisnots?"
      },
      {
        "verse": 3,
        "en": "3Should thy lies make men hold their peace? and when thou mockest, shall no man make thee ashamed?",
        "lv": "3 Vai tavi meli liks cilvēkiem ciest klusu? un, kad tu izsmej, vai neviens tevi neliks kaunā?"
      },
      {
        "verse": 4,
        "en": "4For thou hast said, My doctrine <i>is </i>pure, and I am clean in thine eyes.",
        "lv": "4 Jo tu esi sacījis, Mana mācība <i>ir </i>šķīsta, un es esmu tīrs tavās acīs."
      },
      {
        "verse": 5,
        "en": "5But oh that God would speak, and open his lips against thee;",
        "lv": "5 Bet, ak, kaut Dievs runātu un atvērtu savas lūpas pret tevi;"
      },
      {
        "verse": 6,
        "en": "6And that he would shew thee the secrets of wisdom, that <i>they are </i>double to that which is! Know therefore that God exacteth of thee <i>less </i>than thine iniquity <i>deserveth</i>.",
        "lv": "6 Un kaut viņš tev pavēstītu gudrības noslēpumus, ka <i>tie ir </i>divkārši tam, kas ir! Tāpēc atzīsti, ka Dievs no tevis pieprasa <i>mazāk </i>nekā tava nekrietnība <i>ir pelnījusi</i>."
      },
      {
        "verse": 7,
        "en": "7Canst thou by searching find out God? canst thou find out the Almighty unto perfection?",
        "lv": "7 Vai tu caur meklēšanu vari izmeklēt Dievu? vai tu vari izmeklēt Visvareno līdz pilnībai?"
      },
      {
        "verse": 8,
        "en": "8<i>It is </i>as high as heaven; what canst thou do? deeper than hell; what canst thou know?",
        "lv": "8 <i>Tas ir </i>tik augstu kā debess; ko tu vari darīt? dziļāk nekā elle; ko tu vari zināt?"
      },
      {
        "verse": 9,
        "en": "9The measure thereof <i>is </i>longer than the earth, and broader than the sea.",
        "lv": "9 Tā mērs <i>ir </i>garāks par zemi un platāks par jūru."
      },
      {
        "verse": 10,
        "en": "10If he cut off, and shut up, or gather together, then who can hinder him?",
        "lv": "10 Ja viņš nogriež un aizslēdz vai savāc kopā, tad kurš var viņu aizkavēt?"
      },
      {
        "verse": 11,
        "en": "11For he knoweth vain men: he seeth wickedness also; will he not then consider <i>it</i>?",
        "lv": "11 Jo viņš zina veltīgos cilvēkus: viņš redz arī nelietību; vai tad viņš neņems <i>to </i>vērā?"
      },
      {
        "verse": 12,
        "en": "12For vain man would be wise, though man be born <i>like </i>a wild ass's colt.",
        "lv": "12 Par velti cilvēks grib būt gudrs, kaut arī cilvēks ir dzimis <i>kā </i>savvaļas ēzeļa kumeļš."
      },
      {
        "verse": 13,
        "en": "13If thou prepare thine heart, and stretch out thine hands toward him;",
        "lv": "13 <p>Ja tu sagatavo savu sirdi un izstiep savas rokas pret viņu;"
      },
      {
        "verse": 14,
        "en": "14If iniquity <i>be </i>in thine hand, put it far away, and let not wickedness dwell in thy tabernacles.",
        "lv": "14 Ja nekrietnība <i>ir </i>tavā rokā, liec to tālu prom, un lai nelietība nemājo tavos mājokļos."
      },
      {
        "verse": 15,
        "en": "15For then shalt thou lift up thy face without spot; yea, thou shalt be stedfast, and shalt not fear:",
        "lv": "15 Jo tad tu pacelsi savu seju bez traipa; jā, tu būsi nelokāms un nebīsies:"
      },
      {
        "verse": 16,
        "en": "16Because thou shalt forget <i>thy</i> misery, <i>and </i>remember <i>it</i> as waters <i>that </i>pass away:",
        "lv": "16 Tāpēc ka tu aizmirsīsi <i>savu </i>nelaimi <i>un </i>neatcerēsies <i>to </i>kā ūdeņus, <i>kas </i>zūd:"
      },
      {
        "verse": 17,
        "en": "17And <i>thine</i> age shall be clearer than the noonday; thou shalt shine forth, thou shalt be as the morning.",
        "lv": "17 Un <i>tavs </i>vecums būs skaidrāks par pusdienlaiku; tu spīdēsi, tu būsi kā rīts."
      },
      {
        "verse": 18,
        "en": "18And thou shalt be secure, because there is hope; yea, thou shalt dig <i>about thee</i>, <i>and </i>thou shalt take thy rest in safety.",
        "lv": "18 Un tu būsi drošs, tāpēc ka ir cerība; jā, tu raksi <i>ap sevi</i>, un tu dusēsi drošībā."
      },
      {
        "verse": 19,
        "en": "19Also thou shalt lie down, and none shall make <i>thee </i>afraid; yea, many shall make suit unto thee.",
        "lv": "19 Tu arī apgulsies, un neviens <i>tev </i>neliks baidīties; jā, daudzi tev lūgsies."
      },
      {
        "verse": 20,
        "en": "20But the eyes of the wicked shall fail, and they shall not escape, and their hope <i>shall be as</i> the giving up of the ghost.",
        "lv": "20 Bet nelietīgo acis pievils, un tie neizbēgs, un to cerība <i>būs </i>kā gara atdošana."
      }
    ],
    "12": [
      {
        "verse": 1,
        "en": "1And Job answered and said,",
        "lv": "1 Un Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2No doubt but ye <i>are </i>the people, and wisdom shall die with you.",
        "lv": "2 Bez šaubām, jūs <i>esat</i> ļaudis, un gudrība nomirs ar jums."
      },
      {
        "verse": 3,
        "en": "3But I have understanding as well as you; I <i>am </i>not inferior to you: yea, who knoweth not such things as these?",
        "lv": "3 Bet man ir saprašana tāpat kā jums; es neesmu sliktāks par jums: jā, kas nezina šādas lietas kā šīs?"
      },
      {
        "verse": 4,
        "en": "4I am <i>as </i>one mocked of his neighbour, who calleth upon God, and he answereth him: the just upright man <i>is</i> laughed to scorn.",
        "lv": "4 Es esmu <i>kā</i> kāds, izsmiets no sava tuvākā, kas sauc uz Dievu, un viņš tam atbild: taisns taisnīgais <i>tiek </i>izsmiets."
      },
      {
        "verse": 5,
        "en": "5He that is ready to slip with <i>his </i>feet <i>is as</i> a lamp despised in the thought of him that is at ease.",
        "lv": "5 Tas, kas ir gatavs slīdēt ar <i>savām </i>kājām, <i>ir </i>kā lukturis, nicināts tā domās, kas ir bezrūpībā."
      },
      {
        "verse": 6,
        "en": "6The tabernacles of robbers prosper, and they that provoke God are secure; into whose hand God bringeth <i>abundantly</i>.",
        "lv": "6 Laupītāju mājokļi sekmējas, un tie, kas provocē Dievu, ir droši; kuru rokā Dievs nes <i>pārpārēm</i>."
      },
      {
        "verse": 7,
        "en": "7But ask now the beasts, and they shall teach thee; and the fowls of the air, and they shall tell thee:",
        "lv": "7 <p>Bet prasi nu zvēriem, un tie tevi mācīs; un gaisa lidoņiem, un tie tev stāstīs:"
      },
      {
        "verse": 8,
        "en": "8Or speak to the earth, and it shall teach thee: and the fishes of the sea shall declare unto thee.",
        "lv": "8 Vai runā uz zemi, un tā tevi mācīs: un jūras zivis tev paziņos."
      },
      {
        "verse": 9,
        "en": "9Who knoweth not in all these that the hand of the LORD hath wrought this?",
        "lv": "9 Kurš visos šajos nezina, ka tā KUNGA roka šo ir strādājusi?"
      },
      {
        "verse": 10,
        "en": "10In whose hand <i>is </i>the soul of every living thing, and the breath of all mankind.",
        "lv": "10 Kura rokā <i>ir </i>ikvienas dzīvības dvēsele, un visas cilvēces dvaša."
      },
      {
        "verse": 11,
        "en": "11Doth not the ear try words? and the mouth taste his meat?",
        "lv": "11 Vai auss nepārbauda vārdus? un mute nebauda savu barību?"
      },
      {
        "verse": 12,
        "en": "12With the ancient <i>is </i>wisdom; and in length of days understanding.",
        "lv": "12 Ar senajiem <i>ir </i>gudrība; un dienu garumā saprašana."
      },
      {
        "verse": 13,
        "en": "13With him <i>is </i>wisdom and strength, he hath counsel and understanding.",
        "lv": "13 Ar viņu <i>ir</i> gudrība un stiprums, viņam ir padoms un saprašana."
      },
      {
        "verse": 14,
        "en": "14Behold, he breaketh down, and it cannot be built again: he shutteth up a man, and there can be no opening.",
        "lv": "14 Lūk, viņš nolauž, un tas nevar tikt uzbūvēts atpakaļ: viņš ieslēdz cilvēku, un nevar būt atvēršanas."
      },
      {
        "verse": 15,
        "en": "15Behold, he withholdeth the waters, and they dry up: also he sendeth them out, and they overturn the earth.",
        "lv": "15 Lūk, viņš aiztur ūdeņus, un tie izžūst: arī viņš tos izsūta, un tie apgāž zemi."
      },
      {
        "verse": 16,
        "en": "16With him <i>is </i>strength and wisdom: the deceived and the deceiver <i>are </i>his.",
        "lv": "16 Ar viņu <i>ir </i>stiprums un gudrība: piemānītais un piemānītājs <i>ir </i>viņa."
      },
      {
        "verse": 17,
        "en": "17He leadeth counsellors away spoiled, and maketh the judges fools.",
        "lv": "17 Viņš ved padomdevējus prom aplaupītus un dara tiesnešus par<i> </i>muļķiem."
      },
      {
        "verse": 18,
        "en": "18He looseth the bond of kings, and girdeth their loins with a girdle.",
        "lv": "18 Viņš atraisa ķēniņu saiti un apjož viņu gurnus ar jostu."
      },
      {
        "verse": 19,
        "en": "19He leadeth princes away spoiled, and overthroweth the mighty.",
        "lv": "19 Viņš ved prinčus prom aplaupītus un apgāž varenos."
      },
      {
        "verse": 20,
        "en": "20He removeth away the speech of the trusty, and taketh away the understanding of the aged.",
        "lv": "20 Viņš noceļ prom uzticamo runu un ņem prom veco saprašanu."
      },
      {
        "verse": 21,
        "en": "21He poureth contempt upon princes, and weakeneth the strength of the mighty.",
        "lv": "21 Viņš izlej nicinājumu pār prinčiem un vājina vareno stiprumu."
      },
      {
        "verse": 22,
        "en": "22He discovereth deep things out of darkness, and bringeth out to light the shadow of death.",
        "lv": "22 Viņš atklāj dziļumus ārā no tumsas un izved ārā no gaismas nāves ēnu."
      },
      {
        "verse": 23,
        "en": "23He increaseth the nations, and destroyeth them: he enlargeth the nations, and straiteneth them <i>again</i>.",
        "lv": "23 Viņš liek pieaugt tautām un tās iznīcina: viņš palielina tautas un tās <i>atkal </i>sašaurina."
      },
      {
        "verse": 24,
        "en": "24 He taketh away the heart of the chief of the people of the earth, and causeth them to wander in a wilderness <i>where there is </i>no way.",
        "lv": "24 Viņš ņem prom zemes ļaužu galveno sirdi un liek tiem klaiņot tuksnesī, <i>kur </i>nav ceļa."
      },
      {
        "verse": 25,
        "en": "25 They grope in the dark without light, and he maketh them to stagger like <i>a</i> drunken man.",
        "lv": "25 Tie grābstās tumsā bez gaismas un viņš liek tiem streipuļot kā piedzērušajam."
      }
    ],
    "13": [
      {
        "verse": 1,
        "en": "1Lo, mine eye hath seen all <i>this</i>, mine ear hath heard and understood it.",
        "lv": "1 Rau, mana acs ir visu <i>šo </i>redzējusi, mana auss ir dzirdējusi un to sapratusi."
      },
      {
        "verse": 2,
        "en": "2What ye know, <i>the same</i> do I know also: I <i>am </i>not inferior unto you.",
        "lv": "2 Ko jūs zināt, <i>to pašu </i>arī es zinu: es neesmu sliktāks par jums."
      },
      {
        "verse": 3,
        "en": "3Surely I would speak to the Almighty, and I desire to reason with God.",
        "lv": "3 Bez šaubām, es runātu uz Visvareno, un es vēlētos spriest ar Dievu."
      },
      {
        "verse": 4,
        "en": "4But ye <i>are </i>forgers of lies, ye <i>are </i>all physicians of no value.",
        "lv": "4 Bet jūs <i>esat </i>melu kalēji, jūs <i>esat </i>ārsti bez vērtības."
      },
      {
        "verse": 5,
        "en": "5O that ye would altogether hold your peace! and it should be your wisdom.",
        "lv": "5 Ak, kaut jūs kopā ciestu klusu! un tā būtu jūsu gudrība."
      },
      {
        "verse": 6,
        "en": "6Hear now my reasoning, and hearken to the pleadings of my lips.",
        "lv": "6 Klausieties nu manu spriešanu un uzklausiet manu lūpu tiesāšanos."
      },
      {
        "verse": 7,
        "en": "7Will ye speak wickedly for God? and talk deceitfully for him?",
        "lv": "7 Vai jūs runāsiet nelietīgi par Dievu? un runāsiet blēdīgi par viņu?"
      },
      {
        "verse": 8,
        "en": "8Will ye accept his person? will ye contend for God?",
        "lv": "8 Vai jūs pieņemsiet viņa personu? vai jūs apspriedīsieties par Dievu?"
      },
      {
        "verse": 9,
        "en": "9Is it good that he should search you out? or as one man mocketh another, do ye <i>so</i> mock him?",
        "lv": "9 Vai ir labi, ka viņš jūs izmeklētu? vai kā kāds, kas izsmej citu, vai jūs <i>tā </i>izsmejat viņu?"
      },
      {
        "verse": 10,
        "en": "10He will surely reprove you, if ye do secretly accept persons.",
        "lv": "10 Viņš bez šaubām jūs norās, ja jūs slepeni pieņemat personas."
      },
      {
        "verse": 11,
        "en": "11Shall not his excellency make you afraid? and his dread fall upon you?",
        "lv": "11 Vai viņa teicamums neliek jums baidīties? un viņa baismas nekrīt uz jums?"
      },
      {
        "verse": 12,
        "en": "12Your remembrances <i>are </i>like unto ashes, your bodies to bodies of clay.",
        "lv": "12 Jūsu piemiņa <i>ir </i>kā pelni, jūsu ķermeņi kā māla ķermeņi."
      },
      {
        "verse": 13,
        "en": "13Hold your peace, let me alone, that I may speak, and let come on me what <i>will</i>.",
        "lv": "13 Cietiet klusu, atstājiet mani vienu, lai es varu runāt un lai nāk uz mani, kas <i>nākdams</i>."
      },
      {
        "verse": 14,
        "en": "14Wherefore do I take my flesh in my teeth, and put my life in mine hand?",
        "lv": "14 <p>Kādēļ es ņemu savu miesu savos zobos un lieku savu dzīvību savā rokā?"
      },
      {
        "verse": 15,
        "en": "15Though he slay me, yet will I trust in him: but I will maintain mine own ways before him.",
        "lv": "15 Kaut arī viņš mani nokauj, tomēr es paļaušos uz viņu: bet es uzturēšu savus paša ceļus viņa priekšā."
      },
      {
        "verse": 16,
        "en": "16He also <i>shall be</i> my salvation: for an hypocrite shall not come before him.",
        "lv": "16 Viņš arī <i>būs </i>mana glābšana: jo liekulis nenāks viņa priekšā."
      },
      {
        "verse": 17,
        "en": "17Hear diligently my speech, and my declaration with your ears.",
        "lv": "17 Klausieties cītīgi manu runu, un manu paziņošanu ar savām ausīm."
      },
      {
        "verse": 18,
        "en": "18Behold now, I have ordered <i>my</i> cause; I know that I shall be justified.",
        "lv": "18 Lūk nu, es esmu sakārtojis <i>savu </i>lietu; es zinu, ka es tikšu attaisnots."
      },
      {
        "verse": 19,
        "en": "19Who <i>is </i>he <i>that </i>will plead with me? for now, if I hold my tongue, I shall give up the ghost.",
        "lv": "19 Kurš <i>ir </i>tas, <i>kas </i>tiesāsies ar mani? jo nu, ja es turu savu mēli, es atdošu garu."
      },
      {
        "verse": 20,
        "en": "20Only do not two <i>things </i>unto me: then will I not hide myself from thee.",
        "lv": "20 <p>Dari man tikai divas <i>lietas</i>: tad es neslēpšos no tevis."
      },
      {
        "verse": 21,
        "en": "21Withdraw thine hand far from me: and let not thy dread make me afraid.",
        "lv": "21 Atrauj savu roku tālu no manis: un lai tavas baismas neliek man baidīties."
      },
      {
        "verse": 22,
        "en": "22Then call thou, and I will answer: or let me speak, and answer thou me.",
        "lv": "22 Tad sauc un es atbildēšu: vai ļauj man runāt, un tu atbildi man."
      },
      {
        "verse": 23,
        "en": "23How many <i>are </i>mine iniquities and sins? make me to know my transgression and my sin.",
        "lv": "23 Cik daudz <i>ir</i> manu nekrietnību un grēku? liec man zināt manu pārkāpumu un manu grēku."
      },
      {
        "verse": 24,
        "en": "24Wherefore hidest thou thy face, and holdest me for thine enemy?",
        "lv": "24 Kādēļ tu paslēp savu seju un turi mani par savu ienaidnieku?"
      },
      {
        "verse": 25,
        "en": "25Wilt thou break a leaf driven to and fro? and wilt thou pursue the dry stubble?",
        "lv": "25 Vai tu saplēsīsi šurp un turp dzenātu lapu? un vai tu vajāsi sausu rugāju?"
      },
      {
        "verse": 26,
        "en": "26For thou writest bitter things against me, and makest me to possess the iniquities of my youth.",
        "lv": "26 Jo tu raksti rūgtas lietas pret mani un liec man iemantot manas jaunības nekrietnības."
      },
      {
        "verse": 27,
        "en": "27Thou puttest my feet also in the stocks, and lookest narrowly unto all my paths; thou settest a print upon the heels of my feet.",
        "lv": "27 Tu liec arī manas kājas važās, un lūkojies šauri uz visām manām tekām; tu liec nospiedumu uz manu kāju papēžiem."
      },
      {
        "verse": 28,
        "en": "28And he, as a rotten thing, consumeth, as a garment that is moth eaten.",
        "lv": "28 Un viņš, kā puveklis, iznīkst, kā apģērbs, kas ir kožu saēsts."
      }
    ],
    "14": [
      {
        "verse": 1,
        "en": "1Man <i>that is</i> born of a woman <i>is </i>of few days, and full of trouble.",
        "lv": "1 Cilvēks, <i>kas ir </i>dzimis no sievietes, <i>ir </i>nedaudz dienu, un pilns bēdu."
      },
      {
        "verse": 2,
        "en": "2He cometh forth like a flower, and is cut down: he fleeth also as a shadow, and continueth not.",
        "lv": "2 Viņš iznāk kā zieds un tiek nogriezts: viņš bēg arī kā ēna un nepaliek."
      },
      {
        "verse": 3,
        "en": "3And dost thou open thine eyes upon such an one, and bringest me into judgment with thee?",
        "lv": "3 Un vai tu atver savas acis uz tādu un ved mani tiesā ar sevi?"
      },
      {
        "verse": 4,
        "en": "4Who can bring a clean <i>thing </i>out of an unclean? not one.",
        "lv": "4 Kurš var izvest tīru no netīra? neviens."
      },
      {
        "verse": 5,
        "en": "5Seeing his days <i>are </i>determined, the number of his months <i>are </i>with thee, thou hast appointed his bounds that he cannot pass;",
        "lv": "5 Jo viņa dienas <i>ir </i>nospriestas, viņa mēnešu skaits <i>ir </i>ar tevi, tu esi iecēlis savas robežas, ko viņš nevar pāriet;"
      },
      {
        "verse": 6,
        "en": "6Turn from him, that he may rest, till he shall accomplish, as an hireling, his day.",
        "lv": "6 Griezies no viņa, lai viņš var dusēt, iekams viņš piepildīs, kā algotnis, savu dienu."
      },
      {
        "verse": 7,
        "en": "7For there is hope of a tree, if it be cut down, that it will sprout again, and that the tender branch thereof will not cease.",
        "lv": "7 <p>Jo ir cerība no koka, ja tas ir nogriezts, ka tas atkal uzdīgs un ka tā maigais zars nemitēsies."
      },
      {
        "verse": 8,
        "en": "8Though the root thereof wax old in the earth, and the stock thereof die in the ground;",
        "lv": "8 Kaut arī tā sakne noveco zemē, un tā stumbrs nomirst augsnē;"
      },
      {
        "verse": 9,
        "en": "9Yet through the scent of water it will bud, and bring forth boughs like a plant.",
        "lv": "10 Tomēr caur ūdens smaržu tas uzplauks un izdos lielzarus kā stāds."
      },
      {
        "verse": 10,
        "en": "10But man dieth, and wasteth away: yea, man giveth up the ghost, and where <i>is </i>he?",
        "lv": "10 Bet cilvēks mirst un iznīkst: jā, cilvēks atdod garu, un kur viņš <i>ir</i>?"
      },
      {
        "verse": 11,
        "en": "11As the waters fail from the sea, and the flood decayeth and drieth up:",
        "lv": "11 Kā ūdeņi izsīkst no jūras, un plūsmas izšķīst un izžūst:"
      },
      {
        "verse": 12,
        "en": "12So man lieth down, and riseth not: till the heavens <i>be </i>no more, they shall not awake, nor be raised out of their sleep.",
        "lv": "12 Tā cilvēks apguļas un neceļas: iekams debesis vairs nebūs tie necelsies, ne tiks celti no sava miega."
      },
      {
        "verse": 13,
        "en": "13O that thou wouldest hide me in the grave, that thou wouldest keep me secret, until thy wrath be past, that thou wouldest appoint me a set time, and remember me!",
        "lv": "13 Ak, kaut tu mani paslēptu kapā, kaut tu gribētu mani turēt noslēpumā, līdz tava bardzība ir pagājusi, kaut tu ieceltu man noteiktu laiku un mani atcerētos!"
      },
      {
        "verse": 14,
        "en": "14If a man die, shall he live <i>again</i>? all the days of my appointed time will I wait, till my change come.",
        "lv": "14 Ja cilvēks mirst, vai viņš <i>atkal </i>dzīvos? visas man noteiktā laika dienas es gaidīšu, iekams manas pārmaiņas nāks."
      },
      {
        "verse": 15,
        "en": "15Thou shalt call, and I will answer thee: thou wilt have a desire to the work of thine hands.",
        "lv": "15 Tu sauksi, un es tev atbildēšu: tev būs vēlme pēc savu roku darba."
      },
      {
        "verse": 16,
        "en": "16For now thou numberest my steps: dost thou not watch over my sin?",
        "lv": "16 <p>Jo nu tu skaiti manus soļus: vai tu neuzraugi pār manu grēku?"
      },
      {
        "verse": 17,
        "en": "17My transgression <i>is </i>sealed up in a bag, and thou sewest up mine iniquity.",
        "lv": "17 Mans pārkāpums <i>ir </i>apzīmogots maisā, un tu aizšuj manu nekrietnību."
      },
      {
        "verse": 18,
        "en": "18And surely the mountain falling cometh to nought, and the rock is removed out of his place.",
        "lv": "18 Un bez šaubām kalns krītot iznīkst, un klints tiek nocelta no tās vietas."
      },
      {
        "verse": 19,
        "en": "19The waters wear the stones: thou washest away the things which grow <i>out </i>of the dust of the earth; and thou destroyest the hope of man.",
        "lv": "19 Ūdeņi nodeldē akmeņus: tu aizskalo prom to, kas izaug no zemes pīšļiem; un tu iznīcini cilvēka cerību."
      },
      {
        "verse": 20,
        "en": "20Thou prevailest for ever against him, and he passeth: thou changest his countenance, and sendest him away.",
        "lv": "20 Tu gūsti virsroku pār viņu mūžīgi, un viņš paiet: tu maini viņa seju un sūti viņu prom."
      },
      {
        "verse": 21,
        "en": "21His sons come to honour, and he knoweth <i>it </i>not; and they are brought low, but he perceiveth <i>it </i>not of them.",
        "lv": "21 Viņa dēli nāk godā, un viņš <i>to </i>nezina; un tie tiek vesti zemu, bet viņš <i>to </i>nenomana par tiem."
      },
      {
        "verse": 22,
        "en": "22But his flesh upon him shall have pain, and his soul within him shall mourn.",
        "lv": "22 Bet viņa miesai uz viņa būs sāpes, un viņa dvēsele viņā sēros."
      }
    ],
    "15": [
      {
        "verse": 1,
        "en": "1Then answered Eliphaz the Temanite, and said,",
        "lv": "1 Tad temanietis Elifazs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Should a wise man utter vain knowledge, and fill his belly with the east wind?",
        "lv": "2 Vai gudrais izteiks veltīgas zināšanas un pildīs savu vēderu ar austrumu vēju?"
      },
      {
        "verse": 3,
        "en": "3Should he reason with unprofitable talk? or with speeches wherewith he can do no good?",
        "lv": "3 Vai viņš spriedīs ar nederīgu sarunu? vai ar runām, ar kurām viņš nevar darīt labu?"
      },
      {
        "verse": 4,
        "en": "4Yea, thou castest off fear, and restrainest prayer before God.",
        "lv": "4 Jā, tu atmet bijāšanu un apvaldi lūgšanu Dieva priekšā."
      },
      {
        "verse": 5,
        "en": "5For thy mouth uttereth thine iniquity, and thou choosest the tongue of the crafty.",
        "lv": "5 Jo tava mute izsaka tavu nekrietnību, un tu izraugies izmanīgo mēli."
      },
      {
        "verse": 6,
        "en": "6Thine own mouth condemneth thee, and not I: yea, thine own lips testify against thee.",
        "lv": "6 Tava paša mute tevi notiesā, un ne es: jā, tavas paša lūpas apliecina pret tevi."
      },
      {
        "verse": 7,
        "en": "7<i>Art</i> thou the first man <i>that </i>was born? or wast thou made before the hills?",
        "lv": "7 <i>Vai </i>tu <i>esi </i>pirmais cilvēks, <i>kas </i>bija dzimis? vai tu tiki taisīts pirms pakalniem?"
      },
      {
        "verse": 8,
        "en": "8Hast thou heard the secret of God? and dost thou restrain wisdom to thyself?",
        "lv": "8 Vai tu esi dzirdējis Dieva noslēpumu? un vai tu apvaldi gudrību sev pašam?"
      },
      {
        "verse": 9,
        "en": "9What knowest thou, that we know not? <i>what </i>understandest thou, which <i>is </i>not in us?",
        "lv": "9 Ko tu zini, ko mēs nezinām? <i>ko </i>tu saproti, kas nav mūsos?"
      },
      {
        "verse": 10,
        "en": "10With us <i>are </i>both the grayheaded and very aged men, much elder than thy father.",
        "lv": "10 Ar mums <i>ir </i>gan sirmgalvji, gan ļoti veci, daudz vecāki par tavu tēvu."
      },
      {
        "verse": 11,
        "en": "11<i>Are</i> the consolations of God small with thee? is there any secret thing with thee?",
        "lv": "11 <i>Vai </i>Dieva iepriecinājumi <i>ir</i> mazi pie tevis? vai ir kāda slepena lieta pie tevis?"
      },
      {
        "verse": 12,
        "en": "12Why doth thine heart carry thee away? and what do thy eyes wink at,",
        "lv": "12 Kāpēc tava sirds tevi nes prom? un uz ko tavas acis miedz,"
      },
      {
        "verse": 13,
        "en": "13That thou turnest thy spirit against God, and lettest <i>such </i>words go out of thy mouth?",
        "lv": "13 Ka tu griez savu garu pret Dievu un ļauj <i>šādiem</i> vārdiem iziet no savas mutes?"
      },
      {
        "verse": 14,
        "en": "14What <i>is </i>man, that he should be clean? and <i>he which is</i> born of a woman, that he should be righteous?",
        "lv": "14 Kas <i>ir </i>cilvēks, ka viņš būtu tīrs? un <i>tas, kas ir</i> dzimis no sievietes, ka viņš būtu taisns?"
      },
      {
        "verse": 15,
        "en": "15Behold, he putteth no trust in his saints; yea, the heavens are not clean in his sight.",
        "lv": "15 Lūk, viņš neliek savu paļāvību uz saviem svētajiem; jā, debesis nav tīras viņa skatienā."
      },
      {
        "verse": 16,
        "en": "16How much more abominable and filthy <i>is </i>man, which drinketh iniquity like water?",
        "lv": "16 Cik daudz vairāk negants un nešķīsts <i>ir </i>cilvēks, kas dzer nekrietnību kā ūdeni?"
      },
      {
        "verse": 17,
        "en": "17I will shew thee, hear me; and that <i>which </i>I have seen I will declare;",
        "lv": "17 <p>Es tev pavēstīšu, klausies mani; un to, <i>ko </i>es esmu redzējis, es paziņošu;"
      },
      {
        "verse": 18,
        "en": "18Which wise men have told from their fathers, and have not hid <i>it</i>:",
        "lv": "18 Ko gudrie ir stāstījuši no saviem tēviem un nav paslēpuši:"
      },
      {
        "verse": 19,
        "en": "19Unto whom alone the earth was given, and no stranger passed among them.",
        "lv": "19 Kuriem vieniem zeme tika dota, un neviens svešinieks starp tiem nestaigāja."
      },
      {
        "verse": 20,
        "en": "20The wicked man travaileth with pain all <i>his </i>days, and the number of years is hidden to the oppressor.",
        "lv": "20 Nelietīgais smagi strādā ar sāpēm visas <i>savas </i>dienas, un gadu skaits tiek paslēpts apspiedējam."
      },
      {
        "verse": 21,
        "en": "21A dreadful sound <i>is </i>in his ears: in prosperity the destroyer shall come upon him.",
        "lv": "21 Šausmīga skaņa <i>ir </i>viņa ausīs: labklājībā iznīcinātājs nāks uz viņu."
      },
      {
        "verse": 22,
        "en": "22He believeth not that he shall return out of darkness, and he is waited for of the sword.",
        "lv": "22 Viņš netic, ka viņš atgriezīsies no tumsas, un uz viņu gaida zobens."
      },
      {
        "verse": 23,
        "en": "23He wandereth abroad for bread, <i>saying</i>, Where <i>is it</i>? he knoweth that the day of darkness is ready at his hand.",
        "lv": "23 Viņš noklīst pēc maizes <i>sacīdams</i>, Kur <i>tā ir</i>? viņš zina, ka tumsas diena ir gatava pie viņa rokas."
      },
      {
        "verse": 24,
        "en": "24Trouble and anguish shall make him afraid; they shall prevail against him, as a king ready to the battle.",
        "lv": "24 Bēdas un mokas liks viņam baidīties; tās gūs virsroku pār viņu kā ķēniņš, gatavs kaujai."
      },
      {
        "verse": 25,
        "en": "25For he stretcheth out his hand against God, and strengtheneth himself against the Almighty.",
        "lv": "25 Jo viņš izstiepj savu roku pret Dievu un stiprina sevi pret Visvareno."
      },
      {
        "verse": 26,
        "en": "26He runneth upon him, <i>even </i>on <i>his </i>neck, upon the thick bosses of his bucklers:",
        "lv": "26 Viņš skrien uz viņu, <i>proti</i>, uz <i>viņa </i>kaklu, uz viņa bruņogu biezajiem izliekumiem:"
      },
      {
        "verse": 27,
        "en": "27Because he covereth his face with his fatness, and maketh collops of fat on <i>his </i>flanks.",
        "lv": "27 Tāpēc ka viņš apsedz savu seju ar treknumu, un taisa tauku kārtas <i>savos </i>sānos."
      },
      {
        "verse": 28,
        "en": "28And he dwelleth in desolate cities, <i>and </i>in houses which no man inhabiteth, which are ready to become heaps.",
        "lv": "28 Un viņš mājo pamestās pilsētās <i>un </i>namos, ko neviens neapdzīvo, kas ir gatavi kļūt par<i> </i>kaudzēm."
      },
      {
        "verse": 29,
        "en": "29He shall not be rich, neither shall his substance continue, neither shall he prolong the perfection thereof upon the earth.",
        "lv": "29 Viņš nebūs bagāts, nedz viņa iedzīve paliks, nedz viņš paildzinās tās pilnību uz zemes."
      },
      {
        "verse": 30,
        "en": "30He shall not depart out of darkness; the flame shall dry up his branches, and by the breath of his mouth shall he go away.",
        "lv": "30 Viņš neaizies no tumsas; liesma izžāvēs viņa zarus, un caur viņa mutes dvašu viņš ies prom."
      },
      {
        "verse": 31,
        "en": "31Let not him that is deceived trust in vanity: for vanity shall be his recompence.",
        "lv": "31 Lai tas, kas ir pievilts, nepaļaujas uz niecību: jo niecība būs viņa atmaksa."
      },
      {
        "verse": 32,
        "en": "32It shall be accomplished before his time, and his branch shall not be green.",
        "lv": "32 Tas tiks piepildīts pirms viņa laika, un viņa zars nebūs zaļš."
      },
      {
        "verse": 33,
        "en": "33He shall shake off his unripe grape as the vine, and shall cast off his flower as the olive.",
        "lv": "33 Viņš nokratīs savu nenogatavojušos vīnogu kā vīnogulājs, un nometīs savu ziedu kā olīva."
      },
      {
        "verse": 34,
        "en": "34For the congregation of hypocrites <i>shall be </i>desolate, and fire shall consume the tabernacles of bribery.",
        "lv": "34 Jo liekuļu sanāksme <i>būs </i>pamesta, un uguns iznīdēs kukuļošanas mājokļus."
      },
      {
        "verse": 35,
        "en": "35They conceive mischief, and bring forth vanity, and their belly prepareth deceit.",
        "lv": "35 Tie ieņem ļaunumu un dzemdē niecību, un viņu vēders sagatavo blēdību."
      }
    ],
    "16": [
      {
        "verse": 1,
        "en": "1Then Job answered and said,",
        "lv": "1 Tad Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2I have heard many such things: miserable comforters <i>are </i>ye all.",
        "lv": "2 Es esmu dzirdējis daudz šādu lietu: jūs visi <i>esat </i>nožēlojami mierinātāji."
      },
      {
        "verse": 3,
        "en": "3Shall vain words have an end? or what emboldeneth thee that thou answerest?",
        "lv": "3 Vai veltīgiem vārdiem būs gals? vai kas tevi iedrošina, ka tu atbildi?"
      },
      {
        "verse": 4,
        "en": "4I also could speak as ye <i>do</i>: if your soul were in my soul's stead, I could heap up words against you, and shake mine head at you.",
        "lv": "4 Es arī varētu runāt kā jūs: ja jūsu dvēsele būtu manas dvēseles vietā, es varētu sakraut vārdus pret jums un purinātu savu galvu uz jums."
      },
      {
        "verse": 5,
        "en": "5<i>But</i> I would strengthen you with my mouth, and the moving of my lips should asswage <i>your grief</i>.",
        "lv": "5 <i>Bet </i>es stiprinātu jūs ar savu muti, un manu lūpu kustēšanās nomierinātu <i>jūsu skumjas</i>."
      },
      {
        "verse": 6,
        "en": "6Though I speak, my grief is not asswaged: and <i>though</i> I forbear, what am I eased?",
        "lv": "6 Kaut arī es runāju, manas skumjas netiek nomierinātas: un <i>kaut arī </i>es atturos, kā es tieku atvieglots?"
      },
      {
        "verse": 7,
        "en": "7But now he hath made me weary: thou hast made desolate all my company.",
        "lv": "7 <p>Bet nu viņš mani ir darījis piekusušu: tu esi darījis pamestu visu manu grupu."
      },
      {
        "verse": 8,
        "en": "8And thou hast filled me with wrinkles, <i>which </i>is a witness <i>against me</i>: and my leanness rising up in me beareth witness to my face.",
        "lv": "8 Un tu esi mani pildījis ar grumbām, <i>kas </i>ir liecība <i>pret mani</i>: un mans kalsnums, celdamies manī, dod liecību manā sejā."
      },
      {
        "verse": 9,
        "en": "9He teareth <i>me </i>in his wrath, who hateth me: he gnasheth upon me with his teeth; mine enemy sharpeneth his eyes upon me.",
        "lv": "9 Viņš, kurš ienīst mani, saplosa <i>mani </i>savā bardzībā: viņš griež uz mani savus zobus; mans ienaidnieks asina savas acis uz mani."
      },
      {
        "verse": 10,
        "en": "10They have gaped upon me with their mouth; they have smitten me upon the cheek reproachfully; they have gathered themselves together against me.",
        "lv": "10 Tie ir blenzuši uz mani ar pavērtu muti; tie ir mani situši pa vaigu nievājoši; tie ir sapulcējušies kopā pret mani."
      },
      {
        "verse": 11,
        "en": "11God hath delivered me to the ungodly, and turned me over into the hands of the wicked.",
        "lv": "11 Dievs mani ir nodevis bezdievīgajiem un mani izdevis nelietīgo rokās."
      },
      {
        "verse": 12,
        "en": "12I was at ease, but he hath broken me asunder: he hath also taken <i>me </i>by my neck, and shaken me to pieces, and set me up for his mark.",
        "lv": "12 Es biju bezrūpībā, bet viņš mani ir saplēsis pušu: viņš arī ir ņēmis <i>mani </i>pie mana kakla un purinājis mani gabalos, un licis mani par savu mērķi."
      },
      {
        "verse": 13,
        "en": "13His archers compass me round about, he cleaveth my reins asunder, and doth not spare; he poureth out my gall upon the ground.",
        "lv": "13 Viņa strēlnieki mani apstāja apkārt, viņš sašķeļ manas īkstis pušu un netaupa; viņš izlej manu žulti uz zemes."
      },
      {
        "verse": 14,
        "en": "14He breaketh me with breach upon breach, he runneth upon me like a giant.",
        "lv": "14 Viņš salauž mani ar caurumu uz cauruma, viņš skrien uz mani kā milzis."
      },
      {
        "verse": 15,
        "en": "15I have sewed sackcloth upon my skin, and defiled my horn in the dust.",
        "lv": "15 Es esmu šuvis maisaudumu uz savas ādas un apgānījis savu ragu pīšļos."
      },
      {
        "verse": 16,
        "en": "16My face is foul with weeping, and on my eyelids <i>is </i>the shadow of death;",
        "lv": "16 <p>Mana seja ir nejauka no raudāšanas, un mani plakstiņi <i>ir </i>nāves ēna;"
      },
      {
        "verse": 17,
        "en": "17Not for <i>any </i>injustice in mine hands: also my prayer <i>is </i>pure.",
        "lv": "17 Ne <i>kāda </i>netaisnīguma dēļ manās rokās: arī mana lūgšana <i>ir </i>šķīsta."
      },
      {
        "verse": 18,
        "en": "18O earth, cover not thou my blood, and let my cry have no place.",
        "lv": "18 Ak, zeme, neapsedz manas asinis, un lai manam saucienam nav vietas."
      },
      {
        "verse": 19,
        "en": "19Also now, behold, my witness <i>is </i>in heaven, and my record <i>is </i>on high.",
        "lv": "19 Arī nu, lūk, mana liecība <i>ir</i> debesī, un mans ieraksts <i>ir</i> augstībā."
      },
      {
        "verse": 20,
        "en": "20My friends scorn me: <i>but </i>mine eye poureth out <i>tears </i>unto God.",
        "lv": "20 Mani draugi mani nievā: <i>bet </i>mana acs izlej <i>asaras </i>Dievam."
      },
      {
        "verse": 21,
        "en": "21O that one might plead for a man with God, as a man <i>pleadeth </i>for his neighbour!",
        "lv": "21 Ak, kaut kāds varētu tiesāties ar Dievu par cilvēku, kā cilvēks <i>tiesājas </i>par savu tuvāko!"
      },
      {
        "verse": 22,
        "en": "22When a few years are come, then I shall go the way <i>whence </i>I shall not return.",
        "lv": "22 Kad nedaudz gadi būs nākuši, tad es iešu ceļu, no kurienes es neatgriezīšos."
      }
    ],
    "17": [
      {
        "verse": 1,
        "en": "1My breath is corrupt, my days are extinct, the graves <i>are ready</i> for me.",
        "lv": "1 Mana dvaša ir samaitāta, manas dienas ir izdzisušas, kapi <i>ir </i>man <i>gatavi</i>."
      },
      {
        "verse": 2,
        "en": "2<i>Are there</i> not mockers with me? and doth not mine eye continue in their provocation?",
        "lv": "2 <i>Vai </i>nav izsmējēji ar mani? un vai mana acs nepaliek viņu provocēšanā?"
      },
      {
        "verse": 3,
        "en": "3Lay down now, put me in a surety with thee; who <i>is </i>he <i>that </i>will strike hands with me?",
        "lv": "3 Apguldi nu zemē, liec mani drošībā pie sevis; kurš <i>ir</i> tas, <i>kas </i>sit rokas ar mani?"
      },
      {
        "verse": 4,
        "en": "4For thou hast hid their heart from understanding: therefore shalt thou not exalt <i>them</i>.",
        "lv": "4 Jo tu esi paslēpis viņu sirdi no saprašanas: tāpēc tu <i>tos </i>nepaaugstināsi."
      },
      {
        "verse": 5,
        "en": "5He that speaketh flattery to <i>his </i>friends, even the eyes of his children shall fail.",
        "lv": "5 Tas, kas runā glaimus <i>saviem </i>draugiem, pat viņa bērnu acis pievils."
      },
      {
        "verse": 6,
        "en": "6He hath made me also a byword of the people; and aforetime I was as a tabret.",
        "lv": "6 Tas, kas dara mani par ļaužu parunu; un agrāk es biju kā tamburīns. "
      },
      {
        "verse": 7,
        "en": "7Mine eye also is dim by reason of sorrow, and all my members <i>are </i>as a shadow.",
        "lv": "7 Mana acs arī ir blāva noskumšanas dēļ, un visi mani locekļi <i>ir</i> kā ēna."
      },
      {
        "verse": 8,
        "en": "8Upright <i>men </i>shall be astonied at this, and the innocent shall stir up himself against the hypocrite.",
        "lv": "8 Taisnīgie pie šī būs izbrīnīti, un nevainīgais modinās sevi pret liekuli."
      },
      {
        "verse": 9,
        "en": "9The righteous also shall hold on his way, and he that hath clean hands shall be stronger and stronger.",
        "lv": "9 Taisnais arī turēsies pie sava ceļa, un tas, kam ir tīras rokas, būs stiprāks un stiprāks."
      },
      {
        "verse": 10,
        "en": "10But as for you all, do ye return, and come now: for I cannot find one wise <i>man </i>among you.",
        "lv": "10 Bet, kas attiecas uz jums visiem, atgriezieties un nāciet nu: jo es nevaru atrast vienu gudro starp jums."
      },
      {
        "verse": 11,
        "en": "11My days are past, my purposes are broken off, <i>even </i>the thoughts of my heart.",
        "lv": "11 <p>Manas dienas ir pagājušas, mani nolūki ir nolauzti, <i>pat </i>manas sirds domas."
      },
      {
        "verse": 12,
        "en": "12They change the night into day: the light <i>is </i>short because of darkness.",
        "lv": "12 Tie pārmaina nakti dienā: gaisma <i>ir </i>īsa tumsas dēļ."
      },
      {
        "verse": 13,
        "en": "13If I wait, the grave <i>is </i>mine house: I have made my bed in the darkness.",
        "lv": "13 Ja es gaidu, kaps <i>ir</i> mans nams: es esmu saklājis savu gultu tumsā."
      },
      {
        "verse": 14,
        "en": "14I have said to corruption, Thou <i>art </i>my father: to the worm, <i>Thou art </i>my mother, and my sister.",
        "lv": "14 Es esmu sacījis iznīcībai, Tu <i>esi </i>mans tēvs: tārpam, <i>Tu esi mana</i> māte un mana māsa."
      },
      {
        "verse": 15,
        "en": "15And where <i>is </i>now my hope? as for my hope, who shall see it?",
        "lv": "16 Un kur nu <i>ir</i> mana cerība? kas attiecas uz manu cerību, kurš to redzēs?"
      },
      {
        "verse": 16,
        "en": "16They shall go down to the bars of the pit, when <i>our </i>rest together <i>is </i>in the dust.",
        "lv": "17 Tie noies līdz bedres restēm, kad <i>mūsu </i>dusa kopā ir pīšļos."
      }
    ],
    "18": [
      {
        "verse": 1,
        "en": "1Then answered Bildad the Shuhite, and said,",
        "lv": "1 Tad šutietis Bildads atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2How long <i>will it be ere</i> ye make an end of words? mark, and afterwards we will speak.",
        "lv": "2 Cik ilgi <i>tas būs, pirms</i> jūs darīsiet vārdiem galu? atzīmējiet, un pēcāk mēs runāsim."
      },
      {
        "verse": 3,
        "en": "3Wherefore are we counted as beasts, <i>and </i>reputed vile in your sight?",
        "lv": "3 Kādēļ mēs tiekam skaitīti kā zvēri <i>un </i>uzskatīti zemiski jūsu skatienā?"
      },
      {
        "verse": 4,
        "en": "4He teareth himself in his anger: shall the earth be forsaken for thee? and shall the rock be removed out of his place?",
        "lv": "4 Viņš saplosa sevi savās dusmās: vai zeme tiks pamesta priekš tevis? un vai klints tiks nocelta no tās vietas?"
      },
      {
        "verse": 5,
        "en": "5Yea, the light of the wicked shall be put out, and the spark of his fire shall not shine.",
        "lv": "5 <p>Jā, nelietīgā gaisma tiks izdzēsta, un viņa uguns dzirkstele nespīdēs."
      },
      {
        "verse": 6,
        "en": "6The light shall be dark in his tabernacle, and his candle shall be put out with him.",
        "lv": "6 Gaisma būs tumša viņa mājoklī, un viņa svece tiks izdzēsta līdz ar viņu."
      },
      {
        "verse": 7,
        "en": "7The steps of his strength shall be straitened, and his own counsel shall cast him down.",
        "lv": "7 Viņa stipruma soļi tiks sašaurināti, un viņa paša padoms viņu nometīs."
      },
      {
        "verse": 8,
        "en": "8For he is cast into a net by his own feet, and he walketh upon a snare.",
        "lv": "8 Jo viņš ir mests tīklā ar savām paša kājām, un viņš staigā uz slazda."
      },
      {
        "verse": 9,
        "en": "9The gin shall take <i>him </i>by the heel, <i>and </i>the robber shall prevail against him.",
        "lv": "9 Cilpas <i>viņu </i>saņems<i> </i>aiz papēža, <i>un </i>laupītājs gūs virsroku pār viņu."
      },
      {
        "verse": 10,
        "en": "10The snare <i>is </i>laid for him in the ground, and a trap for him in the way.",
        "lv": "10 Slazds <i>ir </i>nolikts priekš viņa zemē, un lamatas priekš viņa ceļā."
      },
      {
        "verse": 11,
        "en": "11Terrors shall make him afraid on every side, and shall drive him to his feet.",
        "lv": "11 Šausmas liks viņam baidīties ikvienā pusē un dzīs uz viņa kājām."
      },
      {
        "verse": 12,
        "en": "12His strength shall be hungerbitten, and destruction <i>shall be </i>ready at his side.",
        "lv": "12 Viņa stiprums būs izbadējies, un iznīcība <i>būs </i>gatava pie viņa sāna."
      },
      {
        "verse": 13,
        "en": "13It shall devour the strength of his skin: <i>even </i>the firstborn of death shall devour his strength.",
        "lv": "13 Tā aprīs viņa ādas stiprumu: <i>pat </i>nāves pirmdzimtais aprīs viņa stiprumu."
      },
      {
        "verse": 14,
        "en": "14His confidence shall be rooted out of his tabernacle, and it shall bring him to the king of terrors.",
        "lv": "14 Viņa paļāvība tiks izsakņota no viņa mājokļa un vedīs viņu pie šausmu ķēniņa."
      },
      {
        "verse": 15,
        "en": "15It shall dwell in his tabernacle, because <i>it is </i>none of his: brimstone shall be scattered upon his habitation.",
        "lv": "15 Tā mājos viņa mājoklī, tāpēc ka <i>tas </i>nekas nav viņa: sērs tiks izkaisīts uz viņa mitekļa."
      },
      {
        "verse": 16,
        "en": "16His roots shall be dried up beneath, and above shall his branch be cut off.",
        "lv": "16 Viņa saknes tiks izžāvētas apakšā, un augšā viņa zars tiks nogriezts."
      },
      {
        "verse": 17,
        "en": "17His remembrance shall perish from the earth, and he shall have no name in the street.",
        "lv": "17 Viņa piemiņa ies bojā no zemes, un viņam nebūs vārda ielā."
      },
      {
        "verse": 18,
        "en": "18He shall be driven from light into darkness, and chased out of the world.",
        "lv": "18 Viņš tiks dzīts no gaismas tumsā un izdzīts no pasaules."
      },
      {
        "verse": 19,
        "en": "19He shall neither have son nor nephew among his people, nor any remaining in his dwellings.",
        "lv": "19 Viņam nebūs nedz dēla, ne mazdēla starp viņa ļaudīm, ne kāda atlikušā viņa mājvietās."
      },
      {
        "verse": 20,
        "en": "20They that come after <i>him </i>shall be astonied at his day, as they that went before were affrighted.",
        "lv": "20 Tie, kas nāk pēc <i>viņa</i>, būs izbrīnīti par viņa dienu, kā tie, kas gāja pirms viņa, bija nobaidīti."
      },
      {
        "verse": 21,
        "en": "21Surely such <i>are </i>the dwellings of the wicked, and this <i>is </i>the place<i> of him that</i> knoweth not God.",
        "lv": "21 Bez šaubām tādas <i>ir </i>nelietīgā mājvietas, un šī <i>ir </i>vieta <i>tam</i>, <i>kas </i>nepazīst Dievu."
      }
    ],
    "19": [
      {
        "verse": 1,
        "en": "1Then Job answered and said,",
        "lv": "1 Tad Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2How long will ye vex my soul, and break me in pieces with words?",
        "lv": "2 Cik ilgi jūs nogurdināsiet manu dvēseli un lauzīsiet mani gabalos ar vārdiem?"
      },
      {
        "verse": 3,
        "en": "3These ten times have ye reproached me: ye are not ashamed <i>that </i>ye make yourselves strange to me.",
        "lv": "3 Šīs desmit reizes jūs mani esat apsmējuši: jūs nekaunaties, <i>ka </i>jūs darat sevi man svešus."
      },
      {
        "verse": 4,
        "en": "4And be it indeed <i>that </i>I have erred, mine error remaineth with myself.",
        "lv": "4 Un ja patiešām ir, <i>ka </i>es esmu maldījies, mani maldi paliek ar mani."
      },
      {
        "verse": 5,
        "en": "5If indeed ye will magnify <i>yourselves </i>against me, and plead against me my reproach:",
        "lv": "5 Ja patiešām jūs paaugstināties pret mani un iztiesājat pret mani manu apsmieklu:"
      },
      {
        "verse": 6,
        "en": "6Know now that God hath overthrown me, and hath compassed me with his net.",
        "lv": "6 Atzīstiet nu, ka Dievs mani ir apgāzis un mani ir apņēmis ar savu tīklu. "
      },
      {
        "verse": 7,
        "en": "7Behold, I cry out of wrong, but I am not heard: I cry aloud, but<i> there is</i> no judgment.",
        "lv": "7 Lūk, es saucu pārestības dēļ, bet es netieku dzirdēts: es saucu skaļi, bet nav tiesas."
      },
      {
        "verse": 8,
        "en": "8He hath fenced up my way that I cannot pass, and he hath set darkness in my paths.",
        "lv": "8 Viņš ir nožogojis manu ceļu, ka es nevaru pāriet, un viņš ir licis tumsu manās tekās."
      },
      {
        "verse": 9,
        "en": "9He hath stripped me of my glory, and taken the crown <i>from </i>my head.",
        "lv": "9 Viņš ir man novilcis manu godību un ņēmis kroni <i>no </i>manas galvas."
      },
      {
        "verse": 10,
        "en": "10He hath destroyed me on every side, and I am gone: and mine hope hath he removed like a tree.",
        "lv": "10 Viņš mani ir iznīcinājis ikvienā pusē, un es esmu aizgājis: un manu cerību viņš ir noņēmis kā koku."
      },
      {
        "verse": 11,
        "en": "11He hath also kindled his wrath against me, and he counteth me unto him as <i>one of</i> his enemies.",
        "lv": "11 Viņš arī ir aizdedzinājis savu bardzību pret mani, un viņš mani sev skaita kā <i>vienu no </i>saviem ienaidniekiem."
      },
      {
        "verse": 12,
        "en": "12His troops come together, and raise up their way against me, and encamp round about my tabernacle.",
        "lv": "12 Viņa karaspēki nāk kopā un cēla savu ceļu pret mani, un apmetās visapkārt ap manu mājokli."
      },
      {
        "verse": 13,
        "en": "13He hath put my brethren far from me, and mine acquaintance are verily estranged from me.",
        "lv": "13 Viņš manus brāļus ir licis tālu no manis, un mani paziņas ir no manis ļoti atsvešināti."
      },
      {
        "verse": 14,
        "en": "14My kinsfolk have failed, and my familiar friends have forgotten me.",
        "lv": "14 Mani radi ir mitējušies, un mani tuvie draugi mani ir aizmirsuši."
      },
      {
        "verse": 15,
        "en": "15They that dwell in mine house, and my maids, count me for a stranger: I am an alien in their sight.",
        "lv": "15 Tie, kas mājo manā namā, un manas kalpones mani skaita par svešinieku: es esmu svešais viņu skatienā."
      },
      {
        "verse": 16,
        "en": "16I called my servant, and he gave <i>me </i>no answer; I intreated him with my mouth.",
        "lv": "16 Es saucu savu kalpu, un viņš <i>man </i>nedeva atbildes; es lūdzos viņu ar savu muti."
      },
      {
        "verse": 17,
        "en": "17My breath is strange to my wife, though I intreated for the children's <i>sake </i>of mine own body.",
        "lv": "17 Mana dvaša ir sveša manai sievai, kaut arī es lūdzos sava paša ķermeņa bērnu <i>dēļ</i>."
      },
      {
        "verse": 18,
        "en": "18Yea, young children despised me; I arose, and they spake against me.",
        "lv": "18 Jā, bērniņi mani nicināja; es cēlos, un tie runāja pret mani."
      },
      {
        "verse": 19,
        "en": "19All my inward friends abhorred me: and they whom I loved are turned against me.",
        "lv": "19 Visiem maniem iekšējiem draugiem es riebjos: un tie, kurus es mīlēju, ir griezušies pret mani."
      },
      {
        "verse": 20,
        "en": "20My bone cleaveth to my skin and to my flesh, and I am escaped with the skin of my teeth.",
        "lv": "20 Mani kauli pieķeras manai ādai un manai miesai, un es esmu izbēdzis ar zobu ādu."
      },
      {
        "verse": 21,
        "en": "21Have pity upon me, have pity upon me, O ye my friends; for the hand of God hath touched me.",
        "lv": "21 <p>Žēlojiet mani, žēlojiet mani, ak, mani draugi; jo Dieva roka mani ir aizskārusi."
      },
      {
        "verse": 22,
        "en": "22Why do ye persecute me as God, and are not satisfied with my flesh?",
        "lv": "22 Kāpēc jūs mani vajājat kā Dievs un neesat apmierināti ar manu miesu?"
      },
      {
        "verse": 23,
        "en": "23Oh that my words were now written! oh that they were printed in a book!",
        "lv": "23 Ak, kaut nu mani vārdi tiktu pierakstīti! ak, kaut tie tiktu drukāti grāmatā!"
      },
      {
        "verse": 24,
        "en": "24That they were graven with an iron pen and lead in the rock for ever!",
        "lv": "24 Kaut tie tiktu iegravēti ar dzelzs rakstāmo un svinu klintī uz mūžiem!"
      },
      {
        "verse": 25,
        "en": "25For I know <i>that </i>my redeemer liveth, and <i>that </i>he shall stand at the latter <i>day </i>upon the earth:",
        "lv": "25 <p>Jo es zinu, <i>ka </i>mans izpircējs dzīvo un <i>ka </i>viņš stāvēs pēdējā <i>dienā </i>uz zemes:"
      },
      {
        "verse": 26,
        "en": "26And <i>though </i>after my skin <i>worms </i>destroy this <i>body</i>, yet in my flesh shall I see God:",
        "lv": "26 Un <i>kaut arī </i>pēc tam, <i>[kad]</i> manas ādas <i>tārpi </i>iznīcina šo ķermeni, tomēr savā miesā es redzēšu Dievu:"
      },
      {
        "verse": 27,
        "en": "27Whom I shall see for myself, and mine eyes shall behold, and not another; <i>though</i> my reins be consumed within me.",
        "lv": "27 Kuru es redzēšu pats, un manas acis uzlūkos, un ne cits; <i>kaut arī </i>manas īkstis ir iznīkušas manī."
      },
      {
        "verse": 28,
        "en": "28But ye should say, Why persecute we him, seeing the root of the matter is found in me?",
        "lv": "28 Bet jums jāsaka, Kāpēc mēs viņu vajājam, jo lietas sakne ir atrasta manī?"
      },
      {
        "verse": 29,
        "en": "29Be ye afraid of the sword: for wrath <i>bringeth </i>the punishments of the sword, that ye may know <i>there is</i> a judgment.",
        "lv": "29 Baidieties no zobena: jo bardzība <i>nes </i>zobena sodus, lai jūs varat atzīt, <i>[ka] ir </i>tiesa."
      }
    ],
    "20": [
      {
        "verse": 1,
        "en": "1Then answered Zophar the Naamathite, and said,",
        "lv": "1 Tad nāmatietis Zofars atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Therefore do my thoughts cause me to answer, and for <i>this </i>I make haste.",
        "lv": "2 Tāpēc manas domas man liek atbildēt, un <i>šī </i>dēļ<i> </i>es steigšos."
      },
      {
        "verse": 3,
        "en": "3I have heard the check of my reproach, and the spirit of my understanding causeth me to answer.",
        "lv": "3 Es esmu dzirdējis sava apsmiekla pārbaudi, un manas saprašanas gars man liek atbildēt."
      },
      {
        "verse": 4,
        "en": "4Knowest thou <i>not </i>this of old, since man was placed upon earth,",
        "lv": "4 Vai tu nezini šo no senatnes, kopš cilvēks tika likts uz zemes,"
      },
      {
        "verse": 5,
        "en": "5That the triumphing of the wicked <i>is </i>short, and the joy of the hypocrite <i>but </i>for a moment?",
        "lv": "5 Ka nelietīgā uzvaras svinēšana <i>ir </i>īsa un liekuļa prieks ir <i>tikai </i>brīdi?"
      },
      {
        "verse": 6,
        "en": "6Though his excellency mount up to the heavens, and his head reach unto the clouds;",
        "lv": "6 Kaut arī viņa teicamums paceļas līdz debesīm un viņa galva aizsniedzas līdz mākoņiem;"
      },
      {
        "verse": 7,
        "en": "7Yet he shall perish for ever like his own dung: they which have seen him shall say, Where <i>is </i>he?",
        "lv": "7 Tomēr viņš iet bojā mūžīgi kā viņa paša mēsli: tie, kas viņu ir redzējuši, sacīs, Kur viņš <i>ir</i>?"
      },
      {
        "verse": 8,
        "en": "8He shall fly away as a dream, and shall not be found: yea, he shall be chased away as a vision of the night.",
        "lv": "8 Viņš aizlidos prom kā sapnis un netiks atrasts: jā, viņš tiks dzīts prom kā nakts redzējums."
      },
      {
        "verse": 9,
        "en": "9The eye also <i>which </i>saw him shall<i> see him</i> no more; neither shall his place any more behold him.",
        "lv": "9 Arī acs, <i>kas </i>viņu redzēja, vairs <i>viņu neredzēs</i>; nedz viņa vieta viņu vairs uzlūkos."
      },
      {
        "verse": 10,
        "en": "10His children shall seek to please the poor, and his hands shall restore their goods.",
        "lv": "10 Viņa bērni meklēs patikt nabagam, un viņa rokas atjaunos viņu mantas."
      },
      {
        "verse": 11,
        "en": "11His bones are full <i>of the sin</i> of his youth, which shall lie down with him in the dust.",
        "lv": "11 Viņa kauli ir pilni viņa jaunības <i>grēku</i>, kas apgulsies ar viņu pīšļos."
      },
      {
        "verse": 12,
        "en": "12Though wickedness be sweet in his mouth, <i>though </i>he hide it under his tongue;",
        "lv": "12 Kaut arī nelietība ir salda viņa mutē, <i>kaut arī </i>viņš to paslēpj zem savas mēles;"
      },
      {
        "verse": 13,
        "en": "13<i>Though</i> he spare it, and forsake it not; but keep it still within his mouth:",
        "lv": "13 <i>Kaut arī </i>viņš to taupa un to nepamet; bet to joprojām tur savā mutē:"
      },
      {
        "verse": 14,
        "en": "14<i>Yet </i>his meat in his bowels is turned, <i>it is </i>the gall of asps within him.",
        "lv": "14 <i>Tomēr </i>viņa barība viņa iekšās tiek pārvērsta,<i> tā ir</i> odžu žults viņā."
      },
      {
        "verse": 15,
        "en": "15He hath swallowed down riches, and he shall vomit them up again: God shall cast them out of his belly.",
        "lv": "15 Viņš ir norijis bagātību, un viņš to izvems atpakaļ: Dievs to izmetīs no viņa vēdera."
      },
      {
        "verse": 16,
        "en": "16He shall suck the poison of asps: the viper's tongue shall slay him.",
        "lv": "16 Viņš zīdīs odžu indi: un odzes mēle viņu nokaus."
      },
      {
        "verse": 17,
        "en": "17He shall not see the rivers, the floods, the brooks of honey and butter.",
        "lv": "17 Viņš neredzēs medus un sviesta upes, plūsmas, strautus."
      },
      {
        "verse": 18,
        "en": "18That which he laboured for shall he restore, and shall not swallow <i>it </i>down: according to <i>his </i>substance <i>shall </i>the restitution <i>be</i>, and he shall not rejoice <i>therein</i>.",
        "lv": "18 To, par ko viņš pūlējās, viņš atjaunos un <i>to </i>nenorīs: atbilstoši <i>viņa </i>iedzīvei <i>būs </i>atjaunošana, un viņš <i>iekš tā </i>nepriecāsies."
      },
      {
        "verse": 19,
        "en": "19Because he hath oppressed <i>and </i>hath forsaken the poor; <i>because </i>he hath violently taken away an house which he builded not;",
        "lv": "19 Tāpēc ka viņš ir apspiedis <i>un </i>ir pametis nabagu; <i>tāpēc ka</i> viņš ir vardarbīgi atņēmis namu, ko viņš nebūvēja;"
      },
      {
        "verse": 20,
        "en": "20Surely he shall not feel quietness in his belly, he shall not save of that which he desired.",
        "lv": "20 Bez šaubām, viņš nejutīs klusumu savā vēderā, viņš netaupīs no tā, ko viņš vēlējās."
      },
      {
        "verse": 21,
        "en": "21There shall none of his meat be left; therefore shall no man look for his goods.",
        "lv": "21 Tur nekas no viņa barības netiks atstāts; tāpēc neviens neskatīsies pēc viņa mantām."
      },
      {
        "verse": 22,
        "en": "22In the fulness of his sufficiency he shall be in straits: every hand of the wicked shall come upon him.",
        "lv": "22 Viņa pietiekamības pilnumā viņš būs šaurumā: ikviena nelietīgā roka nāks uz viņu."
      },
      {
        "verse": 23,
        "en": "23<i>When </i>he is about to fill his belly, <i>God </i>shall cast the fury of his wrath upon him, and shall rain <i>it </i>upon him while he is eating.",
        "lv": "23 <i>Kad </i>viņš grasās pildīt savu vēderu, <i>Dievs</i> uz viņu metīs savas bardzības niknumu un liks <i>tam </i>līt uz viņu, kamēr viņš ēd."
      },
      {
        "verse": 24,
        "en": "24He shall flee from the iron weapon, <i>and </i>the bow of steel shall strike him through.",
        "lv": "24 Viņš bēgs no dzelzs ieroča, <i>un </i>tērauda loks viņu cauršaus."
      },
      {
        "verse": 25,
        "en": "25It is drawn, and cometh out of the body; yea, the glittering sword cometh out of his gall: terrors <i>are </i>upon him.",
        "lv": "25 Tas ir uzvilkts un iznāk no ķermeņa; jā, spožs zobens iznāk no viņa žults: šausmas <i>ir </i>pār viņu."
      },
      {
        "verse": 26,
        "en": "26All darkness <i>shall be</i> hid in his secret places: a fire not blown shall consume him; it shall go ill with him that is left in his tabernacle.",
        "lv": "26 Visa tumsa <i>būs </i>paslēpta viņa slepenās vietās: neuzpūsta uguns to iznīdēs; tam, kas ir palicis viņa mājoklī, ies slikti."
      },
      {
        "verse": 27,
        "en": "27The heaven shall reveal his iniquity; and the earth shall rise up against him.",
        "lv": "27 Debess atklās viņa nekrietnību; un zeme celsies pret viņu."
      },
      {
        "verse": 28,
        "en": "28The increase of his house shall depart, <i>and his goods</i> shall flow away in the day of his wrath.",
        "lv": "28 Viņa nama pieaugums aizies, <i>un viņa mantas</i> aizplūdīs viņa bardzības dienā."
      },
      {
        "verse": 29,
        "en": "29This <i>is </i>the portion of a wicked man from God, and the heritage appointed unto him by God.",
        "lv": "29 Šī <i>ir </i>nelietīgā daļa no Dieva un mantojums, viņam noteikts no Dieva."
      }
    ],
    "21": [
      {
        "verse": 1,
        "en": "1But Job answered and said,",
        "lv": "1 Bet Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Hear diligently my speech, and let this be your consolations.",
        "lv": "2 Klausieties centīgi manu runu, un lai šie ir jūsu iepriecinājumi."
      },
      {
        "verse": 3,
        "en": "3Suffer me that I may speak; and after that I have spoken, mock on.",
        "lv": "3 Ļaujiet man, ka es varu runāt; un pēc tam, kad es esmu runājis, turpiniet izsmiet."
      },
      {
        "verse": 4,
        "en": "4As for me, <i>is </i>my complaint to man? and if <i>it were so</i>, why should not my spirit be troubled?",
        "lv": "4 Kas attiecas uz mani, <i>vai </i>mana sūdzība <i>ir </i>cilvēkam? un ja <i>tā būtu</i>, kāpēc mans gars netiktu iztrūcināts?"
      },
      {
        "verse": 5,
        "en": "5Mark me, and be astonished, and lay <i>your </i>hand upon <i>your </i>mouth.",
        "lv": "5 Atzīmējiet mani un esiet pārsteigti, un lieciet <i>savu </i>roku uz mutes."
      },
      {
        "verse": 6,
        "en": "6Even when I remember I am afraid, and trembling taketh hold on my flesh.",
        "lv": "6 Pat, kad es atceros, es baidos, un trīcēšana sagrābj manu miesu."
      },
      {
        "verse": 7,
        "en": "7Wherefore do the wicked live, become old, yea, are mighty in power?",
        "lv": "7 <p>Kādēļ nelietīgie dzīvo, kļūst veci, jā, ir vareni spēkā?"
      },
      {
        "verse": 8,
        "en": "8Their seed is established in their sight with them, and their offspring before their eyes.",
        "lv": "8 Viņu sēkla tiek nostiprināta viņu skatienā ar tiem, un viņu pēcnācēji viņu acu priekšā."
      },
      {
        "verse": 9,
        "en": "9Their houses <i>are</i> safe from fear, neither <i>is </i>the rod of God upon them.",
        "lv": "9 Viņu nami <i>ir </i>droši no bailēm, nedz Dieva rīkste <i>ir </i>pār tiem."
      },
      {
        "verse": 10,
        "en": "10Their bull gendereth, and faileth not; their cow calveth, and casteth not her calf.",
        "lv": "10 Viņu bullis aplecina un nepieviļ; un govs atnesās un neizmet savu teļu."
      },
      {
        "verse": 11,
        "en": "11They send forth their little ones like a flock, and their children dance.",
        "lv": "11 Tie izsūta savus mazos kā ganāmpulku, un viņu bērni dejo."
      },
      {
        "verse": 12,
        "en": "12They take the timbrel and harp, and rejoice at the sound of the organ.",
        "lv": "12 Tie ņem tamburīnu un arfu un priecājas pie pūšaminstrumentu skaņas."
      },
      {
        "verse": 13,
        "en": "13They spend their days in wealth, and in a moment go down to the grave.",
        "lv": "13 Tie pavada savas dienas turībā, un mirklī tie noiet uz kapu."
      },
      {
        "verse": 14,
        "en": "14Therefore they say unto God, Depart from us; for we desire not the knowledge of thy ways.",
        "lv": "14 Tādēļ tie Dievam saka, Aizej prom no mums; jo mēs nevēlamies tavu ceļu atzīšanu."
      },
      {
        "verse": 15,
        "en": "15What <i>is </i>the Almighty, that we should serve him? and what profit should we have, if we pray unto him?",
        "lv": "15 Kas <i>ir </i>Visvarenais, lai mēs viņam kalpotu? un kāds labums mums būtu, ja mēs viņam lūdzam?"
      },
      {
        "verse": 16,
        "en": "16 Lo, their good <i>is </i>not in their hand: the counsel of the wicked <i>is </i>far from me.",
        "lv": "16 <p>Rau, viņu labums nav viņu rokā: nelietīgo padoms <i>ir </i>tālu no manis."
      },
      {
        "verse": 17,
        "en": "17 How oft is the candle of the wicked put out! and <i>how oft </i>cometh their destruction upon them! <i>God </i>distributeth sorrows in his anger.",
        "lv": "17 Cik bieži nelietīgo svece tiek izdzēsta! un<i> cik bieži</i> viņu iznīcināšana nāk pār tiem! <i>Dievs </i>izdala noskumšanu savās dusmās."
      },
      {
        "verse": 18,
        "en": "18They are as stubble before the wind, and as chaff that the storm carrieth away.",
        "lv": "18 Tie ir kā rugāji vēja priekšā un kā pelavas, ko vētra aiznes prom."
      },
      {
        "verse": 19,
        "en": "19God layeth up his iniquity for his children: he rewardeth him, and he shall know <i>it</i>.",
        "lv": "19 Dievs sakrāj viņa nekrietnību priekš viņa bērniem: viņš atalgo viņu, un viņš <i>to </i>zinās."
      },
      {
        "verse": 20,
        "en": "20His eyes shall see his destruction, and he shall drink of the wrath of the Almighty.",
        "lv": "20 Viņa acis redzēs savu iznīcību un dzers no Visvarenā bardzības."
      },
      {
        "verse": 21,
        "en": "21For what pleasure <i>hath </i>he in his house after him, when the number of his months is cut off in the midst?",
        "lv": "21 Jo kāda patika viņam <i>ir </i>savā namā pēc viņa, kad viņa mēnešu skaits tiek nogriezts vidū?"
      },
      {
        "verse": 22,
        "en": "22Shall <i>any </i>teach God knowledge? seeing he judgeth those that are high.",
        "lv": "22 <p>Vai <i>kāds </i>mācīs Dievam atzīšanu? jo viņš tiesā tos, kas ir augsti."
      },
      {
        "verse": 23,
        "en": "23One dieth in his full strength, being wholly at ease and quiet.",
        "lv": "23 Viens mirst savā pilnā stiprumā, būdams pilnīgi bezdarbībā un klusumā."
      },
      {
        "verse": 24,
        "en": "24His breasts are full of milk, and his bones are moistened with marrow.",
        "lv": "24 Viņa krūtis ir pilnas piena, un viņa kauli ir mitrināti ar kaula smadzenēm."
      },
      {
        "verse": 25,
        "en": "25And another dieth in the bitterness of his soul, and never eateth with pleasure.",
        "lv": "25 Un cits mirst savas dvēseles rūgtumā un nekad neēd ar patiku."
      },
      {
        "verse": 26,
        "en": "26They shall lie down alike in the dust, and the worms shall cover them.",
        "lv": "26 Tie apgulsies tāpat pīšļos, un tārpi tos apsegs."
      },
      {
        "verse": 27,
        "en": "27Behold, I know your thoughts, and the devices <i>which </i>ye wrongfully imagine against me.",
        "lv": "27 <p>Lūk, es zinu jūsu domas un nodomus, <i>ko </i>jūs nepatiesi iztēlojaties pret mani."
      },
      {
        "verse": 28,
        "en": "28For ye say, Where <i>is </i>the house of the prince? and where <i>are </i>the dwelling places of the wicked?",
        "lv": "28 Jo jūs sakāt, Kur <i>ir </i>prinča nams? un kur <i>ir </i>nelietīgo mājvietas?"
      },
      {
        "verse": 29,
        "en": "29Have ye not asked them that go by the way? and do ye not know their tokens,",
        "lv": "29 Vai jūs neesat prasījuši tiem, kas iet pa ceļu? un vai jūs nezināt viņu zīmes."
      },
      {
        "verse": 30,
        "en": "30That the wicked is reserved to the day of destruction? they shall be brought forth to the day of wrath.",
        "lv": "30 Ka nelietīgais ir pataupīts iznīcības dienai? tie tiks izvesti bardzības dienā."
      },
      {
        "verse": 31,
        "en": "31Who shall declare his way to his face? and who shall repay him <i>what </i>he hath done?",
        "lv": "31 Kurš paziņos viņa ceļu viņa sejā? un kurš viņam atmaksās, <i>ko </i>viņš ir darījis?"
      },
      {
        "verse": 32,
        "en": "32Yet shall he be brought to the grave, and shall remain in the tomb.",
        "lv": "32 Tomēr viņš tiks vests uz kapu, un paliks kapenēs."
      },
      {
        "verse": 33,
        "en": "33The clods of the valley shall be sweet unto him, and every man shall draw after him, as <i>there are </i>innumerable before him.",
        "lv": "33 Ielejas zemes pikas būs viņam saldas, un ikviens vilksies pēc viņa, kā <i>ir </i>neskaitāmi pirms viņa."
      },
      {
        "verse": 34,
        "en": "34How then comfort ye me in vain, seeing in your answers there remaineth falsehood?",
        "lv": "34 Kā tad jūs mierināt mani veltīgi, jo jūsu atbildēs paliek nepatiesība?"
      }
    ],
    "22": [
      {
        "verse": 1,
        "en": "1Then Eliphaz the Temanite answered and said,",
        "lv": "1 Tad temanietis Elifazs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Can a man be profitable unto God, as he that is wise may be profitable unto himself?",
        "lv": "2 Vai cilvēks var būt derīgs Dievam, kā tas, kas ir gudrs, var būt derīgs sev pašam?"
      },
      {
        "verse": 3,
        "en": "3<i>Is it</i> any pleasure to the Almighty, that thou art righteous? or <i>is it</i> gain <i>to him</i>, that thou makest thy ways perfect?",
        "lv": "3 <i>Vai ir </i>kāda patika Visvarenajam, ka tu esi taisns? vai <i>viņam ir </i>ieguvums, ka tu dari savus ceļus pilnīgus?"
      },
      {
        "verse": 4,
        "en": "4Will he reprove thee for fear of thee? will he enter with thee into judgment?",
        "lv": "4 Vai viņš tevi norās par tavu bijāšanu? vai viņš ieies ar tevi tiesā?"
      },
      {
        "verse": 5,
        "en": "5<i>Is</i> not thy wickedness great? and thine iniquities infinite?",
        "lv": "5 <p><i>Vai </i>tava nelietība nav liela? un tavas nekrietnības bezgalīgas?"
      },
      {
        "verse": 6,
        "en": "6For thou hast taken a pledge from thy brother for nought, and stripped the naked of their clothing.",
        "lv": "6 Jo tu esi ņēmis ķīlu no sava brāļa par neko, un noģērbis kailajam viņa apģērbu."
      },
      {
        "verse": 7,
        "en": "7Thou hast not given water to the weary to drink, and thou hast withholden bread from the hungry.",
        "lv": "7 Tu neesi devis ūdeni piekusušajam dzert, un tu esi atrāvis maizi no izsalkušā."
      },
      {
        "verse": 8,
        "en": "8But <i>as for</i> the mighty man, he had the earth; and the honourable man dwelt in it.",
        "lv": "8 Bet, <i>kas attiecas uz </i>vareno, viņam ir zeme; un godājamais tajā mājo."
      },
      {
        "verse": 9,
        "en": "9Thou hast sent widows away empty, and the arms of the fatherless have been broken.",
        "lv": "9 Tu esi sūtījis atraitnes prom tukšas, un beztēva <i>[bērnu] </i>elkoņi ir tikuši salauzti."
      },
      {
        "verse": 10,
        "en": "10Therefore snares <i>are </i>round about thee, and sudden fear troubleth thee;",
        "lv": "10 Tāpēc slazdi <i>ir</i> ap tevi, un pēkšņa bijāšana tevi iztrūcina;"
      },
      {
        "verse": 11,
        "en": "11Or darkness, <i>that </i>thou canst not see; and abundance of waters cover thee.",
        "lv": "11 Vai tumsa, <i>ka </i>tu nevari redzēt; un ūdeņu pārpilnība tevi apsedz."
      },
      {
        "verse": 12,
        "en": "12<i>Is</i> not God in the height of heaven? and behold the height of the stars, how high they are!",
        "lv": "12 <i>Vai </i>Dievs nav debess augstībā? un uzlūko zvaigžņu augstumu, cik augstu tās ir!"
      },
      {
        "verse": 13,
        "en": "13And thou sayest, How doth God know? can he judge through the dark cloud?",
        "lv": "13 Un tu saki, Kā Dievs zina? vai viņš var tiesāt caur tumšu mākoni?"
      },
      {
        "verse": 14,
        "en": "14Thick clouds <i>are </i>a covering to him, that he seeth not; and he walketh in the circuit of heaven.",
        "lv": "14 Biezi mākoņi <i>ir</i> viņam apsegs, ka viņš neredz; un viņš staigā debess riņķī."
      },
      {
        "verse": 15,
        "en": "15Hast thou marked the old way which wicked men have trodden?",
        "lv": "15 Vai tu esi atzīmējis seno ceļu, ko nelietīgie ir ieminuši?"
      },
      {
        "verse": 16,
        "en": "16Which were cut down out of time, whose foundation was overflown with a flood:",
        "lv": "16 Kas tika nogriezti ārpus laika, kuru pamati tika aizpludināti ar plūdiem:"
      },
      {
        "verse": 17,
        "en": "17Which said unto God, Depart from us: and what can the Almighty do for them?",
        "lv": "17 Kas Dievam sacīja, Aizej no mums: un ko Visvarenais priekš tiem var darīt?"
      },
      {
        "verse": 18,
        "en": "18Yet he filled their houses with good <i>things</i>: but the counsel of the wicked is far from me.",
        "lv": "18 Tomēr viņš pildīja viņu namus ar labu: bet nelietīgo padoms ir tālu no manis."
      },
      {
        "verse": 19,
        "en": "19The righteous see <i>it</i>, and are glad: and the innocent laugh them to scorn.",
        "lv": "19 Taisnie <i>to </i>redz un līksmojas: un nevainīgie tos izsmies."
      },
      {
        "verse": 20,
        "en": "20Whereas our substance is not cut down, but the remnant of them the fire consumeth.",
        "lv": "20 Turpretim mūsu iedzīve netiek nogriezta, bet to atlikumu uguns iznīdē."
      },
      {
        "verse": 21,
        "en": "21Acquaint now thyself with him, and be at peace: thereby good shall come unto thee.",
        "lv": "21 <p>Tad nu iepazīsties ar viņu un esi mierā: tādējādi labums nāks pie tevis."
      },
      {
        "verse": 22,
        "en": "22Receive, I pray thee, the law from his mouth, and lay up his words in thine heart.",
        "lv": "22 Pieņem, es tevi lūdzu, likumu no viņa mutes, un krāj viņa vārdus savā sirdī."
      },
      {
        "verse": 23,
        "en": "23If thou return to the Almighty, thou shalt be built up, thou shalt put away iniquity far from thy tabernacles.",
        "lv": "23 Ja tu atgriezies pie Visvarenā, tu tiksi uzbūvēts, tu nekrietnību liksi tālu prom no saviem mājokļiem."
      },
      {
        "verse": 24,
        "en": "24Then shalt thou lay up gold as dust, and the gold of Ophir as the stones of the brooks.",
        "lv": "24 Tad tu sakrāsi zeltu kā putekļus un Ofīra zeltu kā strautu akmeņus."
      },
      {
        "verse": 25,
        "en": "25Yea, the Almighty shall be thy defence, and thou shalt have plenty of silver.",
        "lv": "25 Jā, Visvarenais būs tava aizsardzība, un tev būs sudraba pārpilnība."
      },
      {
        "verse": 26,
        "en": "26For then shalt thou have thy delight in the Almighty, and shalt lift up thy face unto God.",
        "lv": "26 Jo tad tev būs savs prieks Visvarenajā, un tu pacelsi savu seju uz Dievu."
      },
      {
        "verse": 27,
        "en": "27Thou shalt make thy prayer unto him, and he shall hear thee, and thou shalt pay thy vows.",
        "lv": "27 Tu viņam darīsi savu lūgšanu un viņš tevi dzirdēs, un tu maksāsi savus solījumus."
      },
      {
        "verse": 28,
        "en": "28Thou shalt also decree a thing, and it shall be established unto thee: and the light shall shine upon thy ways.",
        "lv": "28 Tu arī ko nolemsi  un tas tev tiks nostiprināts: un gaisma spīdēs uz taviem ceļiem."
      },
      {
        "verse": 29,
        "en": "29When <i>men </i>are cast down, then thou shalt say, <i>There is</i> lifting up; and he shall save the humble person.",
        "lv": "29 Kad <i>cilvēki </i>tiek nomesti, tad tu sacīsi, <i>Ir </i>pacelšana; un viņš glābs pazemīgo."
      },
      {
        "verse": 30,
        "en": "30He shall deliver the island of the innocent: and it is delivered by the pureness of thine hands.",
        "lv": "30 Viņš izpestīs nevainīgā salu: un tā tiek izpestīta caur tavu roku šķīstību."
      }
    ],
    "23": [
      {
        "verse": 1,
        "en": "1Then Job answered and said,",
        "lv": "1 Tad Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Even to day <i>is </i>my complaint bitter: my stroke is heavier than my groaning.",
        "lv": "2 Pat līdz šai dienai mana sūdzība <i>ir </i>rūgta: mans sitiens ir smagāks nekā mani vaidi."
      },
      {
        "verse": 3,
        "en": "3Oh that I knew where I might find him! <i>that</i> I might come even to his seat!",
        "lv": "3 Ak, kaut es zinātu, kur es viņu varētu atrast! <i>kaut </i>es varētu nākt līdz pat viņa krēslam!"
      },
      {
        "verse": 4,
        "en": "4I would order <i>my </i>cause before him, and fill my mouth with arguments.",
        "lv": "4 Es kārtotu <i>savu </i>lietu viņa priekšā un pildītu savu muti ar argumentiem."
      },
      {
        "verse": 5,
        "en": "5I would know the words <i>which </i>he would answer me, and understand what he would say unto me.",
        "lv": "5 Es zinātu vārdus, <i>ko </i>viņš man atbildētu, un saprastu, ko viņš man sacītu."
      },
      {
        "verse": 6,
        "en": "6Will he plead against me with <i>his </i>great power? No; but he would put <i>strength </i>in me.",
        "lv": "6 <p>Vai viņš tiesāsies pret mani ar <i>savu </i>lielo spēku? Nē; bet viņš liktu <i>stiprumu </i>manī."
      },
      {
        "verse": 7,
        "en": "7There the righteous might dispute with him; so should I be delivered for ever from my judge.",
        "lv": "7 Tur taisnie varētu apspriesties ar viņu; tā es tiktu izpestīts no sava tiesneša mūžīgi."
      },
      {
        "verse": 8,
        "en": "8Behold, I go forward, but he <i>is </i>not <i>there</i>; and backward, but I cannot perceive him:",
        "lv": "8 <p>Lūk, es eju uz priekšu, bet viņa <i>tur </i>nav; un atpakaļ, bet es nevaru viņu nomanīt:"
      },
      {
        "verse": 9,
        "en": "9On the left hand, where he doth work, but I cannot behold <i>him</i>: he hideth himself on the right hand, that I cannot see <i>him</i>:",
        "lv": "9 Pa kreiso roku, kur viņš strādā, bet es nevaru <i>viņu </i>uzlūkot: viņš paslēpjas pa labo roku, ka es nevaru <i>viņu</i> redzēt:"
      },
      {
        "verse": 10,
        "en": "10But he knoweth the way that I take: <i>when </i>he hath tried me, I shall come forth as gold.",
        "lv": "10 Bet viņš zina ceļu, ko es veicu: <i>kad </i>viņš mani būs pārbaudījis, es iznākšu kā zelts."
      },
      {
        "verse": 11,
        "en": "11My foot hath held his steps, his way have I kept, and not declined.",
        "lv": "11 <p>Mana kāja ir satvērusi viņa soļus, viņa ceļu es esmu ievērojis un neesmu novirzījies."
      },
      {
        "verse": 12,
        "en": "12Neither have I gone back from the commandment of his lips; I have esteemed the words of his mouth more than my necessary <i>food</i>.",
        "lv": "12 Nedz es esmu gājis atpakaļ no viņa lūpu pavēles; viņa mutes vārdus es esmu uzskatījis vairāk par savu nepieciešamo <i>ēdienu</i>."
      },
      {
        "verse": 13,
        "en": "13But he <i>is </i>in one <i>mind</i>, and who can turn him? and <i>what </i>his soul desireth, even <i>that </i>he doeth.",
        "lv": "13 <p>Bet viņš ir vienā <i>prātā</i>, un kurš var viņu pagriezt? un <i>ko </i>viņa dvēsele vēlas, proti, <i>to </i>viņš dara."
      },
      {
        "verse": 14,
        "en": "14For he performeth <i>the thing that is</i> appointed for me: and many such <i>things are</i> with him.",
        "lv": "14 Jo viņš veic <i>to, kas</i> priekš manis <i>ir </i>noteikts: un daudz šādas <i>lietas ir </i>ar viņu."
      },
      {
        "verse": 15,
        "en": "15Therefore am I troubled at his presence: when I consider, I am afraid of him.",
        "lv": "15 Tāpēc es esmu iztrūcināts viņa klātbūtnē: kad es ņemu vērā, es baidos no viņa."
      },
      {
        "verse": 16,
        "en": "16For God maketh my heart soft, and the Almighty troubleth me:",
        "lv": "16 Jo Dievs dara manu sirdi mīkstu, un Visvarenais mani iztrūcina:"
      },
      {
        "verse": 17,
        "en": "17Because I was not cut off before the darkness, <i>neither </i>hath he covered the darkness from my face.",
        "lv": "17 Tāpēc ka es netiku nogriezts pirms tumsas, <i>nedz </i>viņš ir apsedzis tumsu no manas sejas."
      }
    ],
    "24": [
      {
        "verse": 1,
        "en": "1Why, seeing times are not hidden from the Almighty, do they that know him not see his days?",
        "lv": "1 Tā kā laiki nav paslēpti no Visvarenā, kāpēc tie, kas viņu nepazīst, redz viņa dienas?"
      },
      {
        "verse": 2,
        "en": "2<i>Some </i>remove the landmarks; they violently take away flocks, and feed <i>thereof</i>.",
        "lv": "2 <i>Daži </i>noceļ robežzīmes; tie vardarbīgi atņem ganāmpulkus un <i>no tā </i>barojas."
      },
      {
        "verse": 3,
        "en": "3They drive away the ass of the fatherless, they take the widow's ox for a pledge.",
        "lv": "3 Tie aizdzen prom beztēva <i>[bērnu]</i> ēzeli, tie ņem atraitnes vērsi par ķīlu."
      },
      {
        "verse": 4,
        "en": "4They turn the needy out of the way: the poor of the earth hide themselves together.",
        "lv": "4 Tie nogriež trūcīgo no ceļa: zemes nabagie paslēpjas kopā."
      },
      {
        "verse": 5,
        "en": "5Behold, <i>as </i>wild asses in the desert, go they forth to their work; rising betimes for a prey: the wilderness <i>yieldeth </i>food for them <i>and </i>for <i>their </i>children.",
        "lv": "5 Lūk, <i>kā </i>savvaļas ēzeļi tuksnesī, tie iziet pie sava darba; celdamies laikus laupījumam: tuksnesis <i>nes </i>ēdienu tiem <i>un viņu </i>bērniem."
      },
      {
        "verse": 6,
        "en": "6They reap <i>every one</i> his corn in the field: and they gather the vintage of the wicked.",
        "lv": "6 Tie pļauj <i>ikviens</i> savu labību laukā: un tie vāc nelietīgā vīnogu ražu."
      },
      {
        "verse": 7,
        "en": "7They cause the naked to lodge without clothing, that <i>they have</i> no covering in the cold.",
        "lv": "7 Tie liek kailajiem apmesties bez apģērba, ka <i>tiem </i>nav apsega aukstumā."
      },
      {
        "verse": 8,
        "en": "8They are wet with the showers of the mountains, and embrace the rock for want of a shelter.",
        "lv": "8 Tie ir slapji no kalnu lietusgāzēm un apskauj klinti patvēruma trūkuma dēļ."
      },
      {
        "verse": 9,
        "en": "9They pluck the fatherless from the breast, and take a pledge of the poor.",
        "lv": "9 Tie norauj beztēva <i>[bērnu]</i> no krūts un ņem ķīlu no nabagā."
      },
      {
        "verse": 10,
        "en": "10They cause <i>him </i>to go naked without clothing, and they take away the sheaf <i>from </i>the hungry;",
        "lv": "10 Tie liek <i>viņam </i>iet kailam bez apģērba, un tie atņem kūlīti <i>no </i>izsalkušā;"
      },
      {
        "verse": 11,
        "en": "11<i>Which</i> make oil within their walls, <i>and </i>tread <i>their </i>winepresses, and suffer thirst.",
        "lv": "11 <i>Kas </i>taisa eļļu savos mūros <i>un </i>min <i>savas </i>vīna spiedes un cieš slāpes."
      },
      {
        "verse": 12,
        "en": "12Men groan from out of the city, and the soul of the wounded crieth out: yet God layeth not folly <i>to them</i>.",
        "lv": "12 Cilvēki vaid no pilsētas, un ievainotā dvēsele kliedz: tomēr Dievs nepieliek <i>tiem </i>muļķību."
      },
      {
        "verse": 13,
        "en": "13They are of those that rebel against the light; they know not the ways thereof, nor abide in the paths thereof.",
        "lv": "13 Tie ir no tiem, kas saceļas pret gaismu: tie nezina tās ceļus, ne paliek tās tekās."
      },
      {
        "verse": 14,
        "en": "14The murderer rising with the light killeth the poor and needy, and in the night is as a thief.",
        "lv": "14 Slepkava, celdamies ar gaismu, nogalina nabago un trūcīgo, un naktī ir kā zaglis."
      },
      {
        "verse": 15,
        "en": "15The eye also of the adulterer waiteth for the twilight, saying, No eye shall see me: and disguiseth <i>his </i>face.",
        "lv": "15 Arī laulības pārkāpēja acs gaida uz krēslu sacīdama, Neviena acs mani neredzēs: un maskē <i>savu </i>seju."
      },
      {
        "verse": 16,
        "en": "16In the dark they dig through houses, <i>which </i>they had marked for themselves in the daytime: they know not the light.",
        "lv": "16 Tumsā tie rok caur namiem, <i>ko </i>tie sev ir atzīmējuši dienas laikā: tie nepazīst gaismu."
      },
      {
        "verse": 17,
        "en": "17For the morning <i>is </i>to them even as the shadow of death: if <i>one </i>know <i>them</i>, <i>they are</i> <i>in </i>the terrors of the shadow of death.",
        "lv": "17 <p>Jo rīts tiem <i>ir </i>gluži<i> </i>kā nāves ēna: ja <i>kāds tos </i>pazīst, <i>tie ir </i>nāves ēnas šausmās."
      },
      {
        "verse": 18,
        "en": "18He <i>is </i>swift as the waters; their portion is cursed in the earth: he beholdeth not the way of the vineyards.",
        "lv": "18 Viņš <i>ir </i>ašs kā ūdeņi; viņu daļa ir nolādēta zemē: viņš neuzlūko vīna dārzu ceļu."
      },
      {
        "verse": 19,
        "en": "19Drought and heat consume the snow waters: <i>so doth </i>the grave <i>those which </i>have sinned.",
        "lv": "19 Sausums un karstums aprij sniega ūdeņus: <i>tā </i>kaps<i> tos, kas</i> ir grēkojuši."
      },
      {
        "verse": 20,
        "en": "20The womb shall forget him; the worm shall feed sweetly on him; he shall be no more remembered; and wickedness shall be broken as a tree.",
        "lv": "20 Klēpis to aizmirsīs; tārps saldi uz viņa barosies; viņš vairs netiks atcerēts; un nelietība tiks salauzta kā koks."
      },
      {
        "verse": 21,
        "en": "21He evil entreateth the barren <i>that </i>beareth not: and doeth not good to the widow.",
        "lv": "21 Viņš ļauni izrīkojās ar neauglīgo, <i>kas </i>nedzemdē: un nedara labu atraitnei."
      },
      {
        "verse": 22,
        "en": "22He draweth also the mighty with his power: he riseth up, and no <i>man</i> is sure of life.",
        "lv": "22 Viņš velk arī varenos ar savu spēku: viņš paceļas, un neviens nav drošs par dzīvību."
      },
      {
        "verse": 23,
        "en": "23<i>Though</i> it be given him to <i>be </i>in safety, whereon he resteth; yet his eyes <i>are </i>upon their ways.",
        "lv": "23 <i>Kaut arī</i> viņam tiek dots <i>būt</i> drošībā, uz ko viņš paļāvās; tomēr viņa acis <i>ir </i>uz viņu ceļiem."
      },
      {
        "verse": 24,
        "en": "24They are exalted for a little while, but are gone and brought low; they are taken out of the way as all <i>other</i>, and cut off as the tops of the ears of corn.",
        "lv": "24 Tie tiek paaugstināti mazu brīdi, bet aiziet un tiek pazemināti; tie tiek paņemti no ceļa kā visi <i>citi </i>un nogriezti kā vārpu gali."
      },
      {
        "verse": 25,
        "en": "25And if <i>it be</i> not so now, who will make me a liar, and make my speech nothing worth?",
        "lv": "25 Un ja nu <i>tā </i>nav, kurš mani darīs par meli un darīs manu runu nevērtīgu?"
      }
    ],
    "25": [
      {
        "verse": 1,
        "en": "1Then answered Bildad the Shuhite, and said,",
        "lv": "1 Tad šutietis Bildads atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Dominion and fear <i>are </i>with him, he maketh peace in his high places.",
        "lv": "2 Valdījums un bijāšana ir <i>ar </i>viņu, viņš dara mieru savās augstajās vietās."
      },
      {
        "verse": 3,
        "en": "3Is there any number of his armies? and upon whom doth not his light arise?",
        "lv": "3 Vai ir kāds skaits viņa armijām? un pār ko viņa gaisma neuzlec?"
      },
      {
        "verse": 4,
        "en": "4How then can man be justified with God? or how can he be clean <i>that is</i> born of a woman?",
        "lv": "4 Kā tad cilvēks var būt attaisnots pie Dieva? vai kā tas var būt tīrs, <i>kas ir</i> dzimis no sievietes?"
      },
      {
        "verse": 5,
        "en": "5Behold even to the moon, and it shineth not; yea, the stars are not pure in his sight.",
        "lv": "5 Uzlūko pat mēnesi, un tas nespīd; jā, zvaigznes nav šķīstas viņa skatienā."
      },
      {
        "verse": 6,
        "en": "6How much less man, <i>that is</i> a worm? and the son of man, <i>which is</i> a worm?",
        "lv": "6 Cik daudz mazāk cilvēks, <i>kas ir</i> tārps? un cilvēka dēls,<i> kas ir</i> tārps?"
      }
    ],
    "26": [
      {
        "verse": 1,
        "en": "1But Job answered and said,",
        "lv": "1 Bet Ījabs atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2How hast thou helped <i>him that is</i> without power? <i>how </i>savest thou the arm <i>that hath</i> no strength?",
        "lv": "2 Kā tu esi palīdzējis<i> tam, kas ir </i>bez spēka? <i>kā </i>tu glābi <i>tā </i>elkoni, <i>kam </i>nebija stipruma?"
      },
      {
        "verse": 3,
        "en": "3How hast thou counselled <i>him that hath</i> no wisdom? and <i>how </i>hast thou plentifully declared the thing as it is?",
        "lv": "3 Kā tu esi devis padomu <i>tam, kam </i>nav gudrības? un <i>kā </i>tu esi dāsni paziņojis lietu, kā tā ir?"
      },
      {
        "verse": 4,
        "en": "4To whom hast thou uttered words? and whose spirit came from thee?",
        "lv": "4 Kuram tu esi izteicis vārdus? un kura gars nāca no tevis?"
      },
      {
        "verse": 5,
        "en": "5Dead <i>things </i>are formed from under the waters, and the inhabitants thereof.",
        "lv": "5 <p>Nedzīvas <i>lietas </i>tiek veidotas no ūdeņu apakšas, un tās iedzīvotājiem."
      },
      {
        "verse": 6,
        "en": "6Hell <i>is</i> naked before him, and destruction hath no covering.",
        "lv": "6 Elle <i>ir </i>kaila viņa priekšā, un iznīcībai nav apsega."
      },
      {
        "verse": 7,
        "en": "7He stretcheth out the north over the empty place, <i>and </i>hangeth the earth upon nothing.",
        "lv": "7 Viņš izpleš ziemeļus pār tukšu vietu <i>un </i>pakar zemi pār neko."
      },
      {
        "verse": 8,
        "en": "8He bindeth up the waters in his thick clouds; and the cloud is not rent under them.",
        "lv": "8 Viņš saista ūdeņus savos biezajos mākoņos; un mākonis zem tiem netiek saplēsts."
      },
      {
        "verse": 9,
        "en": "9He holdeth back the face of his throne, <i>and </i>spreadeth his cloud upon it.",
        "lv": "9 Viņš attur sava troņa seju, <i>un </i>pār to izpleš savu mākoni."
      },
      {
        "verse": 10,
        "en": "10He hath compassed the waters with bounds, until the day and night come to an end.",
        "lv": "10 Viņš ir apņēmis ūdeņus ar robežām, līdz diena un nakts nāk uz galu."
      },
      {
        "verse": 11,
        "en": "11The pillars of heaven tremble and are astonished at his reproof.",
        "lv": "11 Debess pīlāri trīc un ir pārsteigti pie viņa norājiena."
      },
      {
        "verse": 12,
        "en": "12He divideth the sea with his power, and by his understanding he smiteth through the proud.",
        "lv": "12 Viņš dala jūru ar savu spēku, un caur savu saprašanu viņš sit caur lepno."
      },
      {
        "verse": 13,
        "en": "13By his spirit he hath garnished the heavens; his hand hath formed the crooked serpent.",
        "lv": "13 Caur savu garu viņš ir izrotājis debesis; viņa roka ir veidojusi līko čūsku."
      },
      {
        "verse": 14,
        "en": "14Lo, these <i>are </i>parts of his ways: but how little a portion is heard of him? but the thunder of his power who can understand?",
        "lv": "14 Rau, šīs <i>ir </i>daļas no viņa ceļiem: bet cik maza daļa ir dzirdēta par viņu? bet viņa spēka pērkonu, kurš var saprast?"
      }
    ],
    "27": [
      {
        "verse": 1,
        "en": "1Moreover Job continued his parable, and said,",
        "lv": "1 Turklāt Ījabs turpināja savu līdzību un sacīja,"
      },
      {
        "verse": 2,
        "en": "2As God liveth, <i>who </i>hath taken away my judgment; and the Almighty, <i>who </i>hath vexed my soul;",
        "lv": "2 Kā Dievs dzīvo, <i>kurš</i> ir ņēmis prom manu tiesu; un Visvarenais, <i>kurš </i>ir nogurdinājis manu dvēseli;"
      },
      {
        "verse": 3,
        "en": "3All the while my breath <i>is </i>in me, and the spirit of God <i>is </i>in my nostrils;",
        "lv": "3 Visu laiku mana dvaša <i>ir </i>manī, un Dieva gars <i>ir </i>manās nāsīs;"
      },
      {
        "verse": 4,
        "en": "4My lips shall not speak wickedness, nor my tongue utter deceit.",
        "lv": "4 Manas lūpas nerunās nelietību, ne mana mēle izteiks viltību."
      },
      {
        "verse": 5,
        "en": "5God forbid that I should justify you: till I die I will not remove mine integrity from me.",
        "lv": "5 Pasarg Dievs, ka es jūs attaisnotu: iekams es miršu, es nenocelšu savu pilnīgumu no sevis."
      },
      {
        "verse": 6,
        "en": "6My righteousness I hold fast, and will not let it go: my heart shall not reproach <i>me </i>so long as I live.",
        "lv": "6 Savu taisnību es turu stingri un to nelaidīšu: mana sirds neapsmies <i>mani</i>, kamēr es dzīvoju."
      },
      {
        "verse": 7,
        "en": "7Let mine enemy be as the wicked, and he that riseth up against me as the unrighteous.",
        "lv": "7 Lai mans ienaidnieks ir kā nelietīgais, un tas, kas ceļas pret mani, kā netaisnais."
      },
      {
        "verse": 8,
        "en": "8For what <i>is </i>the hope of the hypocrite, though he hath gained, when God taketh away his soul?",
        "lv": "8 <p>Jo kāda <i>ir</i> liekuļa cerība, kaut arī viņš ir ieguvis, kad Dievs ņem prom viņa dvēseli?"
      },
      {
        "verse": 9,
        "en": "9Will God hear his cry when trouble cometh upon him?",
        "lv": "9 Vai Dievs dzirdēs viņa saucienu, kad bēdas nāk uz viņu?"
      },
      {
        "verse": 10,
        "en": "10Will he delight himself in the Almighty? will he always call upon God?",
        "lv": "10 Vai viņš priecāsies Visvarenajā? vai viņš vienmēr sauks uz Dievu?"
      },
      {
        "verse": 11,
        "en": "11I will teach you by the hand of God: <i>that </i>which <i>is </i>with the Almighty will I not conceal.",
        "lv": "11 <p>Es jūs mācīšu caur Dieva roku: <i>to</i>, kas <i>ir </i>ar Visvareno, es nenoslēpšu."
      },
      {
        "verse": 12,
        "en": "12Behold, all ye yourselves have seen <i>it</i>; why then are ye thus altogether vain?",
        "lv": "12 Lūk, visi jūs paši esat <i>to </i>redzējuši; kāpēc tad jūs tā esat kopumā veltīgi?"
      },
      {
        "verse": 13,
        "en": "13This <i>is </i>the portion of a wicked man with God, and the heritage of oppressors, <i>which </i>they shall receive of the Almighty.",
        "lv": "13 Šī <i>ir</i> nelietīgā daļa pie Dieva un apspiedēju mantojums, <i>ko </i>tie saņems no Visvarenā."
      },
      {
        "verse": 14,
        "en": "14If his children be multiplied, <i>it is</i> for the sword: and his offspring shall not be satisfied with bread.",
        "lv": "14 Ja viņa bērni vairojas,<i> tas ir </i>zobenam: un viņa pēcnācēji netiks apmierināti ar maizi."
      },
      {
        "verse": 15,
        "en": "15Those that remain of him shall be buried in death: and his widows shall not weep.",
        "lv": "15 Tie, kas paliek no viņa, tiks apbedīti zemē: un viņa atraitnes neraudās."
      },
      {
        "verse": 16,
        "en": "16Though he heap up silver as the dust, and prepare raiment as the clay;",
        "lv": "16 Kaut arī viņš sakrauj sudrabu kā pīšļus un sagatavo tērpu kā mālu;"
      },
      {
        "verse": 17,
        "en": "17He may prepare <i>it</i>, but the just shall put <i>it </i>on, and the innocent shall divide the silver.",
        "lv": "17 Viņš var <i>to </i>sagatavot, bet taisnais <i>to </i>uzvilks, un nevainīgais dalīs sudrabu."
      },
      {
        "verse": 18,
        "en": "18He buildeth his house as a moth, and as a booth <i>that </i>the keeper maketh.",
        "lv": "18 Viņš uzbūvē savu namu kā kodes, un kā būdiņu, <i>ko</i> sargs taisa."
      },
      {
        "verse": 19,
        "en": "19The rich man shall lie down, but he shall not be gathered: he openeth his eyes, and he <i>is </i>not.",
        "lv": "19 Bagātais apgulsies, bet viņš nesavāks: viņš atver acis, un viņa nav."
      },
      {
        "verse": 20,
        "en": "20Terrors take hold on him as waters, a tempest stealeth him away in the night.",
        "lv": "20 Šausmas sagrābj viņu kā ūdeņi, auka nozog viņu naktī."
      },
      {
        "verse": 21,
        "en": "21The east wind carrieth him away, and he departeth: and as a storm hurleth him out of his place.",
        "lv": "21 Austrumu vējš nes viņu prom, un viņš aiziet: un kā vētra sviež viņu no viņa vietas."
      },
      {
        "verse": 22,
        "en": "22For <i>God </i>shall cast upon him, and not spare: he would fain flee out of his hand.",
        "lv": "22 Jo <i>Dievs</i> metīs uz viņu un netaupīs: viņš labprāt bēgs no viņa rokas."
      },
      {
        "verse": 23,
        "en": "23<i>Men </i>shall clap their hands at him, and shall hiss him out of his place.",
        "lv": "23 <i>Cilvēki </i>plaukšķinās pie viņa un izsvilps viņu no viņa vietas."
      }
    ],
    "28": [
      {
        "verse": 1,
        "en": "1Surely there is a vein for the silver, and a place for gold <i>where </i>they fine it.",
        "lv": "1 Bez šaubām, ir dzīsla sudrabam un vieta zeltam, <i>kur </i>to rafinē."
      },
      {
        "verse": 2,
        "en": "2Iron is taken out of the earth, and brass <i>is </i>molten <i>out of</i> the stone.",
        "lv": "2 Dzelzs tiek izņemta no zemes, un misiņš <i>tiek </i>izkausēts <i>no </i>akmens."
      },
      {
        "verse": 3,
        "en": "3He setteth an end to darkness, and searcheth out all perfection: the stones of darkness, and the shadow of death.",
        "lv": "3 Viņš liek galu tumsai un izmeklē visu pilnību: tumsas akmeņus un nāves ēnu."
      },
      {
        "verse": 4,
        "en": "4The flood breaketh out from the inhabitant; <i>even the waters</i> forgotten of the foot: they are dried up, they are gone away from men.",
        "lv": "4 Plūdi izlaužas no iedzīvotāja; <i>proti</i>, <i>ūdeņi</i>, aizmirsti no kājām: tie izžūst, tie ir aizgājuši no cilvēkiem."
      },
      {
        "verse": 5,
        "en": "5<i>As for</i> the earth, out of it cometh bread: and under it is turned up as it were fire.",
        "lv": "5 <i>Kas attiecas uz</i> zemi, no tās nāk maize: un apakšā tā tiek apgriezta kā uguns."
      },
      {
        "verse": 6,
        "en": "6The stones of it <i>are </i>the place of sapphires: and it hath dust of gold.",
        "lv": "6 Tās akmeņi <i>ir </i>safīru vieta: un tai ir zelta pīšļi."
      },
      {
        "verse": 7,
        "en": "7<i>There is</i> a path which no fowl knoweth, and which the vulture's eye hath not seen:",
        "lv": "7 <i>Ir </i>teka, ko neviens lidonis nezina un ko grifa acs nav redzējusi:"
      },
      {
        "verse": 8,
        "en": "8The lion's whelps have not trodden it, nor the fierce lion passed by it.",
        "lv": "8 Lauvas mazuļi nav to minuši, ne nikna lauva gājusi tai garām."
      },
      {
        "verse": 9,
        "en": "9He putteth forth his hand upon the rock; he overturneth the mountains by the roots.",
        "lv": "9 Viņš izstiepj savu roku uz klinti; viņš apgāž kalnus ar saknēm."
      },
      {
        "verse": 10,
        "en": "10He cutteth out rivers among the rocks; and his eye seeth every precious thing.",
        "lv": "10 Viņš izgriež upes starp klintīm; un viņa acs redz ikvienu dārgu lietu."
      },
      {
        "verse": 11,
        "en": "11He bindeth the floods from overflowing; and <i>the thing that is</i> hid bringeth he forth to light.",
        "lv": "11 Viņš saista plūdus no pārplūšanas; un <i>to, kas ir</i> paslēpts, viņš izved gaismā."
      },
      {
        "verse": 12,
        "en": "12But where shall wisdom be found? and where <i>is </i>the place of understanding?",
        "lv": "12 <p>Bet kur gudrība tiks atrasta? un kur <i>ir </i>saprašanas vieta?"
      },
      {
        "verse": 13,
        "en": "13Man knoweth not the price thereof; neither is it found in the land of the living.",
        "lv": "13 Cilvēks nezina tās cenu; nedz tā tiek atrasta dzīvo zemē."
      },
      {
        "verse": 14,
        "en": "14The depth saith, It <i>is </i>not in me: and the sea saith, <i>It is</i> not with me.",
        "lv": "14 Dziļums saka, Tā nav manī: un jūra saka, <i>Tā </i>nav ar mani."
      },
      {
        "verse": 15,
        "en": "15It cannot be gotten for gold, neither shall silver be weighed <i>for </i>the price thereof.",
        "lv": "15 To nevar iegūt par zeltu, nedz sudrabs tiks nosvērts <i>par </i>tās maksu."
      },
      {
        "verse": 16,
        "en": "16It cannot be valued with the gold of Ophir, with the precious onyx, or the sapphire.",
        "lv": "16 To nevar novērtēt ar Ofira zeltu, ar dārgo oniksu vai safīru."
      },
      {
        "verse": 17,
        "en": "17The gold and the crystal cannot equal it: and the exchange of it <i>shall not be for </i>jewels of fine gold.",
        "lv": "17 Zeltu un kristālu tai nevar pielīdzināt: un tās apmaiņa<i> nebūs par</i> smalka zelta dārglietām."
      },
      {
        "verse": 18,
        "en": "18No mention shall be made of coral, or of pearls: for the price of wisdom <i>is</i> above rubies.",
        "lv": "18 Netiks pieminēti koraļļi vai pērles: jo gudrības cena <i>ir </i>pār rubīniem."
      },
      {
        "verse": 19,
        "en": "19The topaz of Ethiopia shall not equal it, neither shall it be valued with pure gold.",
        "lv": "19 Etiopijas topāzu nevar tai pielīdzināt, nedz to var novērtēt ar šķīstu zeltu."
      },
      {
        "verse": 20,
        "en": "20Whence then cometh wisdom? and where <i>is </i>the place of understanding?",
        "lv": "20 No kurienes tad nāk gudrība? un kur <i>ir </i>saprašanas vieta?"
      },
      {
        "verse": 21,
        "en": "21Seeing it is hid from the eyes of all living, and kept close from the fowls of the air.",
        "lv": "21 Jo tā ir paslēpta no visu dzīvo acīm un aizslēgta no gaisa lidoņiem."
      },
      {
        "verse": 22,
        "en": "22Destruction and death say, We have heard the fame thereof with our ears.",
        "lv": "22 Iznīcība un nāve saka, Mēs esam dzirdējuši tās slavu ar savām ausīm."
      },
      {
        "verse": 23,
        "en": "23God understandeth the way thereof, and he knoweth the place thereof.",
        "lv": "23 Dievs saprot tās ceļu, un viņš zina tās vietu."
      },
      {
        "verse": 24,
        "en": "24For he looketh to the ends of the earth, <i>and </i>seeth under the whole heaven;",
        "lv": "24 Jo viņš lūkojas līdz zemes galiem <i>un </i>redz zem visas debess;"
      },
      {
        "verse": 25,
        "en": "25To make the weight for the winds; and he weigheth the waters by measure.",
        "lv": "25 Darīt svaru vējiem; un viņš nosver ūdeņus ar mēru."
      },
      {
        "verse": 26,
        "en": "26When he made a decree for the rain, and a way for the lightning of the thunder:",
        "lv": "26 Kad viņš izdeva lēmumu lietum un ceļu pērkona zibenim:"
      },
      {
        "verse": 27,
        "en": "27Then did he see it, and declare it; he prepared it, yea, and searched it out.",
        "lv": "27 Tad viņš to redzēja un paziņoja; viņš to sagatavoja, jā, un to izmeklēja."
      },
      {
        "verse": 28,
        "en": "28And unto man he said, Behold, the fear of the Lord, that <i>is </i>wisdom; and to depart from evil <i>is </i>understanding.",
        "lv": "28 Un cilvēkam viņš sacīja, Lūk, tā Kunga bijāšana, tā <i>ir</i> gudrība; un aiziet no ļauna <i>ir </i>saprašana."
      }
    ],
    "29": [
      {
        "verse": 1,
        "en": "1Moreover Job continued his parable, and said,",
        "lv": "1 Turklāt Ījabs turpināja savu līdzību un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Oh that I were as <i>in </i>months past, as <i>in </i>the days <i>when </i>God preserved me;",
        "lv": "2 Ak, kaut es būtu kā pagājušos mēnešos, kā dienās, <i>kad </i>Dievs mani pasaudzēja;"
      },
      {
        "verse": 3,
        "en": "3When his candle shined upon my head, <i>and when </i>by his light I walked <i>through </i>darkness;",
        "lv": "3 Kad viņa svece spīdēja uz manas galvas <i>un kad </i>ar viņa gaismu es staigāju <i>caur </i>tumsu;"
      },
      {
        "verse": 4,
        "en": "4As I was in the days of my youth, when the secret of God <i>was </i>upon my tabernacle;",
        "lv": "4 Kā es biju savas jaunības dienās, kad Dieva noslēpums <i>bija</i> uz mana mājokļa;"
      },
      {
        "verse": 5,
        "en": "5When the Almighty <i>was </i>yet with me, <i>when </i>my children <i>were </i>about me;",
        "lv": "5 Kad Visvarenais vēl <i>bija </i>ar mani, <i>kad </i>mani bērni <i>bija </i>ap mani;"
      },
      {
        "verse": 6,
        "en": "6When I washed my steps with butter, and the rock poured me out rivers of oil;",
        "lv": "6 Kad es mazgāju savus soļus ar sviestu, un klints man izlēja eļļas upes;"
      },
      {
        "verse": 7,
        "en": "7When I went out to the gate through the city, <i>when </i>I prepared my seat in the street!",
        "lv": "7 Kad es izgāju pie vārtiem caur pilsētu, <i>kad</i> es sagatavoju savu krēslu ielā!"
      },
      {
        "verse": 8,
        "en": "8The young men saw me, and hid themselves: and the aged arose, <i>and </i>stood up.",
        "lv": "8 Jaunekļi mani redzēja un paslēpās: un vecie piecēlās <i>un </i>nostājās."
      },
      {
        "verse": 9,
        "en": "9The princes refrained talking, and laid <i>their </i>hand on their mouth.",
        "lv": "9 Prinči atturējās no runāšanas un lika roku uz savas mutes."
      },
      {
        "verse": 10,
        "en": "10The nobles held their peace, and their tongue cleaved to the roof of their mouth.",
        "lv": "10 Dižciltīgie cieta klusu, un viņu mēle pieķērās viņu mutes augslējām."
      },
      {
        "verse": 11,
        "en": "11When the ear heard <i>me</i>, then it blessed me; and when the eye saw <i>me</i>, it gave witness to me:",
        "lv": "11 Kad auss <i>mani</i> klausījās, tad tā mani svētīja; un, kad acs <i>mani </i>redzēja, tā man deva liecību:"
      },
      {
        "verse": 12,
        "en": "12Because I delivered the poor that cried, and the fatherless, and <i>him that had</i> none to help him.",
        "lv": "12 Tāpēc ka es izpestīju nabago, kas sauca, un beztēva<i> [bērnu]</i>, un <i>to, kam</i> nebija neviena, <i>[kas]</i> viņam palīdzētu."
      },
      {
        "verse": 13,
        "en": "13The blessing of him that was ready to perish came upon me: and I caused the widow's heart to sing for joy.",
        "lv": "13 Svētība no tā, kas bija gatavs iet bojā, nāca uz mani: un es liku atraitnes sirdij dziedāt no prieka."
      },
      {
        "verse": 14,
        "en": "14I put on righteousness, and it clothed me: my judgment <i>was </i>as a robe and a diadem.",
        "lv": "14 Es uzvilku taisnību, un tā mani apģērba: mana tiesa <i>bija </i>kā mantija un diadēma."
      },
      {
        "verse": 15,
        "en": "15I was eyes to the blind, and feet <i>was </i>I to the lame.",
        "lv": "15 Es biju acis aklajam, un es <i>biju </i>kājas klibajam."
      },
      {
        "verse": 16,
        "en": "16I <i>was </i>a father to the poor: and the cause <i>which</i> I knew not I searched out.",
        "lv": "16 Es <i>biju </i>tēvs nabagam: un lietu, <i>ko </i>es nezināju, es izmeklēju."
      },
      {
        "verse": 17,
        "en": "17And I brake the jaws of the wicked, and plucked the spoil out of his teeth.",
        "lv": "17 Un es salauzu nelietīgā žokļus un izrāvu laupījumu no viņa zobiem."
      },
      {
        "verse": 18,
        "en": "18Then I said, I shall die in my nest, and I shall multiply <i>my</i> days as the sand.",
        "lv": "18 Tad es sacīju, Es miršu savā ligzdā, un es vairošu <i>savas </i>dienas kā smiltis."
      },
      {
        "verse": 19,
        "en": "19My root <i>was </i>spread out by the waters, and the dew lay all night upon my branch.",
        "lv": "19 Manas saknes izpletās pie ūdeņiem, un rasa visu nakti gulēja uz mana zara."
      },
      {
        "verse": 20,
        "en": "20My glory <i>was </i>fresh in me, and my bow was renewed in my hand.",
        "lv": "20 Mana godība manī <i>bija </i>svaiga, un mans loks tika atjaunots manā rokā."
      },
      {
        "verse": 21,
        "en": "21Unto me <i>men </i>gave ear, and waited, and kept silence at my counsel.",
        "lv": "21 Manī <i>cilvēki </i>ieklausījās un gaidīja, un klusēja pie mana padoma."
      },
      {
        "verse": 22,
        "en": "22After my words they spake not again; and my speech dropped upon them.",
        "lv": "22 Pēc maniem vārdiem tie nerunāja atkal; un mana runa uz tiem pilēja."
      },
      {
        "verse": 23,
        "en": "23And they waited for me as for the rain; and they opened their mouth wide <i>as </i>for the latter rain.",
        "lv": "23 Un tie gaidīja uz mani kā uz lietu; un tie atvēra savu muti platu <i>kā </i>uz vēlo lietu."
      },
      {
        "verse": 24,
        "en": "24<i>If </i>I laughed on them, they believed <i>it </i>not; and the light of my countenance they cast not down.",
        "lv": "24 <i>Ja </i>es uz tiem smējos, tie neticēja; un mana vaiga gaismu tie nenometa."
      },
      {
        "verse": 25,
        "en": "25I chose out their way, and sat chief, and dwelt as a king in the army, as one <i>that </i>comforteth the mourners.",
        "lv": "25 Es izraudzījos viņu ceļu un sēdēju <i>[kā]</i> galvenais, un mājoju kā ķēniņš armijā, kā kāds, <i>kas </i>mierina sērotājus."
      }
    ],
    "30": [
      {
        "verse": 1,
        "en": "1But now<i> they that are</i> younger than I have me in derision, whose fathers I would have disdained to have set with the dogs of my flock.",
        "lv": "1 Bet tagad<i> tie, kas ir</i> jaunāki par mani, izsmej mani, kuru tēvus es būtu nicinājis likt ar sava ganāmpulka suņiem."
      },
      {
        "verse": 2,
        "en": "2Yea, whereto <i>might </i>the strength of their hands <i>profit </i>me, in whom old age was perished?",
        "lv": "2 Jā, kur viņu roku <i>varenība </i>varētu man dot <i>labumu</i>, kuros lielais vecums bija gājis bojā?"
      },
      {
        "verse": 3,
        "en": "3For want and famine <i>they were</i> solitary; fleeing into the wilderness in former time desolate and waste.",
        "lv": "3 Trūkuma un bada dēļ <i>tie bija</i> vientuļi: bēgdami tuksnesī, iepriekšējā laikā pamestā un izpostītā."
      },
      {
        "verse": 4,
        "en": "4Who cut up mallows by the bushes, and juniper roots <i>for</i> their meat.",
        "lv": "4 Kas sagriež malvas pie krūmiem un kadiķu saknes savai barībai."
      },
      {
        "verse": 5,
        "en": "5They were driven forth from among <i>men</i>, (they cried after them as <i>after </i>a thief;)",
        "lv": "5 Tie tika izdzīti no <i>cilvēku </i>vidus, (tie sauca pēc tiem kā <i>pēc </i>zagļa;)"
      },
      {
        "verse": 6,
        "en": "6To dwell in the clifts of the valleys, <i>in </i>caves of the earth, and <i>in </i>the rocks.",
        "lv": "6 Mājot ieleju klintainēs, zemes alās un klintīs."
      },
      {
        "verse": 7,
        "en": "7Among the bushes they brayed; under the nettles they were gathered together.",
        "lv": "7 Starp krūmiem tie brēca; zem nātrēm tie sapucējās kopā."
      },
      {
        "verse": 8,
        "en": "8<i>They were</i> children of fools, yea, children of base men: they were viler than the earth.",
        "lv": "8 <i>Tie bija </i>muļķu bērni, jā, zemāko cilvēku bērni: tie bija zemiskāki par zemi."
      },
      {
        "verse": 9,
        "en": "9And now am I their song, yea, I am their byword.",
        "lv": "9 Un nu es esmu viņu dziesma, jā, es esmu viņu paruna."
      },
      {
        "verse": 10,
        "en": "10They abhor me, they flee far from me, and spare not to spit in my face.",
        "lv": "10 Mani tie necieš, tie bēg tālu no manis, un netaupa spļaut manā sejā."
      },
      {
        "verse": 11,
        "en": "11Because he hath loosed my cord, and afflicted me, they have also let loose the bridle before me.",
        "lv": "11 Tāpēc ka viņš ir atraisījis manu auklu un mani sāpinājis, tie arī ir atraisījuši iemauktus manā priekšā."
      },
      {
        "verse": 12,
        "en": "12Upon <i>my </i>right <i>hand </i>rise the youth; they push away my feet, and they raise up against me the ways of their destruction.",
        "lv": "12 Pa <i>manu </i>labo roku ceļas jaunieši; tie grūž prom manas kājas, un tie ceļ pret mani savas iznīcības ceļus."
      },
      {
        "verse": 13,
        "en": "13They mar my path, they set forward my calamity, they have no helper.",
        "lv": "13 Tie sabojā manu teku, tie izvirza manu postu, tiem nav palīga."
      },
      {
        "verse": 14,
        "en": "14They came<i> upon me </i>as a wide breaking in <i>of waters</i>: in the desolation they rolled themselves <i>upon me</i>.",
        "lv": "14 Tie nāca <i>uz mani </i>kā plaša <i>ūdeņu </i>izlaušanās: pamestībā tie ripoja <i>uz mani</i>."
      },
      {
        "verse": 15,
        "en": "15Terrors are turned upon me: they pursue my soul as the wind: and my welfare passeth away as a cloud.",
        "lv": "15 <p>Šausmas ir griezušās uz mani: tie vajā manu dvēseli kā vējš: un mana labklājība pazūd kā mākonis."
      },
      {
        "verse": 16,
        "en": "16And now my soul is poured out upon me; the days of affliction have taken hold upon me.",
        "lv": "16 Un nu mana dvēsele ir izlieta uz mani; sāpināšanas dienas mani ir sagrābušas."
      },
      {
        "verse": 17,
        "en": "17My bones are pierced in me in the night season: and my sinews take no rest.",
        "lv": "17 Mani kauli manī ir sadurti nakts laikā: un manas cīpslas nedus."
      },
      {
        "verse": 18,
        "en": "18By the great force <i>of my disease</i> is my garment changed: it bindeth me about as the collar of my coat.",
        "lv": "18 <i>Manas slimības</i> lielais spēks ir mainījis manu apģērbu: tas saista mani apkārt kā manu svārku apkakle."
      },
      {
        "verse": 19,
        "en": "19He hath cast me into the mire, and I am become like dust and ashes.",
        "lv": "19 Viņš mani ir metis  dubļos, un es esmu kļuvis kā pīšļi un pelni."
      },
      {
        "verse": 20,
        "en": "20I cry unto thee, and thou dost not hear me: I stand up, and thou regardest me <i>not</i>.",
        "lv": "20 Es saucu uz tevi, un tu mani nedzirdi: es nostājos, un tu mani neuzskati."
      },
      {
        "verse": 21,
        "en": "21Thou art become cruel to me: with thy strong hand thou opposest thyself against me.",
        "lv": "21 Tu man esi kļuvis cietsirdīgs: ar savu stipro roku tu turies man pretī."
      },
      {
        "verse": 22,
        "en": "22Thou liftest me up to the wind; thou causest me to ride <i>upon it</i>, and dissolvest my substance.",
        "lv": "22 Tu pacel mani vējam; tu liec man <i>uz tā</i> braukt un izšķīdini manu būtību."
      },
      {
        "verse": 23,
        "en": "23For I know <i>that </i>thou wilt bring me to death, and to the house appointed for all living.",
        "lv": "23 Jo es zinu, <i>ka </i>tu mani vedīsi nāvē un uz namu, noteiktu priekš visiem dzīvajiem."
      },
      {
        "verse": 24,
        "en": "24Howbeit he will not stretch out <i>his </i>hand to the grave, though they cry in his destruction.",
        "lv": "24 Taču viņš neizstieps <i>savu </i>roku līdz kapam, kaut arī tie sauc viņa iznīcībā."
      },
      {
        "verse": 25,
        "en": "25Did not I weep for him that was in trouble? was <i>not </i>my soul grieved for the poor?",
        "lv": "25 Vai es neraudāju par to, kas bija bēdās? vai mana dvēsele nenoskuma par nabago?"
      },
      {
        "verse": 26,
        "en": "26When I looked for good, then evil came <i>unto me</i>: and when I waited for light, there came darkness.",
        "lv": "26 Kad es gaidīju uz labu, tad ļaunums <i>man </i>nāca: un kad es gaidīju pēc gaismas, tumsa nāca."
      },
      {
        "verse": 27,
        "en": "27My bowels boiled, and rested not: the days of affliction prevented me.",
        "lv": "27 Manas iekšas vārījās un nedusēja: sāpināšanas dienas mani aizkavēja."
      },
      {
        "verse": 28,
        "en": "28I went mourning without the sun: I stood up, <i>and </i>I cried in the congregation.",
        "lv": "28 Es gāju sērodams bez saules: es nostājos <i>un </i>es<i> </i>saucu sanāksmē."
      },
      {
        "verse": 29,
        "en": "29I am a brother to dragons, and a companion to owls.",
        "lv": "29 Es esmu pūķu brālis un pūču biedrs."
      },
      {
        "verse": 30,
        "en": "30My skin is black upon me, and my bones are burned with heat.",
        "lv": "30 Mana āda ir melna uz manis, un mani kauli ir sadeguši ar karstumu."
      },
      {
        "verse": 31,
        "en": "31 My harp also is <i>turned </i>to mourning, and my organ into the voice of them that weep.",
        "lv": "31 Mana arfa arī ir <i>pagriezta </i>uz sērošanu un mans pūšaminstruments to balsī, kas raud."
      }
    ],
    "31": [
      {
        "verse": 1,
        "en": "1I made a covenant with mine eyes; why then should I think upon a maid?",
        "lv": "1 Es esmu noslēdzis derību ar savām acīm; kāpēc tad es domātu uz meiteni?"
      },
      {
        "verse": 2,
        "en": "2For what portion of God<i> is there</i> from above? and <i>what </i>inheritance of the Almighty from on high?",
        "lv": "2 Jo kāda Dieva daļa <i>ir </i>no augšas? un <i>kāds </i>Visvarenā mantojums no augstības?"
      },
      {
        "verse": 3,
        "en": "3<i>Is</i> not destruction to the wicked? and a strange <i>punishment </i>to the workers of iniquity?",
        "lv": "3 <i>Vai </i>nav iznīcība nelietīgajam? un svešs <i>sods </i>nekrietnības strādātājiem?"
      },
      {
        "verse": 4,
        "en": "4Doth not he see my ways, and count all my steps?",
        "lv": "4 Vai viņš neredz manus ceļus un neskaita visus manus soļus?"
      },
      {
        "verse": 5,
        "en": "5If I have walked with vanity, or if my foot hath hasted to deceit;",
        "lv": "5 Ja es esmu staigājis ar niecību, vai ja mana kāja ir steigusies uz viltību;"
      },
      {
        "verse": 6,
        "en": "6Let me be weighed in an even balance, that God may know mine integrity.",
        "lv": "6 Lai es tieku svērts vienādos svaru kausos, lai Dievs var atzīt manu pilnīgumu."
      },
      {
        "verse": 7,
        "en": "7If my step hath turned out of the way, and mine heart walked after mine eyes, and if any blot hath cleaved to mine hands;",
        "lv": "7 Ja mans solis ir nogriezies no ceļa un mana sirds staigājusi pēc manām acīm, un ja kāds traips ir pieķēries manām rokām;"
      },
      {
        "verse": 8,
        "en": "8<i>Then</i> let me sow, and let another eat; yea, let my offspring be rooted out.",
        "lv": "8 <i>Tad </i>lai es sēju, un lai cits ēd; jā, lai mani pēcnācēji tiek izsakņoti."
      },
      {
        "verse": 9,
        "en": "9If mine heart have been deceived by a woman, or <i>if </i>I have laid wait at my neighbour's door;",
        "lv": "9 Ja mana sirds ir bijusi pievilta ar sievieti vai <i>ja </i>es esmu glūnējis pie sava tuvākā durvīm;"
      },
      {
        "verse": 10,
        "en": "10<i>Then</i> let my wife grind unto another, and let others bow down upon her.",
        "lv": "10 <i>Tad </i>lai mana sieva maļ citam, un lai citi noliecas pār viņu."
      },
      {
        "verse": 11,
        "en": "11For this <i>is </i>an heinous crime; yea, it <i>is </i>an iniquity<i> to be punished by</i> the judges.",
        "lv": "11 Jo šis <i>ir </i>briesmīgs noziegums; jā, tā <i>ir </i>nekrietnība, <i>sodāma</i> <i>caur </i>tiesnešiem."
      },
      {
        "verse": 12,
        "en": "12For it <i>is </i>a fire <i>that </i>consumeth to destruction, and would root out all mine increase.",
        "lv": "12 Jo tas <i>ir </i>uguns, <i>kas </i>aprij līdz iznīcībai un izsakņotu visu manu pieaugumu."
      },
      {
        "verse": 13,
        "en": "13If I did despise the cause of my manservant or of my maidservant, when they contended with me;",
        "lv": "13 Ja es nicināju sava kalpa vai kalpones lietu, kad tie strīdējās ar mani;"
      },
      {
        "verse": 14,
        "en": "14What then shall I do when God riseth up? and when he visiteth, what shall I answer him?",
        "lv": "14 Ko tad es darīšu, kad Dievs ceļas augšā? un, kad viņš apmeklē, ko es viņam atbildēšu?"
      },
      {
        "verse": 15,
        "en": "15Did not he that made me in the womb make him? and did not one fashion us in the womb?",
        "lv": "15 Vai tas, kas mani taisīja klēpī, netaisīja viņu? un vai viens mūs neveidoja klēpī?"
      },
      {
        "verse": 16,
        "en": "16If I have withheld the poor from <i>their </i>desire, or have caused the eyes of the widow to fail;",
        "lv": "16 Ja es esmu atrāvis nabagos no <i>viņu </i>vēlmes, vai esmu licis atraitnes acīm pievilt;"
      },
      {
        "verse": 17,
        "en": "17Or have eaten my morsel myself alone, and the fatherless hath not eaten thereof;",
        "lv": "17 Vai esmu ēdis savu kumosu viens pats, un beztēva <i>[bērns]</i> nav no tā ēdis;"
      },
      {
        "verse": 18,
        "en": "18(For from my youth he was brought up with me, as <i>with </i>a father, and I have guided her from my mother's womb;)",
        "lv": "18 (Jo no manas jaunības viņš tika uzaudzināts ar mani, kā <i>ar </i>tēvu, un es viņu esmu vadījis no savas mātes klēpja;)"
      },
      {
        "verse": 19,
        "en": "19If I have seen any perish for want of clothing, or any poor without covering;",
        "lv": "19 Ja es esmu redzējis kādu ejam bojā apģērba trūkuma dēļ vai kādu nabago bez apsega;"
      },
      {
        "verse": 20,
        "en": "20If his loins have not blessed me, and <i>if </i>he were <i>not </i>warmed with the fleece of my sheep;",
        "lv": "20 Ja viņa gurni nav mani svētījuši un <i>ja </i>viņš netika sildīts ar manu avju vilnu;"
      },
      {
        "verse": 21,
        "en": "21If I have lifted up my hand against the fatherless, when I saw my help in the gate:",
        "lv": "21 Ja es esmu pacēlis savu roku pret beztēvu <i>[bērniem]</i>, kad es redzēju savu palīdzību vārtos:"
      },
      {
        "verse": 22,
        "en": "22<i>Then</i> let mine arm fall from my shoulder blade, and mine arm be broken from the bone.",
        "lv": "22 <i>Tad </i>lai mans elkonis nokrīt no mana pleca kaula, un mans elkonis tiek izlauzts no kaula."
      },
      {
        "verse": 23,
        "en": "23For destruction <i>from </i>God was a terror to me, and by reason of his highness I could not endure.",
        "lv": "23 Jo iznīcība <i>no </i>Dieva bija man šausmas, un viņa augstības dēļ es nevarēju izturēt."
      },
      {
        "verse": 24,
        "en": "24If I have made gold my hope, or have said to the fine gold, <i>Thou art</i> my confidence;",
        "lv": "24 Ja es esmu darījis zeltu par savu cerību vai esmu sacījis smalkam zeltam, <i>Tu esi </i>mana paļāvība;"
      },
      {
        "verse": 25,
        "en": "25If I rejoiced because my wealth <i>was </i>great, and because mine hand had gotten much;",
        "lv": "24 Ja es priecājos, tāpēc ka mana turība <i>bija </i>liela un tāpēc ka mana roka bija ieguvusi daudz;"
      },
      {
        "verse": 26,
        "en": "26If I beheld the sun when it shined, or the moon walking <i>in </i>brightness;",
        "lv": "25 Ja es uzlūkoju sauli, kad tā spīdēja, vai mēnesi, staigādamu spožumā;"
      },
      {
        "verse": 27,
        "en": "27And my heart hath been secretly enticed, or my mouth hath kissed my hand:",
        "lv": "27 Un mana sirds ir slepeni vilināta vai mana mute ir skūpstījusi manu roku:"
      },
      {
        "verse": 28,
        "en": "28This also <i>were </i>an iniquity <i>to be punished by </i>the judge: for I should have denied the God <i>that is</i> above.",
        "lv": "28 Šī arī <i>būtu </i>nekrietnība, <i>sodāma caur</i> tiesnesi: jo es būtu noliedzis Dievu, <i>kas ir </i>augšā."
      },
      {
        "verse": 29,
        "en": "29If I rejoiced at the destruction of him that hated me, or lifted up myself when evil found him:",
        "lv": "29 Ja es priecājos pie tā iznīcības, kas mani ienīda, vai pacēlu sevi, kad ļaunums viņu atrada:"
      },
      {
        "verse": 30,
        "en": "30Neither have I suffered my mouth to sin by wishing a curse to his soul.",
        "lv": "30 Nedz es esmu ļāvis savai mutei grēkot, vēlēdamies lāstu viņa dvēselei."
      },
      {
        "verse": 31,
        "en": "31If the men of my tabernacle said not, Oh that we had of his flesh! we cannot be satisfied.",
        "lv": "31 Ja mana mājokļa cilvēki nesacīja, Ak, kaut mums būtu no viņa miesas! mēs nevaram tikt apmierināti."
      },
      {
        "verse": 32,
        "en": "32The stranger did not lodge in the street: <i>but </i>I opened my doors to the traveller.",
        "lv": "32 Svešinieks nemājoja ielā: <i>bet </i>es atvēru savas durvis ceļotājam."
      },
      {
        "verse": 33,
        "en": "33If I covered my transgressions as Adam, by hiding mine iniquity in my bosom:",
        "lv": "33 Ja es apsedzu savus pārkāpumus kā Ādams, paslēpdams savu nekrietnību savā azotē:"
      },
      {
        "verse": 34,
        "en": "34Did I fear a great multitude, or did the contempt of families terrify me, that I kept silence, and went not out of the door?",
        "lv": "34 Vai es baidījos no liela pūļa, vai ģimeņu nicinājums mani šausmināja, ka es klusēju un neizgāju pa durvīm?"
      },
      {
        "verse": 35,
        "en": "35Oh that one would hear me! behold, my desire <i>is, that </i>the Almighty would answer me, and <i>that </i>mine adversary had written a book.",
        "lv": "35 Ak, kaut kāds mani klausītos! lūk, mana vēlme <i>ir, ka</i> Visvarenais man atbildētu un <i>ka </i>mans pretinieks būtu rakstījis grāmatu."
      },
      {
        "verse": 36,
        "en": "36Surely I would take it upon my shoulder, <i>and </i>bind it <i>as</i> a crown to me.",
        "lv": "36 Bez šaubām, es ņemtu to uz sava pleca <i>un </i>to saistītu sev <i>kā </i>kroni."
      },
      {
        "verse": 37,
        "en": "37I would declare unto him the number of my steps; as a prince would I go near unto him.",
        "lv": "37 Es viņam paziņotu savu soļu skaitu; kā princis es ietu viņam tuvu."
      },
      {
        "verse": 38,
        "en": "38If my land cry against me, or that the furrows likewise thereof complain;",
        "lv": "38 Ja mana zeme sauc pret mani vai tāpat tās vagas sūdzas;"
      },
      {
        "verse": 39,
        "en": "39If I have eaten the fruits thereof without money, or have caused the owners thereof to lose their life:",
        "lv": "39 Ja es esmu ēdis tās augļus bez naudas vai esmu licis tās īpašniekiem zaudēt savu dzīvību:"
      },
      {
        "verse": 40,
        "en": "40Let thistles grow instead of wheat, and cockle instead of barley. The words of Job are ended.",
        "lv": "40 Lai dzelkšņi aug kviešu vietā un kokoļi miežu vietā. Ījaba vārdi ir beigušies."
      }
    ],
    "32": [
      {
        "verse": 1,
        "en": "1So these three men ceased to answer Job, because he <i>was </i>righteous in his own eyes.",
        "lv": "1 Tā šie trīs vīrieši mitējās Ījabam atbildēt, tāpēc ka viņš <i>bija </i>taisns savās paša acīs."
      },
      {
        "verse": 2,
        "en": "2Then was kindled the wrath of Elihu the son of Barachel the Buzite, of the kindred of Ram: against Job was his wrath kindled, because he justified himself rather than God.",
        "lv": "2 Tad aizdegās Elihū, buzieša Barahēla dēla, no Rama radiem, bardzība: pret Ījabu viņa bardzība aizdegās, tāpēc ka viņš attaisnoja sevi nevis Dievu."
      },
      {
        "verse": 3,
        "en": "3Also against his three friends was his wrath kindled, because they had found no answer, and yet had condemned Job.",
        "lv": "3 Arī pret viņa trīs draugiem viņa bardzība aizdegās, tāpēc ka tie neatrada atbildi, un tomēr notiesāja Ījabu."
      },
      {
        "verse": 4,
        "en": "4Now Elihu had waited till Job had spoken, because they <i>were </i>elder than he.",
        "lv": "4 Tad nu Elihū bija gaidījis, iekams Ījabs bija runājis, tāpēc ka tie <i>bija </i>vecāki par viņu."
      },
      {
        "verse": 5,
        "en": "5When Elihu saw that <i>there was</i> no answer in the mouth of <i>these </i>three men, then his wrath was kindled.",
        "lv": "5 Kad nu Elihū redzēja, ka <i>nebija </i>atbildes <i>šo </i>trīs vīriešu mutē, tad viņa bardzība aizdegās."
      },
      {
        "verse": 6,
        "en": "6And Elihu the son of Barachel the Buzite answered and said, I <i>am </i>young, and ye <i>are </i>very old; wherefore I was afraid, and durst not shew you mine opinion.",
        "lv": "6 <p>Un Elihū, buzieša Barahēla dēls, atbildēja un sacīja, Es <i>esmu </i>jauns un jūs <i>esat </i>ļoti veci; tādēļ es baidījos un neuzdrošinājos jums pavēstīt savu viedokli."
      },
      {
        "verse": 7,
        "en": "7I said, Days should speak, and multitude of years should teach wisdom.",
        "lv": "7 Es sacīju, Dienām jārunā, un gadu pulkam jāmāca gudrība."
      },
      {
        "verse": 8,
        "en": "8But<i> there is</i> a spirit in man: and the inspiration of the Almighty giveth them understanding.",
        "lv": "8 Bet gars <i>ir </i>cilvēkā: un Visvarenā iedvesma dod tiem saprašanu."
      },
      {
        "verse": 9,
        "en": "9Great men are not <i>always </i>wise: neither do the aged understand judgment.",
        "lv": "9 Lieli cilvēki nav <i>vienmēr </i>gudri: nedz vecie saprot tiesu."
      },
      {
        "verse": 10,
        "en": "10Therefore I said, Hearken to me; I also will shew mine opinion.",
        "lv": "10 Tāpēc es sacīju, Uzklausiet mani; es arī pavēstīšu savu viedokli."
      },
      {
        "verse": 11,
        "en": "11Behold, I waited for your words; I gave ear to your reasons, whilst ye searched out what to say.",
        "lv": "11 <p>Lūk, es gaidīju uz jūsu vārdiem; es ieklausījos jūsu spriešanā, kamēr jūs izmeklējāt, ko sacīt."
      },
      {
        "verse": 12,
        "en": "12Yea, I attended unto you, and, behold, <i>there was</i> none of you that convinced Job, <i>or </i>that answered his words:",
        "lv": "12 Jā, es ieklausījos jūsos un, lūk, <i>nebija </i>neviena no jums, kas pārliecināja Ījabu <i>vai </i>kas atbildēja viņa vārdiem:"
      },
      {
        "verse": 13,
        "en": "13Lest ye should say, We have found out wisdom: God thrusteth him down, not man.",
        "lv": "13 Lai jūs nesacītu, Mēs esam izmeklējuši gudrību: Dievs viņu nogrūž lejā, ne cilvēks."
      },
      {
        "verse": 14,
        "en": "14Now he hath not directed <i>his </i>words against me: neither will I answer him with your speeches.",
        "lv": "14 Tad nu viņš nav virzījis <i>savus </i>vārdus pret mani: nedz es viņam atbildēšu ar jūsu runām."
      },
      {
        "verse": 15,
        "en": "15They were amazed, they answered no more: they left off speaking.",
        "lv": "15 Tie bija pārsteigti, tie vairs neatbildēja: tie atstāja runāšanu."
      },
      {
        "verse": 16,
        "en": "16When I had waited, (for they spake not, but stood still, <i>and </i>answered no more;)",
        "lv": "16 <p>Kad es biju gaidījis, (jo tie nerunāja, bet stāvēja rāmi <i>un</i> vairs neatbildēja;)"
      },
      {
        "verse": 17,
        "en": "17<i>I said</i>, I will answer also my part, I also will shew mine opinion.",
        "lv": "17 <i>Es sacīju</i>, Es atbildēšu arī savu daļu, es arī pavēstīšu savu viedokli."
      },
      {
        "verse": 18,
        "en": "18For I am full of matter, the spirit within me constraineth me.",
        "lv": "18 Jo es esmu pilns lietas, gars manī piespiež mani."
      },
      {
        "verse": 19,
        "en": "19Behold, my belly <i>is </i>as wine <i>which </i>hath no vent; it is ready to burst like new bottles.",
        "lv": "19 Lūk, mans vēders <i>ir </i>kā vīns, <i>kam </i>nav atveres; tas ir gatavs plīst kā jaunas pudeles."
      },
      {
        "verse": 20,
        "en": "20I will speak, that I may be refreshed: I will open my lips and answer.",
        "lv": "20 Es runāšu, lai es varu tikt atspirdzināts: es atvēršu savas lūpas un atbildēšu."
      },
      {
        "verse": 21,
        "en": "21Let me not, I pray you, accept any man's person, neither let me give flattering titles unto man.",
        "lv": "21 Ļaujiet man, es jūs lūdzu, nepieņemt neviena cilvēka personu, nedz ļaujiet man dot cilvēkiem glaimojošus titulus."
      },
      {
        "verse": 22,
        "en": "22For I know not to give flattering titles;<i> in so doing</i> my maker would soon take me away.",
        "lv": "22 Jo es nezinu dot glaimojošus titulus; <i>tā darot</i> mans veidotājs mani drīz ņemtu prom."
      }
    ],
    "33": [
      {
        "verse": 1,
        "en": "1Wherefore, Job, I pray thee, hear my speeches, and hearken to all my words.",
        "lv": "1 Tādēļ, Ījab, es tevi lūdzu, klausies manas runas un uzklausi visus manus vārdus."
      },
      {
        "verse": 2,
        "en": "2Behold, now I have opened my mouth, my tongue hath spoken in my mouth.",
        "lv": "2 Lūk, nu es esmu atvēris savu muti, mana mēle ir runājusi manā mutē."
      },
      {
        "verse": 3,
        "en": "3My words <i>shall be</i> of the uprightness of my heart: and my lips shall utter knowledge clearly.",
        "lv": "3 Mani vārdi <i>būs </i>no manas sirds taisnīguma: un manas lūpas atzīšanu izteiks skaidri."
      },
      {
        "verse": 4,
        "en": "4The Spirit of God hath made me, and the breath of the Almighty hath given me life.",
        "lv": "4 Dieva Gars mani ir taisījis, un Visvarenā dvaša man ir devusi dzīvību."
      },
      {
        "verse": 5,
        "en": "5If thou canst answer me, set <i>thy words</i> in order before me, stand up.",
        "lv": "5 Ja tu vari man atbildēt, kārto <i>savus vārdus </i>manā priekšā, nostājies."
      },
      {
        "verse": 6,
        "en": "6Behold, I <i>am </i>according to thy wish in God's stead: I also am formed out of the clay.",
        "lv": "6 Lūk, es <i>esmu </i>atbilstoši tavai vēlmei Dieva vietā: es arī esmu veidots no māliem."
      },
      {
        "verse": 7,
        "en": "7Behold, my terror shall not make thee afraid, neither shall my hand be heavy upon thee.",
        "lv": "7 Lūk, manas šausmas tev neliks baidīties, nedz mana roka uz tevis būs smaga."
      },
      {
        "verse": 8,
        "en": "8Surely thou hast spoken in mine hearing, and I have heard the voice of <i>thy </i>words, <i>saying</i>,",
        "lv": "8 <p>Bez šaubām, tu esi runājis manā dzirdēšanā, un es esmu dzirdējis <i>tavu</i> vārdu balsi <i>sakām</i>,"
      },
      {
        "verse": 9,
        "en": "9I am clean without transgression, I <i>am </i>innocent; neither <i>is there</i> iniquity in me.",
        "lv": "9 Es esmu tīrs bez pārkāpuma, es <i>esmu</i> nevainīgs; nedz manī <i>ir </i>nekrietnība."
      },
      {
        "verse": 10,
        "en": "10Behold, he findeth occasions against me, he counteth me for his enemy,",
        "lv": "10 Lūk, viņš atrod ieganstus pret mani, viņš mani skaita par savu ienaidnieku,"
      },
      {
        "verse": 11,
        "en": "11He putteth my feet in the stocks, he marketh all my paths.",
        "lv": "11 Viņš manas kājas liek važās, viņš atzīmē visas manas tekas."
      },
      {
        "verse": 12,
        "en": "12Behold, <i>in </i>this thou art not just: I will answer thee, that God is greater than man.",
        "lv": "12 Lūk, šajā tu neesi taisns: es tev atbildēšu, ka Dievs ir lielāks par cilvēku."
      },
      {
        "verse": 13,
        "en": "13Why dost thou strive against him? for he giveth not account of any of his matters.",
        "lv": "13 Kāpēc tu strīdies pret viņu? jo viņš nevienam neatskaitās par savām lietām."
      },
      {
        "verse": 14,
        "en": "14For God speaketh once, yea twice, <i>yet man</i> perceiveth it not.",
        "lv": "14 <p>Jo Dievs runā vienreiz, jā, divreiz, <i>tomēr cilvēks</i> to nenomana."
      },
      {
        "verse": 15,
        "en": "15In a dream, in a vision of the night, when deep sleep falleth upon men, in slumberings upon the bed;",
        "lv": "15 Sapnī, nakts redzējumā, kad dziļš miegs uzkrīt cilvēkam, snaudās uz gultas;"
      },
      {
        "verse": 16,
        "en": "16Then he openeth the ears of men, and sealeth their instruction,",
        "lv": "16 Tad viņš atver cilvēku ausis un apzīmogo viņu pamācību,"
      },
      {
        "verse": 17,
        "en": "17That he may withdraw man <i>from his </i>purpose, and hide pride from man.",
        "lv": "17 Lai viņš var atraut cilvēku <i>no viņa</i> nolūka un paslēptu lepnumu no cilvēka."
      },
      {
        "verse": 18,
        "en": "18He keepeth back his soul from the pit, and his life from perishing by the sword.",
        "lv": "18 Viņš atvelk viņa dvēseli no bedres un viņa dzīvību no iešanas bojā caur zobenu."
      },
      {
        "verse": 19,
        "en": "19He is chastened also with pain upon his bed, and the multitude of his bones with strong <i>pain</i>:",
        "lv": "19 <p>Viņš tiek pārmācīts arī ar sāpēm uz savas gultas, un viņa kaulu pulks ar stiprām sāpēm:"
      },
      {
        "verse": 20,
        "en": "20So that his life abhorreth bread, and his soul dainty meat.",
        "lv": "20 Tā ka viņa dzīvībai riebjas maize, un viņa dvēselei garda barība."
      },
      {
        "verse": 21,
        "en": "21His flesh is consumed away, that it cannot be seen; and his bones <i>that </i>were not seen stick out.",
        "lv": "21 Viņa miesa arī iznīkst, ka to nevar redzēt; un viņa kauli,<i> kas </i>netika redzēti, izspiežas."
      },
      {
        "verse": 22,
        "en": "22Yea, his soul draweth near unto the grave, and his life to the destroyers.",
        "lv": "22 Jā, viņa dvēsele tuvojas kapam un viņa dzīvība pie iznīcinātājiem."
      },
      {
        "verse": 23,
        "en": "23If there be a messenger with him, an interpreter, one among a thousand, to shew unto man his uprightness:",
        "lv": "23 <p>Ja ir vēstnesis ar viņu, tulks, viens starp tūkstoti, pavēstīt cilvēkam viņa taisnīgumu:"
      },
      {
        "verse": 24,
        "en": "24Then he is gracious unto him, and saith, Deliver him from going down to the pit: I have found a ransom.",
        "lv": "24 Tad viņš tam ir žēlastīgs un saka, Izpestī viņu no noiešanas bedrē: es esmu atradis izpirkuma maksu."
      },
      {
        "verse": 25,
        "en": "25His flesh shall be fresher than a child's: he shall return to the days of his youth:",
        "lv": "25 Viņa miesa būs svaigāka nekā bērna: viņš atgriezīsies pie savas jaunības dienām:"
      },
      {
        "verse": 26,
        "en": "26He shall pray unto God, and he will be favourable unto him: and he shall see his face with joy: for he will render unto man his righteousness.",
        "lv": "26 Viņš lūgs Dievu, un viņš tam būs labvēlīgs: un viņš redzēs viņa seju ar prieku: jo viņš atmaksās cilvēkam viņa taisnību."
      },
      {
        "verse": 27,
        "en": "27He looketh upon men, and <i>if any</i> say, I have sinned, and perverted <i>that which was</i> right, and it profited me not;",
        "lv": "27 Viņš lūkojas uz cilvēkiem, un <i>ja kāds </i>saka, Es esmu grēkojis un samaitājis <i>to, kas bija</i> pareizs, un tas man nedeva labumu;"
      },
      {
        "verse": 28,
        "en": "28He will deliver his soul from going into the pit, and his life shall see the light.",
        "lv": "28 Viņš izpestīs viņa dvēseli no iešanas uz bedri un viņa dzīvība redzēs gaismu."
      },
      {
        "verse": 29,
        "en": "29Lo, all these <i>things </i>worketh God oftentimes with man,",
        "lv": "29 Rau, visu šo Dievs daudzkārt strādā ar cilvēku,"
      },
      {
        "verse": 30,
        "en": "30To bring back his soul from the pit, to be enlightened with the light of the living.",
        "lv": "30 Vest atpakaļ viņa dvēseli no bedres, apgaismot ar dzīvo gaismu."
      },
      {
        "verse": 31,
        "en": "31Mark well, O Job, hearken unto me: hold thy peace, and I will speak.",
        "lv": "31 <p>Atzīmē labi, ak, Ījab, uzklausi mani: ciet klusu un es runāšu."
      },
      {
        "verse": 32,
        "en": "32If thou hast any thing to say, answer me: speak, for I desire to justify thee.",
        "lv": "32 Ja tev ir kaut kas, ko sacīt, atbildi mani: runā, jo es vēlos tevi attaisnot."
      },
      {
        "verse": 33,
        "en": "33If not, hearken unto me: hold thy peace, and I shall teach thee wisdom.",
        "lv": "33 Ja nē, uzklausi mani: ciet klusu, un es tev mācīšu gudrību."
      }
    ],
    "34": [
      {
        "verse": 1,
        "en": "1Furthermore Elihu answered and said,",
        "lv": "1 Vēl Elihū atbildēja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Hear my words, O ye wise <i>men</i>; and give ear unto me, ye that have knowledge.",
        "lv": "2 Klausieties manus vārdus, ak, jūs gudrie; un ieklausieties manī jūs, kam ir atzīšana."
      },
      {
        "verse": 3,
        "en": "3For the ear trieth words, as the mouth tasteth meat.",
        "lv": "3 Jo auss pārbauda vārdus kā mute bauda barību."
      },
      {
        "verse": 4,
        "en": "4Let us choose to us judgment: let us know among ourselves what <i>is </i>good.",
        "lv": "4 Izraudzīsimies sev tiesu: atzīsim savā starpā, kas <i>ir </i>labs."
      },
      {
        "verse": 5,
        "en": "5For Job hath said, I am righteous: and God hath taken away my judgment.",
        "lv": "5 Jo Ījabs ir sacījis, Es esmu taisns: un Dievs ir ņēmis prom manu tiesu."
      },
      {
        "verse": 6,
        "en": "6Should I lie against my right? my wound <i>is </i>incurable without transgression.",
        "lv": "6 Vai man jāmelo pret manu taisnību? mana brūce <i>ir </i>nedziedējama bez pārkāpuma."
      },
      {
        "verse": 7,
        "en": "7What man <i>is </i>like Job, <i>who</i> drinketh up scorning like water?",
        "lv": "7 Kurš cilvēks <i>ir</i> kā Ījabs, <i>kurš </i>dzer nievas kā ūdeni?"
      },
      {
        "verse": 8,
        "en": "8Which goeth in company with the workers of iniquity, and walketh with wicked men.",
        "lv": "8 Kas iet grupā ar nekrietnības strādātājiem un staigā ar neliešiem."
      },
      {
        "verse": 9,
        "en": "9For he hath said, It profiteth a man nothing that he should delight himself with God.",
        "lv": "9 Jo viņš ir sacījis, Tas cilvēkam neko nedod, ka viņš priecātos pie Dieva."
      },
      {
        "verse": 10,
        "en": "10Therefore hearken unto me, ye men of understanding: far be it from God, <i>that he</i> <i>should do </i>wickedness; and from the Almighty,<i> that he should commit</i> iniquity.",
        "lv": "10 Tāpēc uzklausiet mani jūs, saprātīgie vīrieši: tālu tas ir no Dieva,<i> ka viņš darītu</i> nelietību; un no Visvarenā, <i>ka viņš izdarītu</i> nekrietnību."
      },
      {
        "verse": 11,
        "en": "11For the work of a man shall he render unto him, and cause every man to find according to <i>his </i>ways.",
        "lv": "11 Par cilvēka darbu viņš tam atmaksās un liks ikvienam atrast atbilstoši <i>viņa </i>ceļiem."
      },
      {
        "verse": 12,
        "en": "12Yea, surely God will not do wickedly, neither will the Almighty pervert judgment.",
        "lv": "12 Jā, bez šaubām, Dievs nedarīs nelietīgi, nedz Visvarenais samaitās tiesu."
      },
      {
        "verse": 13,
        "en": "13Who hath given him a charge over the earth? or who hath disposed the whole world?",
        "lv": "13 Kurš viņam ir devis pārziņu pār zemi? vai kurš ir izvietojis visu pasauli?"
      },
      {
        "verse": 14,
        "en": "14If he set his heart upon man, <i>if </i>he gather unto himself his spirit and his breath;",
        "lv": "14 Ja viņš ir licis savu sirdi uz cilvēka, <i>ja </i>viņš savāc sev viņa garu un viņa dvašu;"
      },
      {
        "verse": 15,
        "en": "15All flesh shall perish together, and man shall turn again unto dust.",
        "lv": "15 Visa miesa ies kopā bojā, un cilvēks tiks pārvērsts atpakaļ pīšļos."
      },
      {
        "verse": 16,
        "en": "16If now <i>thou hast</i> understanding, hear this: hearken to the voice of my words.",
        "lv": "16 Ja <i>tev </i>nu <i>ir </i>saprašana, klausies šo: uzklausi manu vārdu balsi."
      },
      {
        "verse": 17,
        "en": "17Shall even he that hateth right govern? and wilt thou condemn him that is most just?",
        "lv": "17 Vai pat tas, kas ienīst taisnību, pārvalda? un vai tu notiesāsi to, kas ir vistaisnākais?"
      },
      {
        "verse": 18,
        "en": "18<i>Is it fit</i> to say to a king, <i>Thou art</i> wicked? <i>and </i>to princes, <i>Ye are</i> ungodly?",
        "lv": "18 <i>Vai pieklājas</i> ķēniņam sacīt, <i>Tu esi </i>nelietīgs? <i>un </i>prinčiem, <i>Jūs esat </i>bezdievīgi?"
      },
      {
        "verse": 19,
        "en": "19<i>How much less to him</i> that accepteth not the persons of princes, nor regardeth the rich more than the poor? for they all <i>are </i>the work of his hands.",
        "lv": "19 <i>Cik daudz mazāk tam</i>, kas nepieņem prinču personu, ne uzskata bagāto vairāk par nabago? jo tie visi <i>ir </i>viņa roku darbs."
      },
      {
        "verse": 20,
        "en": "20In a moment shall they die, and the people shall be troubled at midnight, and pass away: and the mighty shall be taken away without hand.",
        "lv": "20 Brīdī tie mirs, un ļaudis tiks iztrūcināti pusnaktī un zudīs: un varenie tiks ņemti prom bez rokas."
      },
      {
        "verse": 21,
        "en": "21For his eyes <i>are </i>upon the ways of man, and he seeth all his goings.",
        "lv": "21 Jo viņa acis <i>ir </i>uz cilvēka ceļiem, un viņš redz visas viņa gaitas."
      },
      {
        "verse": 22,
        "en": "22<i>There is</i> no darkness, nor shadow of death, where the workers of iniquity may hide themselves.",
        "lv": "22 Nav tumsas vai nāves ēnas, kur nekrietnības strādātāji var paslēpties."
      },
      {
        "verse": 23,
        "en": "23For he will not lay upon man more <i>than right</i>; that he should enter into judgment with God.",
        "lv": "23 Jo viņš neliks uz cilvēka vairāk<i> nekā ir pareizi</i>; lai viņš neieietu tiesā ar Dievu."
      },
      {
        "verse": 24,
        "en": "24He shall break in pieces mighty men without number, and set others in their stead.",
        "lv": "24 Viņš salauzīs gabalos varenos bez skaita un liks citus viņu vietā."
      },
      {
        "verse": 25,
        "en": "25Therefore he knoweth their works, and he overturneth <i>them </i>in the night, so that they are destroyed.",
        "lv": "25 Tāpēc viņš neatzīst viņu darbus, un viņš <i>tos </i>apgāž<i> </i>naktī, tā ka tie tiek iznīcināti."
      },
      {
        "verse": 26,
        "en": "26He striketh them as wicked men in the open sight of others;",
        "lv": "26 Viņš tos sit kā neliešus citu atklātā skatienā;"
      },
      {
        "verse": 27,
        "en": "27Because they turned back from him, and would not consider any of his ways:",
        "lv": "27 Tāpēc ka tie griezās atpakaļ no viņa un neņēma vērā nevienu no viņa ceļiem:"
      },
      {
        "verse": 28,
        "en": "28So that they cause the cry of the poor to come unto him, and he heareth the cry of the afflicted.",
        "lv": "28 Tā ka tie lika nabaga saukšanai nākt pie viņa, un viņš dzird sāpināto saukšanu."
      },
      {
        "verse": 29,
        "en": "29When he giveth quietness, who then can make trouble? and when he hideth <i>his </i>face, who then can behold him? whether <i>it be done</i> against a nation, or against a man only:",
        "lv": "29 Kad viņš dod klusumu, kurš tad var darīt bēdas? un, kad viņš paslēpj <i>savu </i>seju, kurš tad var viņu uzlūkot? vai <i>tas tiek darīts</i> pret tautu vai tikai pret cilvēku:"
      },
      {
        "verse": 30,
        "en": "30That the hypocrite reign not, lest the people be ensnared.",
        "lv": "30 Lai liekulis nevalda, lai ļaudis netiek noķerti slazdā."
      },
      {
        "verse": 31,
        "en": "31Surely it is meet to be said unto God, I have borne <i>chastisement</i>, I will not offend <i>any more</i>:",
        "lv": "31 <p>Bez šaubām, pienākas Dievam sacīt, Es esmu panesis <i>pārmācību</i>, es vairs<i> </i>neapgrēcināšos:"
      },
      {
        "verse": 32,
        "en": "32<i>That which</i> I see not teach thou me: if I have done iniquity, I will do no more.",
        "lv": "32 <i>To, ko</i> es neredzu, māci man: ja es esmu darījis nekrietnību, es vairs nedarīšu."
      },
      {
        "verse": 33,
        "en": "33<i>Should it be </i>according to thy mind? he will recompense it, whether thou refuse, or whether thou choose; and not I: therefore speak what thou knowest.",
        "lv": "33 <i>Vai tam jābūt</i> atbilstoši tavam prātam? viņš to atlīdzinās, vai tu noraidi vai tu izvēlies; un ne es: tāpēc runā, ko tu zini."
      },
      {
        "verse": 34,
        "en": "34Let men of understanding tell me, and let a wise man hearken unto me.",
        "lv": "34 Lai saprātīgi vīrieši stāsta man, un lai gudrais mani uzklausa."
      },
      {
        "verse": 35,
        "en": "35Job hath spoken without knowledge, and his words <i>were </i>without wisdom.",
        "lv": "35 Ījabs ir runājis bez atzīšanas, un viņa vārdi <i>bija </i>bez gudrības."
      },
      {
        "verse": 36,
        "en": "36My desire <i>is that</i> Job may be tried unto the end because of <i>his </i>answers for wicked men.",
        "lv": "36 Mana vēlme <i>ir, ka </i>Ījabs var tikt pārbaudīts līdz galam, <i>viņa </i>atbilžu dēļ par neliešiem."
      },
      {
        "verse": 37,
        "en": "37For he addeth rebellion unto his sin, he clappeth <i>his hands</i> among us, and multiplieth his words against God.",
        "lv": "37 Jo viņš pieliek dumpību savam grēkam, viņš sit<i> savas plaukstas</i> starp mums un vairo savus vārdus pret Dievu."
      }
    ],
    "35": [
      {
        "verse": 1,
        "en": "1Elihu spake moreover, and said,",
        "lv": "1 Turklāt Elihū runāja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Thinkest thou this to be right, <i>that</i> thou saidst, My righteousness <i>is </i>more than God's?",
        "lv": "2 Vai tu domā, šis ir pareizi, <i>ka </i>tu saki, Mana taisnība <i>ir </i>vairāk nekā Dieva?"
      },
      {
        "verse": 3,
        "en": "3For thou saidst, What advantage will it be unto thee? <i>and</i>, What profit shall I have,<i> if I be cleansed </i>from my sin?",
        "lv": "3 Jo tu sacīji, Kāda priekšrocība tev būs? <i>un</i>, Kāds labums man ir, ja <i>es esmu tīrīts</i> no sava grēka?"
      },
      {
        "verse": 4,
        "en": "4I will answer thee, and thy companions with thee.",
        "lv": "4 Es tev atbildēšu un taviem biedriem ar tevi."
      },
      {
        "verse": 5,
        "en": "5Look unto the heavens, and see; and behold the clouds <i>which </i>are higher than thou.",
        "lv": "5 Palūkojies uz debesīm un redzi; un uzlūko mākoņus, <i>kas </i>ir augstāki par tevi."
      },
      {
        "verse": 6,
        "en": "6If thou sinnest, what doest thou against him? or <i>if </i>thy transgressions be multiplied, what doest thou unto him?",
        "lv": "6 Ja tu grēko, ko tu dari pret viņu? vai <i>ja </i>tavi pārkāpumi vairojas, ko tu viņam dari?"
      },
      {
        "verse": 7,
        "en": "7If thou be righteous, what givest thou him? or what receiveth he of thine hand?",
        "lv": "7 Ja tu esi taisns, ko tu viņam dod? vai ko viņš saņem no tavas rokas?"
      },
      {
        "verse": 8,
        "en": "8Thy wickedness <i>may hurt</i> a man as thou <i>art</i>; and thy righteousness <i>may profit</i> the son of man.",
        "lv": "8 Tava nelietība <i>var kaitēt </i>cilvēkam kā tu; un tava taisnība <i>var dot labumu </i>cilvēka dēlam."
      },
      {
        "verse": 9,
        "en": "9By reason of the multitude of oppressions they make <i>the oppressed</i> to cry: they cry out by reason of the arm of the mighty.",
        "lv": "9 <p>Apspiešanu pulka dēļ tie liek <i>apspiestajiem </i>saukt: tie kliedz varenā elkoņa dēļ."
      },
      {
        "verse": 10,
        "en": "10But none saith, Where <i>is </i>God my maker, who giveth songs in the night;",
        "lv": "10 Bet neviens nesaka, Kur <i>ir </i>Dievs, mans veidotājs, kurš dod dziesmas naktī;"
      },
      {
        "verse": 11,
        "en": "11Who teacheth us more than the beasts of the earth, and maketh us wiser than the fowls of heaven?",
        "lv": "11 Kurš māca mūs vairāk par zemes zvēriem un dara mūs gudrākus par debess lidoņiem?"
      },
      {
        "verse": 12,
        "en": "12There they cry, but none giveth answer, because of the pride of evil men.",
        "lv": "12 Tur tie sauc, bet neviens nedod atbildes ļauno cilvēku lepnuma dēļ."
      },
      {
        "verse": 13,
        "en": "13Surely God will not hear vanity, neither will the Almighty regard it.",
        "lv": "13 Bez šaubām, Dievs neklausīsies nelietību, nedz Visvarenais to uzskatīs."
      },
      {
        "verse": 14,
        "en": "14Although thou sayest thou shalt not see him, yet judgment <i>is </i>before him; therefore trust thou in him.",
        "lv": "14 Kaut arī tu saki,<i> [ka]</i> tu viņu neredzēsi, tomēr tiesa <i>ir </i>viņa priekšā; tāpēc paļaujies uz viņu."
      },
      {
        "verse": 15,
        "en": "15But now, because<i> it is</i> not <i>so</i>, he hath visited in his anger; yet he knoweth <i>it </i>not in great extremity:",
        "lv": "15 Bet nu, tāpēc ka<i> tas tā</i> nav, viņš ir apmeklējis savās dusmās; tomēr viņš <i>to </i>neatzīst lielā ģeķībā:"
      },
      {
        "verse": 16,
        "en": "16Therefore doth Job open his mouth in vain; he multiplieth words without knowledge.",
        "lv": "16 Tāpēc Ījabs atver savu muti veltīgi; viņš vairo vārdus bez atzīšanas."
      }
    ],
    "36": [
      {
        "verse": 1,
        "en": "1Elihu also proceeded, and said,",
        "lv": "1 Elihū arī turpināja un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Suffer me a little, and I will shew thee that <i>I have</i> yet to speak on God's behalf.",
        "lv": "2 Ļauj man mazliet, un es tev pavēstīšu, ka <i>man ir</i> vēl <i>[ko]</i> runāt Dieva vietā."
      },
      {
        "verse": 3,
        "en": "3I will fetch my knowledge from afar, and will ascribe righteousness to my Maker.",
        "lv": "3 Es dabūšu savu atzīšanu no tālienes un attiecināšu taisnību savam Veidotājam."
      },
      {
        "verse": 4,
        "en": "4For truly my words <i>shall </i>not <i>be </i>false: he that is perfect in knowledge <i>is </i>with thee.",
        "lv": "4 Jo patiešām mani vārdi nebūs nepatiesi: tas, kas ir pilnīgs atzīšanā, <i>ir </i>ar tevi."
      },
      {
        "verse": 5,
        "en": "5Behold, God <i>is </i>mighty, and despiseth not <i>any</i>: <i>he is </i>mighty in strength <i>and </i>wisdom.",
        "lv": "5 Lūk, Dievs <i>ir </i>varens un <i>nevienu </i>nenicina: <i>viņš ir </i>varens stiprumā <i>un</i> gudrībā."
      },
      {
        "verse": 6,
        "en": "6He preserveth not the life of the wicked: but giveth right to the poor.",
        "lv": "6 Viņš nepasaudzē nelietīgo dzīvību: bet dod taisnību nabagam."
      },
      {
        "verse": 7,
        "en": "7He withdraweth not his eyes from the righteous: but with kings <i>are they</i> on the throne; yea, he doth establish them for ever, and they are exalted.",
        "lv": "7 Viņš neatrauj savas acis no taisnajiem: bet ar ķēniņiem <i>tie ir </i>uz troņa; jā, viņš tos nostiprina mūžīgi, un tie tiek paaugstināti."
      },
      {
        "verse": 8,
        "en": "8And if <i>they be</i> bound in fetters, <i>and </i>be holden in cords of affliction;",
        "lv": "8 Un ja <i>tie tiek </i>saistīti važās <i>un </i>tiek turēti sāpju auklās;"
      },
      {
        "verse": 9,
        "en": "9Then he sheweth them their work, and their transgressions that they have exceeded.",
        "lv": "9 Tad viņš tiem pavēsta viņu darbu un viņu pārkāpumus, ko tie ir pārsnieguši."
      },
      {
        "verse": 10,
        "en": "10He openeth also their ear to discipline, and commandeth that they return from iniquity.",
        "lv": "10 Viņš atver arī viņu ausi disciplīnai un pavēl, lai tie atgriežas no savas nekrietnības."
      },
      {
        "verse": 11,
        "en": "11If they obey and serve <i>him</i>, they shall spend their days in prosperity, and their years in pleasures.",
        "lv": "11 Ja tie paklausa un <i>viņam </i>kalpo, tie pavada savas dienas labklājībā, un savus gadus baudās."
      },
      {
        "verse": 12,
        "en": "12But if they obey not, they shall perish by the sword, and they shall die without knowledge.",
        "lv": "12 Bet ja tie nepaklausa, tie iet bojā no zobena, un tie mirst bez atzīšanas."
      },
      {
        "verse": 13,
        "en": "13But the hypocrites in heart heap up wrath: they cry not when he bindeth them.",
        "lv": "13 Bet sirdī liekuļi sakrāj bardzību: tie nesauc, kad viņš tos sasien."
      },
      {
        "verse": 14,
        "en": "14They die in youth, and their life <i>is </i>among the unclean.",
        "lv": "14 Tie mirst jaunībā, un viņu dzīve <i>ir </i>starp nešķīstajiem."
      },
      {
        "verse": 15,
        "en": "15He delivereth the poor in his affliction, and openeth their ears in oppression.",
        "lv": "15 Viņš izpestī nabago viņa sāpēs un atver viņu ausis apspiešanā."
      },
      {
        "verse": 16,
        "en": "16Even so would he have removed thee out of the strait <i>into </i>a broad place, where <i>there is</i> no straitness; and that which <i>should be </i>set on thy table should be full of fatness.",
        "lv": "16 <p>Tāpat viņš būtu tevi izņēmis no šauruma platā vietā, kur nav šauruma; un tas, kas <i>tiktu </i>likts uz tava galda, būtu pilns treknuma."
      },
      {
        "verse": 17,
        "en": "17But thou hast fulfilled the judgment of the wicked: judgment and justice take hold <i>on thee</i>.",
        "lv": "17 Bet tu esi piepildījis nelietīgā tiesu: tiesa un taisnīgums <i>tevi </i>sagrābj."
      },
      {
        "verse": 18,
        "en": "18Because <i>there is</i> wrath, <i>beware </i>lest he take thee away with<i> his stroke</i>: then a great ransom cannot deliver thee.",
        "lv": "18 Tāpēc, ka <i>ir bardzība</i>, <i>piesargies</i>, lai viņš tevi neņem prom ar <i>savu sitienu</i>: tad liels izpirkums tevi nevarēs izpestīt."
      },
      {
        "verse": 19,
        "en": "19Will he esteem thy riches? <i>no</i>, not gold, nor all the forces of strength.",
        "lv": "19 Vai viņš cienīs bagātības? <i>nē</i>, ne zeltu, ne stipruma spēkus."
      },
      {
        "verse": 20,
        "en": "20Desire not the night, when people are cut off in their place.",
        "lv": "20 Nevēlies nakti, kad ļaudis tiek nogriezti no savas vietas."
      },
      {
        "verse": 21,
        "en": "21Take heed, regard not iniquity: for this hast thou chosen rather than affliction.",
        "lv": "21 Pielūko, neuzskati nekrietnību: jo šo tu esi izraudzījies sāpju vietā."
      },
      {
        "verse": 22,
        "en": "22Behold, God exalteth by his power: who teacheth like him?",
        "lv": "22 Lūk, Dievs paaugstina ar savu spēku: kurš māca kā viņš?"
      },
      {
        "verse": 23,
        "en": "23Who hath enjoined him his way? or who can say, Thou hast wrought iniquity?",
        "lv": "23 Kurš viņam ir pavēlējis viņa ceļu? vai kurš var sacīt, Tu esi strādājis nekrietnību?"
      },
      {
        "verse": 24,
        "en": "24Remember that thou magnify his work, which men behold.",
        "lv": "24 <p>Atceries, lai tu palielini viņa darbu, ko vīrieši uzlūko."
      },
      {
        "verse": 25,
        "en": "25Every man may see it; man may behold <i>it </i>afar off.",
        "lv": "25 Ikviens cilvēks to var redzēt; cilvēki <i>to </i>var uzlūkot no tālienes."
      },
      {
        "verse": 26,
        "en": "26Behold, God <i>is </i>great, and we know <i>him </i>not, neither can the number of his years be searched out.",
        "lv": "26 Lūk, Dievs <i>ir </i>liels, un mēs <i>viņu </i>nezinām, nedz viņa gadu skaits var tikt izmeklēts."
      },
      {
        "verse": 27,
        "en": "27For he maketh small the drops of water: they pour down rain according to the vapour thereof:",
        "lv": "27 Jo viņš taisa mazus ūdens pilienus: tie nolej lietu atbilstoši to tvaikam:"
      },
      {
        "verse": 28,
        "en": "28Which the clouds do drop <i>and </i>distil upon man abundantly.",
        "lv": "28 Ko mākoņi pilina <i>un</i> smidzina uz cilvēka pārpārēm."
      },
      {
        "verse": 29,
        "en": "29Also can <i>any </i>understand the spreadings of the clouds, <i>or </i>the noise of his tabernacle?",
        "lv": "29 Arī vai <i>kāds </i>var saprast mākoņu izplešanos <i>vai </i>viņa mājokļa troksni?"
      },
      {
        "verse": 30,
        "en": "30Behold, he spreadeth his light upon it, and covereth the bottom of the sea.",
        "lv": "30 Lūk, viņš izplata savu gaismu uz tā un apsedz jūras dibenu."
      },
      {
        "verse": 31,
        "en": "31For by them judgeth he the people; he giveth meat in abundance.",
        "lv": "31 Jo caur tiem viņš tiesā ļaudis; viņš dod barību pārpārēm."
      },
      {
        "verse": 32,
        "en": "32With clouds he covereth the light; and commandeth it <i>not to shine</i> by <i>the cloud</i> that cometh betwixt.",
        "lv": "32 Ar mākoņiem viņš apsedz gaismu; un pavēl tai <i>nespīdēt </i>caur <i>mākoni</i>, kas nāk starpā."
      },
      {
        "verse": 33,
        "en": "33The noise thereof sheweth concerning it, the cattle also concerning the vapour.",
        "lv": "33 To troksnis pavēsta attiecībā uz to, arī lopi attiecībā uz tvaiku."
      }
    ],
    "37": [
      {
        "verse": 1,
        "en": "1At this also my heart trembleth, and is moved out of his place.",
        "lv": "1 Pie šī arī mana sirds trīc un tiek kustināta no savas vietas."
      },
      {
        "verse": 2,
        "en": "2Hear attentively the noise of his voice, and the sound <i>that </i>goeth out of his mouth.",
        "lv": "2 Klausies uzmanīgi viņa balss troksni un skaņu, <i>kas </i>iziet no viņa mutes."
      },
      {
        "verse": 3,
        "en": "3He directeth it under the whole heaven, and his lightning unto the ends of the earth.",
        "lv": "3 Viņš to virza zem visas debess, un viņa zibeni līdz zemes galiem."
      },
      {
        "verse": 4,
        "en": "4After it a voice roareth: he thundereth with the voice of his excellency; and he will not stay them when his voice is heard.",
        "lv": "4 Pēc tā balss rēc: viņš dārdina ar sava pārākuma balsi; un viņš tos neapstādina, kad viņa balss tiek dzirdēta."
      },
      {
        "verse": 5,
        "en": "5God thundereth marvellously with his voice; great things doeth he, which we cannot comprehend.",
        "lv": "5 Dievs dārdina apbrīnojami ar savu balsi; lielas lietas viņš dara, ko mēs nevaram aptvert."
      },
      {
        "verse": 6,
        "en": "6For he saith to the snow, Be thou <i>on </i>the earth; likewise to the small rain, and to the great rain of his strength.",
        "lv": "6 Jo viņš sniegam saka, Esi <i>uz </i>zemes; tāpat mazam lietum un sava stipruma lielam lietum."
      },
      {
        "verse": 7,
        "en": "7He sealeth up the hand of every man; that all men may know his work.",
        "lv": "7 Viņš apzīmogo ikviena cilvēka roku; lai visi vīrieši var atzīt viņa darbu."
      },
      {
        "verse": 8,
        "en": "8Then the beasts go into dens, and remain in their places.",
        "lv": "8 Tad zvēri iet midzeņos un paliek savās vietās."
      },
      {
        "verse": 9,
        "en": "9Out of the south cometh the whirlwind: and cold out of the north.",
        "lv": "9 No dienvidiem nāk viesulis: un aukstums no ziemeļiem."
      },
      {
        "verse": 10,
        "en": "10By the breath of God frost is given: and the breadth of the waters is straitened.",
        "lv": "10 Caur Dieva dvašu sals tiek dots: un ūdeņu platums tiek sašaurināts."
      },
      {
        "verse": 11,
        "en": "11Also by watering he wearieth the thick cloud: he scattereth his bright cloud:",
        "lv": "11 Arī ar slacināšanu viņš nogurdina biezu mākoni: viņš izkaisa savu spožo mākoni:"
      },
      {
        "verse": 12,
        "en": "12And it is turned round about by his counsels: that they may do whatsoever he commandeth them upon the face of the world in the earth.",
        "lv": "12 Un tas tiek griezts apkārt caur viņa padomiem: lai tie var darīt, ko vien viņš tiem pavēl uz pasaules virsas zemē."
      },
      {
        "verse": 13,
        "en": "13He causeth it to come, whether for correction, or for his land, or for mercy.",
        "lv": "13 Viņš liek tam nākt, vai labošanai, vai savai zemei, vai žēlsirdībai."
      },
      {
        "verse": 14,
        "en": "14Hearken unto this, O Job: stand still, and consider the wondrous works of God.",
        "lv": "14 Uzklausi šo, ak, Ījab: stāvi mierā un ņem vērā Dieva brīnišķīgos darbus."
      },
      {
        "verse": 15,
        "en": "15Dost thou know when God disposed them, and caused the light of his cloud to shine?",
        "lv": "15 <p>Vai tu zini, kad Dievs tos izvietoja un lika sava mākoņa gaismai spīdēt?"
      },
      {
        "verse": 16,
        "en": "16Dost thou know the balancings of the clouds, the wondrous works of him which is perfect in knowledge?",
        "lv": "16 Vai tu zini mākoņu balansēšanu, tā brīnišķīgos darbus, kas ir pilnīgs atzīšanā?"
      },
      {
        "verse": 17,
        "en": "17How thy garments <i>are </i>warm, when he quieteth the earth by the south <i>wind</i>?",
        "lv": "17 Kā tavs apģērbs <i>ir </i>silts, kad viņš klusina zemi caur dienvidu <i>vēju</i>?"
      },
      {
        "verse": 18,
        "en": "18Hast thou with him spread out the sky, <i>which is </i>strong, <i>and</i> as a molten looking glass?",
        "lv": "18 Vai tu esi ar viņu izpletis debesis, <i>kas ir </i>stipras un kā liets spogulis?"
      },
      {
        "verse": 19,
        "en": "19Teach us what we shall say unto him; <i>for </i>we cannot order <i>our speech</i> by reason of darkness.",
        "lv": "19 Māci mums, ko mums būs viņam sacīt; <i>jo </i>mēs nevaram kārtot <i>savu runu</i> tumsas dēļ."
      },
      {
        "verse": 20,
        "en": "20Shall it be told him that I speak? if a man speak, surely he shall be swallowed up.",
        "lv": "20 Vai viņam tiks stāstīts, ka es runāju? ja cilvēks runā, bez šaubām, viņš tiks norīts."
      },
      {
        "verse": 21,
        "en": "21And now <i>men </i>see not the bright light which <i>is </i>in the clouds: but the wind passeth, and cleanseth them.",
        "lv": "21 Un nu <i>cilvēki </i>neredz spožo gaismu, kas <i>ir</i> mākoņos: bet vējš paiet un tos tīra."
      },
      {
        "verse": 22,
        "en": "22Fair weather cometh out of the north: with God <i>is </i>terrible majesty.",
        "lv": "22 Jauks laiks iznāk no ziemeļiem: ar Dievu <i>ir </i>bijājams majsestātiskums."
      },
      {
        "verse": 23,
        "en": "23<i>Touching</i> the Almighty, we cannot find him out:<i> he is</i> excellent in power, and in judgment, and in plenty of justice: he will not afflict.",
        "lv": "23 <i>Attiecībā uz</i> Visvareno, mēs viņu nevaram izmeklēt:<i> viņš ir </i>teicams spēkā un tiesā, un taisnīguma pārpilnībā: viņš nesāpinās."
      },
      {
        "verse": 24,
        "en": "24Men do therefore fear him: he respecteth not any<i> that are </i>wise of heart.",
        "lv": "24 Tāpēc cilvēki viņu bīstas: viņš neciena nevienu, <i>kas ir</i> gudrs sirdī."
      }
    ],
    "38": [
      {
        "verse": 1,
        "en": "1Then the LORD answered Job out of the whirlwind, and said,",
        "lv": "1 Tad tas KUNGS atbildēja Ījabam no viesuļa un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Who <i>is </i>this that darkeneth counsel by words without knowledge?",
        "lv": "2 Kurš <i>ir </i>tas, kas aptumšo padomu caur vārdiem bez atzīšanas?"
      },
      {
        "verse": 3,
        "en": "3Gird up now thy loins like a man; for I will demand of thee, and answer thou me.",
        "lv": "3 Apjoz nu savus gurnus kā vīrs; jo es pieprasīšu no tevis, un atbildi man."
      },
      {
        "verse": 4,
        "en": "4Where wast thou when I laid the foundations of the earth? declare, if thou hast understanding.",
        "lv": "4 <p>Kur tu biji, kad es liku zemes pamatus? paziņo, ja tev ir saprašana."
      },
      {
        "verse": 5,
        "en": "5Who hath laid the measures thereof, if thou knowest? or who hath stretched the line upon it?",
        "lv": "5 Kurš ir licis tās mēru, ja tu zini? vai kurš ir izstiepis pār to mērauklu?"
      },
      {
        "verse": 6,
        "en": "6Whereupon are the foundations thereof fastened? or who laid the corner stone thereof;",
        "lv": "6 Uz kā tās pamati tika stiprināti? vai kurš lika tās stūrakmeni;"
      },
      {
        "verse": 7,
        "en": "7When the morning stars sang together, and all the sons of God shouted for joy?",
        "lv": "7 Kad rīta zvaigznes dziedāja kopā un visi Dieva Dēli sauca no prieka?"
      },
      {
        "verse": 8,
        "en": "8Or <i>who </i>shut up the sea with doors, when it brake forth, <i>as if</i> it had issued out of the womb?",
        "lv": "8 Vai <i>kurš </i>aizslēdza jūru ar durvīm, kad tā izlauzās <i>it</i> <i>kā </i>tā būtu iztecējusi no klēpja?"
      },
      {
        "verse": 9,
        "en": "9When I made the cloud the garment thereof, and thick darkness a swaddlingband for it,",
        "lv": "9 Kad es darīju mākoni par tās apģērbu un biezu tumsu tai par autiņiem,"
      },
      {
        "verse": 10,
        "en": "10And brake up for it my decreed <i>place</i>, and set bars and doors,",
        "lv": "10 Un izlauzu tai savu noteikto <i>vietu</i>, un liku restes un durvis,"
      },
      {
        "verse": 11,
        "en": "11And said, Hitherto shalt thou come, but no further: and here shall thy proud waves be stayed?",
        "lv": "11 Un sacīju, Šurp tev būs nākt, bet ne tālāk: un šeit tavi lepnie viļņi apstāsies?"
      },
      {
        "verse": 12,
        "en": "12Hast thou commanded the morning since thy days; and caused the dayspring to know his place;",
        "lv": "12 Vai tu esi pavēlējis rītu kopš savām dienām; un licis rītausmai zināt savu vietu;"
      },
      {
        "verse": 13,
        "en": "13That it might take hold of the ends of the earth, that the wicked might be shaken out of it?",
        "lv": "13 Lai tā varētu satvert zemes galus, lai nelietīgie varētu no tās tikt izpurināti?"
      },
      {
        "verse": 14,
        "en": "14It is turned as clay to the seal; and they stand as a garment.",
        "lv": "14 Tā tiek pārvērsta kā māls zīmogam; un tie stāv kā apģērbs."
      },
      {
        "verse": 15,
        "en": "15And from the wicked their light is withholden, and the high arm shall be broken.",
        "lv": "15 Un no nelietīgajiem viņu gaisma tiek atrauta, un augsts elkonis tiks salauzts."
      },
      {
        "verse": 16,
        "en": "16Hast thou entered into the springs of the sea? or hast thou walked in the search of the depth?",
        "lv": "16 Vai tu esi ienācis jūras avotos? vai tu esi staigājis dziļumu meklēšanā?"
      },
      {
        "verse": 17,
        "en": "17Have the gates of death been opened unto thee? or hast thou seen the doors of the shadow of death?",
        "lv": "17 Vai nāves vārti tev ir tikuši atvērti? vai tu esi redzējis nāves ēnas durvis?"
      },
      {
        "verse": 18,
        "en": "18Hast thou perceived the breadth of the earth? declare if thou knowest it all.",
        "lv": "18 Vai tu esi nomanījis zemes platumu? paziņo, ja tu to visu zini."
      },
      {
        "verse": 19,
        "en": "19Where <i>is </i>the way <i>where </i>light dwelleth? and <i>as for</i> darkness, where <i>is </i>the place thereof,",
        "lv": "19 Kur <i>ir </i>ceļš, <i>kur </i>gaisma mājo? un,<i> kas attiecas uz</i> tumsu, kur <i>ir </i>tās vieta,"
      },
      {
        "verse": 20,
        "en": "20That thou shouldest take it to the bound thereof, and that thou shouldest know the paths <i>to </i>the house thereof?",
        "lv": "20 Lai tu ņemtu to pie tās robežas un lai tu zinātu tekas <i>uz </i>tās namu?"
      },
      {
        "verse": 21,
        "en": "21Knowest thou <i>it</i>, because thou wast then born? or <i>because </i>the number of thy days <i>is</i> great?",
        "lv": "21 Vai tu to zini, tāpēc ka tu tad biji dzimis? vai <i>tāpēc ka</i> tavu dienu skaits <i>ir </i>liels?"
      },
      {
        "verse": 22,
        "en": "22Hast thou entered into the treasures of the snow? or hast thou seen the treasures of the hail,",
        "lv": "22 Vai tu esi iegājis sniega dārgumos? vai tu esi redzējis krusas dārgumus,"
      },
      {
        "verse": 23,
        "en": "23Which I have reserved against the time of trouble, against the day of battle and war?",
        "lv": "23 Ko es esmu pataupījis pret bēdu laiku, pret kaujas un kara dienu?"
      },
      {
        "verse": 24,
        "en": "24By what way is the light parted, <i>which </i>scattereth the east wind upon the earth?",
        "lv": "24 Pa kuru ceļu gaisma tiek dalīta, <i>kas </i>izkaisa austrumu vēju uz zemes?"
      },
      {
        "verse": 25,
        "en": "25Who hath divided a watercourse for the overflowing of waters, or a way for the lightning of thunder;",
        "lv": "25 Kurš ir dalījis ūdeņu pārplūšanas ūdensteci vai ceļu pērkona zibenim;"
      },
      {
        "verse": 26,
        "en": "26To cause it to rain on the earth, <i>where</i> no man <i>is</i>; <i>on </i>the wilderness, wherein <i>there is</i> no man;",
        "lv": "26 Likt līt uz zemes, <i>kur </i>nav cilvēka; <i>uz </i>tuksneša, kurā nav cilvēka;"
      },
      {
        "verse": 27,
        "en": "27To satisfy the desolate and waste <i>ground</i>; and to cause the bud of the tender herb to spring forth?",
        "lv": "27 Apmierināt pamestu un izpostītu <i>zemi</i>; un likt maiga auga asnam uzdīgt?"
      },
      {
        "verse": 28,
        "en": "28Hath the rain a father? or who hath begotten the drops of dew?",
        "lv": "28 Vai lietum ir tēvs? vai kurš ir dzemdinājis rasas pilienus?"
      },
      {
        "verse": 29,
        "en": "29Out of whose womb came the ice? and the hoary frost of heaven, who hath gendered it?",
        "lv": "29 No kura klēpja iznāca ledus? un debess sarma — kurš to ir dzemdinājis?"
      },
      {
        "verse": 30,
        "en": "30The waters are hid as <i>with </i>a stone, and the face of the deep is frozen.",
        "lv": "30 Ūdeņi ir paslēpti kā <i>ar</i> akmeni, un dziļumu virsa ir sasalusi."
      },
      {
        "verse": 31,
        "en": "31Canst thou bind the sweet influences of Pleiades, or loose the bands of Orion?",
        "lv": "31 <p>Vai tu vari saistīt saldās Plejāžu saitītes vai atraisīt Oriona saites?"
      },
      {
        "verse": 32,
        "en": "32Canst thou bring forth Mazzaroth in his season? or canst thou guide Arcturus with his sons?",
        "lv": "32 Vai tu vari izvest Mazarotu viņa sezonā? vai tu vari vadīt Arkturu ar viņa dēliem?"
      },
      {
        "verse": 33,
        "en": "33Knowest thou the ordinances of heaven? canst thou set the dominion thereof in the earth?",
        "lv": "33 Vai tu zini debesu rīkojumus? vai tu vari nostādīt to valdījumu zemē?"
      },
      {
        "verse": 34,
        "en": "34Canst thou lift up thy voice to the clouds, that abundance of waters may cover thee?",
        "lv": "34 Vai tu vari pacelt savu balsi uz mākoņiem, lai ūdeņu pārpilnība tevi var apsegt?"
      },
      {
        "verse": 35,
        "en": "35Canst thou send lightnings, that they may go, and say unto thee, Here we <i>are</i>?",
        "lv": "35 Vai tu vari sūtīt zibeņus, lai tie var iet un tev sacīt, Šeit mēs <i>esam</i>?"
      },
      {
        "verse": 36,
        "en": "36Who hath put wisdom in the inward parts? or who hath given understanding to the heart?",
        "lv": "36 Kurš ir licis gudrību iekšienē? vai kurš ir devis saprašanu sirdij?"
      },
      {
        "verse": 37,
        "en": "37Who can number the clouds in wisdom? or who can stay the bottles of heaven,",
        "lv": "37 Kurš var skaitīt mākoņus gudrībā? vai kurš var apstādināt debess pudeles,"
      },
      {
        "verse": 38,
        "en": "38When the dust groweth into hardness, and the clods cleave fast together?",
        "lv": "38 Kad pīšļi saaug blīvumā un zemes pikas saķeras stingri kopā?"
      },
      {
        "verse": 39,
        "en": "39Wilt thou hunt the prey for the lion? or fill the appetite of the young lions,",
        "lv": "39 Vai tu medīsi laupījumu priekš lauvas? vai piepildīsi jauno lauvu apetīti,"
      },
      {
        "verse": 40,
        "en": "40When they couch in <i>their </i>dens, <i>and </i>abide in the covert to lie in wait?",
        "lv": "40 Kad tie pieplok <i>savos </i>midzeņos <i>un</i> paliek patvērumā glūnēt?"
      },
      {
        "verse": 41,
        "en": "41Who provideth for the raven his food? when his young ones cry unto God, they wander for lack of meat.",
        "lv": "41 Kurš nodrošina krauklim viņa ēdienu? kad viņa jaunie sauc uz Dievu, tie maldās barības trūkuma dēļ."
      }
    ],
    "39": [
      {
        "verse": 1,
        "en": "1Knowest thou the time when the wild goats of the rock bring forth? <i>or </i>canst thou mark when the hinds do calve?",
        "lv": "1 Vai tu zini laiku, kad klinšu savvaļas kazas dzemdē? vai tu vari atzīmēt, kad briežu mātes atnesas?"
      },
      {
        "verse": 2,
        "en": "2Canst thou number the months <i>that </i>they fulfil? or knowest thou the time when they bring forth?",
        "lv": "2 Vai tu vari skaitīt mēnešus, <i>ko </i>tās piepilda? vai tu zini laiku, kad tās dzemedē?"
      },
      {
        "verse": 3,
        "en": "3They bow themselves, they bring forth their young ones, they cast out their sorrows.",
        "lv": "3 Tās noliecas, tās dzemdē savus mazuļus, tās izmet savas skumjas."
      },
      {
        "verse": 4,
        "en": "4Their young ones are in good liking, they grow up with corn; they go forth, and return not unto them.",
        "lv": "4 Viņu mazuļi izskatās labi, tie uzaug ar labību; tie iziet un neatgriežas pie tām."
      },
      {
        "verse": 5,
        "en": "5Who hath sent out the wild ass free? or who hath loosed the bands of the wild ass?",
        "lv": "5 <p>Kurš ir izsūtījis savvaļas ēzeli brīvu? vai kurš ir atraisījis savvaļas ēzeļa saites?"
      },
      {
        "verse": 6,
        "en": "6Whose house I have made the wilderness, and the barren land his dwellings.",
        "lv": "6 Par kura namu es esmu darījis tuksnesi, un neauglīgu zemi par viņa mājvietām."
      },
      {
        "verse": 7,
        "en": "7He scorneth the multitude of the city, neither regardeth he the crying of the driver.",
        "lv": "7 Viņš nievā pilsētas pūli, nedz uzskata dzinēja saukšanu."
      },
      {
        "verse": 8,
        "en": "8The range of the mountains <i>is </i>his pasture, and he searcheth after every green thing.",
        "lv": "8 Kalnu grēda <i>ir </i>viņa ganības, un viņš meklē pēc ikviena zaļuma."
      },
      {
        "verse": 9,
        "en": "9Will the unicorn be willing to serve thee, or abide by thy crib?",
        "lv": "9 <p>Vai vienradzis būs labprātīgs tev kalpot vai paliks pie tavas barības siles?"
      },
      {
        "verse": 10,
        "en": "10Canst thou bind the unicorn with his band in the furrow? or will he harrow the valleys after thee?",
        "lv": "10 Vai tu vari saistīt vienradzi ar saitēm vagā? vai viņš ecēs ielejas pēc tevis?"
      },
      {
        "verse": 11,
        "en": "11Wilt thou trust him, because his strength <i>is </i>great? or wilt thou leave thy labour to him?",
        "lv": "11 Vai tu paļausies uz viņu, tāpēc ka viņa stiprums <i>ir </i>liels? vai tu atstāsi savu pūliņu viņam?"
      },
      {
        "verse": 12,
        "en": "12Wilt thou believe him, that he will bring home thy seed, and gather <i>it into</i> thy barn?",
        "lv": "12 Vai tu viņam ticēsi, ka viņš atvedīs mājās tavu sēklu un <i>to</i> savāks<i> </i>šķūnī?"
      },
      {
        "verse": 13,
        "en": "13<i>Gavest thou</i> the goodly wings unto the peacocks? or wings and feathers unto the ostrich?",
        "lv": "13 <p>Vai <i>tu devi </i>labus spārnus pāvam? vai spārnus un spalvas strausam?"
      },
      {
        "verse": 14,
        "en": "14Which leaveth her eggs in the earth, and warmeth them in dust,",
        "lv": "14 Kas atstāj savas olas zemē un silda tās pīšļos,"
      },
      {
        "verse": 15,
        "en": "15And forgetteth that the foot may crush them, or that the wild beast may break them.",
        "lv": "15 Un aizmirst, ka kāja tās var satriekt vai ka savvaļas zvērs tās var saplēst."
      },
      {
        "verse": 16,
        "en": "16She is hardened against her young ones, as though <i>they were</i> not hers: her labour is in vain without fear;",
        "lv": "16 Tas ir apcietināts pret saviem mazuļiem, it kā <i>tie </i>nebūtu viņa: viņa pūliņš ir veltīgs bez bijāšanas;"
      },
      {
        "verse": 17,
        "en": "17Because God hath deprived her of wisdom, neither hath he imparted to her understanding.",
        "lv": "17 Tāpēc ka Dievs tam ir atņēmis gudrību, nedz viņš ir sniedzis tam saprašanu."
      },
      {
        "verse": 18,
        "en": "18What time she lifteth up herself on high, she scorneth the horse and his rider.",
        "lv": "18 Kad vien viņš paceļas augstu, viņš nievā zirgu un viņa jātnieku."
      },
      {
        "verse": 19,
        "en": "19 Hast thou given the horse strength? hast thou clothed his neck with thunder?",
        "lv": "19 <p>Vai tu esi devis zirgam stiprumu? vai tu esi apģērbis viņa kaklu ar pērkonu?"
      },
      {
        "verse": 20,
        "en": "20 Canst thou make him afraid as a grasshopper? the glory of his nostrils <i>is </i>terrible.",
        "lv": "20 Vai tu vari viņu nobiedēt kā sienāzi? viņa nāsu godība <i>ir </i>briesmīga."
      },
      {
        "verse": 21,
        "en": "21 He paweth in the valley, and rejoiceth in his strength: he goeth on to meet the armed men.",
        "lv": "21 Viņš kārpī ieleju un priecājas savā stiprumā: viņš iziet satikt apbruņotus cilvēkus."
      },
      {
        "verse": 22,
        "en": "22 He mocketh at fear, and is not affrighted; neither turneth he back from the sword.",
        "lv": "22 Viņš smejas pie bijāšanas un nav nobijies; nedz viņš griežas atpakaļ no zobena."
      },
      {
        "verse": 23,
        "en": "23The quiver rattleth against him, the glittering spear and the shield.",
        "lv": "23 Bultu maks žvinkst pret viņu, mirdzošs šķēps un vairogs."
      },
      {
        "verse": 24,
        "en": "24He swalloweth the ground with fierceness and rage: neither believeth he that <i>it is</i> the sound of the trumpet.",
        "lv": "24 Viņš norij zemi ar nikumu un trakošanu: nedz viņš tic, ka <i>tā ir</i> trompetes skaņa."
      },
      {
        "verse": 25,
        "en": "25He saith among the trumpets, Ha, ha; and he smelleth the battle afar off, the thunder of the captains, and the shouting.",
        "lv": "25 Viņš starp trompetēm saka, Ha, ha; un viņš saož kauju no tālienes, kapteiņu dārdināšanu un kliegšanu."
      },
      {
        "verse": 26,
        "en": "26Doth the hawk fly by thy wisdom, <i>and </i>stretch her wings toward the south?",
        "lv": "26 <p>Vai vanags lido caur tavu gudrību <i>un </i>izstiepj savus spārnus pret dienvidiem?"
      },
      {
        "verse": 27,
        "en": "27Doth the eagle mount up at thy command, and make her nest on high?",
        "lv": "27 Vai ērglis paceļas pie tavas pavēles un taisa savu ligzdu augstumā?"
      },
      {
        "verse": 28,
        "en": "28She dwelleth and abideth on the rock, upon the crag of the rock, and the strong place.",
        "lv": "28 Tas mājo un paliek uz klints, uz klints radzes un stipras vietas."
      },
      {
        "verse": 29,
        "en": "29From thence she seeketh the prey, <i>and </i>her eyes behold afar off.",
        "lv": "29 No turienes viņš meklē laupījumu, <i>un </i>viņa acis uzlūko no tālienes."
      },
      {
        "verse": 30,
        "en": "30Her young ones also suck up blood: and where the slain <i>are</i>, there <i>is </i>she.",
        "lv": "30 Viņa jaunie arī sūc asinis: un kur <i>ir </i>nokautie, tur <i>ir </i>viņš."
      }
    ],
    "40": [
      {
        "verse": 1,
        "en": "1Moreover the LORD answered Job, and said,",
        "lv": "1 Turklāt tas KUNGS atbildēja Ījabam un sacīja,"
      },
      {
        "verse": 2,
        "en": "2Shall he that contendeth with the Almighty instruct <i>him</i>? he that reproveth God, let him answer it.",
        "lv": "2 Vai tas, kas strīdas ar Visvareno, <i>viņu</i> apmācīs? tas, kas apsmej Dievu, lai viņš to atbild."
      },
      {
        "verse": 3,
        "en": "3Then Job answered the LORD, and said,",
        "lv": "3 <p>Tad Ījabs atbildēja tam KUNGAM un sacīja,"
      },
      {
        "verse": 4,
        "en": "4Behold, I am vile; what shall I answer thee? I will lay mine hand upon my mouth.",
        "lv": "4 Lūk, es esmu zemisks; ko es tev atbildēšu? es likšu savu roku uz savas mutes."
      },
      {
        "verse": 5,
        "en": "5Once have I spoken; but I will not answer: yea, twice; but I will proceed no further.",
        "lv": "5 Vienreiz es esmu runājis; bet es neatbildēšu: jā, divreiz; bet es vairs neturpināšu tālāk."
      },
      {
        "verse": 6,
        "en": "6Then answered the LORD unto Job out of the whirlwind, and said,",
        "lv": "6 <p>Tad tas KUNGS atbildēja Ījabam no viesuļa un sacīja,"
      },
      {
        "verse": 7,
        "en": "7Gird up thy loins now like a man: I will demand of thee, and declare thou unto me.",
        "lv": "7 Apjoz nu savus gurnus kā vīrs: es pieprasīšu no tevis, un paziņo man."
      },
      {
        "verse": 8,
        "en": "8Wilt thou also disannul my judgment? wilt thou condemn me, that thou mayest be righteous?",
        "lv": "8 Vai tu anulēsi manu tiesu? vai tu mani notiesāsi, lai tu vari būt taisns?"
      },
      {
        "verse": 9,
        "en": "9Hast thou an arm like God? or canst thou thunder with a voice like him?",
        "lv": "9 Vai tev ir elkonis kā Dievam? vai tu vari dārdināt ar balsi kā viņš?"
      },
      {
        "verse": 10,
        "en": "10Deck thyself now <i>with </i>majesty and excellency; and array thyself with glory and beauty.",
        "lv": "10 Izgreznojies nu ar majestātiskumu un teicamumu; un ietērpies grezni ar godību un skaistumu."
      },
      {
        "verse": 11,
        "en": "11Cast abroad the rage of thy wrath: and behold every one<i> that is</i> proud, and abase him.",
        "lv": "11 Apmet savas bardzības trakošanu: un uzlūko ikvienu, kas ir lepns un pazemini viņu."
      },
      {
        "verse": 12,
        "en": "12Look on every one <i>that is</i> proud, <i>and </i>bring him low; and tread down the wicked in their place.",
        "lv": "12 Lūkojies uz ikvienu, <i>kas ir</i> lepns, <i>un </i>noved viņu zemu; un samin nelietīgos viņu vietā."
      },
      {
        "verse": 13,
        "en": "13Hide them in the dust together; <i>and </i>bind their faces in secret.",
        "lv": "13 Paslēp tos pīšļos kopā; <i>un </i>sien viņu sejas slepenībā."
      },
      {
        "verse": 14,
        "en": "14Then will I also confess unto thee that thine own right hand can save thee.",
        "lv": "14 Tad es arī atzīšu tev, ka tava paša labā roka var tevi glābt."
      },
      {
        "verse": 15,
        "en": "15Behold now behemoth, which I made with thee; he eateth grass as an ox.",
        "lv": "15 <p>Uzlūko nu begemotu, ko es taisīju līdz ar tevi; viņš ēd zāli kā vērsis."
      },
      {
        "verse": 16,
        "en": "16Lo now, his strength <i>is </i>in his loins, and his force <i>is </i>in the navel of his belly.",
        "lv": "16 Rau, nu, viņa stiprums <i>ir </i>viņa gurnos, un viņa spēks <i>ir </i>viņa vēdera nabā."
      },
      {
        "verse": 17,
        "en": "17He moveth his tail like a cedar: the sinews of his stones are wrapped together.",
        "lv": "17 Viņš kustina savu asti kā ciedru: viņa sēklinieku cīpslas ir aptītas kopā."
      },
      {
        "verse": 18,
        "en": "18His bones<i> are as</i> strong pieces of brass; his bones <i>are </i>like bars of iron.",
        "lv": "18 Viņa kauli<i> ir kā</i> stipri misiņa gabali; viņa kauli <i>ir </i>kā dzelzs restes."
      },
      {
        "verse": 19,
        "en": "19He <i>is </i>the chief of the ways of God: he that made him can make his sword to approach<i> unto him</i>.",
        "lv": "19 Viņš ir Dieva ceļu galvenais: bet tas, kas viņu taisīja, var likt savam zobenam <i>viņam </i>tuvoties."
      },
      {
        "verse": 20,
        "en": "20Surely the mountains bring him forth food, where all the beasts of the field play.",
        "lv": "20 Bez šaubām, kalni izdod viņam ēdienu, kur visi lauka zvēri rotaļājas."
      },
      {
        "verse": 21,
        "en": "21He lieth under the shady trees, in the covert of the reed, and fens.",
        "lv": "21 Viņš guļ zem ēnainiem kokiem, niedru un dumbrāju patvērumā."
      },
      {
        "verse": 22,
        "en": "22The shady trees cover him <i>with </i>their shadow; the willows of the brook compass him about.",
        "lv": "22 Ēnaini koki viņu apsedz <i>ar </i>savu ēnu; strauta vītoli viņu apņem apkārt."
      },
      {
        "verse": 23,
        "en": "23Behold, he drinketh up a river, <i>and </i>hasteth not: he trusteth that he can draw up Jordan into his mouth.",
        "lv": "23 Lūk, viņš izdzer upi <i>un </i>nesteidzas: viņš paļaujas, ka viņš var ievilkt Jordānu savā mutē."
      },
      {
        "verse": 24,
        "en": "24He taketh it with his eyes: <i>his </i>nose pierceth through snares.",
        "lv": "24 Viņš ņem to ar savām acīm: <i>viņa </i>deguns duras caur slazdiem."
      }
    ],
    "41": [
      {
        "verse": 1,
        "en": "1Canst thou draw out leviathan with an hook? or his tongue with a cord <i>which </i>thou lettest down?",
        "lv": "1 Vai tu vari leviatānu izvilkt ar āķi? vai viņa mēli ar auklu, <i>ko </i>tu nolaid lejā?"
      },
      {
        "verse": 2,
        "en": "2Canst thou put an hook into his nose? or bore his jaw through with a thorn?",
        "lv": "2 Vai tu vari likt āķi viņa degunā? vai urbt cauri viņa žokli ar ērkšķi?"
      },
      {
        "verse": 3,
        "en": "3Will he make many supplications unto thee? will he speak soft <i>words </i>unto thee?",
        "lv": "3 Vai viņš tev darīs daudz lūgumu? vai viņš runās ar tevi mīkstus <i>vārdus</i>?"
      },
      {
        "verse": 4,
        "en": "4Will he make a covenant with thee? wilt thou take him for a servant for ever?",
        "lv": "4 Vai viņš noslēgs ar tevi derību? vai tu ņemsi viņu par savu kalpu mūžīgi?"
      },
      {
        "verse": 5,
        "en": "5Wilt thou play with him as <i>with </i>a bird? or wilt thou bind him for thy maidens?",
        "lv": "5 Vai tu spēlēsies ar viņu kā <i>ar </i>putnu? vai tu viņu saistīsi priekš savām meitenēm?"
      },
      {
        "verse": 6,
        "en": "6Shall the companions make a banquet of him? shall they part him among the merchants?",
        "lv": "6 Vai biedri taisīs no viņa banketu? vai tie viņu dalīs starp tirgotājiem?"
      },
      {
        "verse": 7,
        "en": "7Canst thou fill his skin with barbed irons? or his head with fish spears?",
        "lv": "7 Vai tu vari pildīt viņa ādu ar ērkšķainiem dzelžiem? vai viņa galvu ar zivju šķēpiem?"
      },
      {
        "verse": 8,
        "en": "8Lay thine hand upon him, remember the battle, do no more.",
        "lv": "8 Liec savu roku uz viņa, atceries kauju, vairs neko nedari."
      },
      {
        "verse": 9,
        "en": "9Behold, the hope of him is in vain: shall not one be cast down even at the sight of him?",
        "lv": "9 Lūk, cerība par viņu ir veltīga: vai kāds netiks nomests pat pie viņa skatiena?"
      },
      {
        "verse": 10,
        "en": "10None <i>is so</i> fierce that dare stir him up: who then is able to stand before me?",
        "lv": "10 Neviens nav <i>tik </i>nikns, ka uzdrošinātos viņu modināt: kurš tad spēj stāvēt manā priekšā?"
      },
      {
        "verse": 11,
        "en": "11Who hath prevented me, that I should repay <i>him</i>? <i>whatsoever is</i> under the whole heaven is mine.",
        "lv": "11 Kurš ir mani apsteidzis, lai es <i>viņam </i>atmaksātu? <i>kas vien ir</i> zem visas debess, ir mans."
      },
      {
        "verse": 12,
        "en": "12I will not conceal his parts, nor his power, nor his comely proportion.",
        "lv": "12 Es neapslēpšu viņa daļas, ne viņa spēku, ne viņa piemīlīgo proporciju."
      },
      {
        "verse": 13,
        "en": "13Who can discover the face of his garment? <i>or</i> who can come <i>to him</i> with his double bridle?",
        "lv": "13 Kas var atklāt viņa apģērba virsu? <i>vai </i>kas var nākt<i> pie viņa</i> ar saviem divkāršajiem iemauktiem?"
      },
      {
        "verse": 14,
        "en": "14Who can open the doors of his face? his teeth <i>are </i>terrible round about.",
        "lv": "14 Kurš var atvērt viņa sejas durvis? viņa zobi <i>ir </i>briesmīgi visapkārt."
      },
      {
        "verse": 15,
        "en": "15<i>His</i> scales <i>are his</i> pride, shut up together <i>as with</i> a close seal.",
        "lv": "15 <i>Viņa </i>zvīņas<i> ir viņa</i> lepnums, aizslēgtas kopā <i>kā ar</i> ciešu zīmogu."
      },
      {
        "verse": 16,
        "en": "16One is so near to another, that no air can come between them.",
        "lv": "16 Cita ir tik tuvu citai, ka gaiss nevar nākt starp tām."
      },
      {
        "verse": 17,
        "en": "17They are joined one to another, they stick together, that they cannot be sundered.",
        "lv": "17 Tās ir savienotas cita ar citu, tās salīp kopā, ka tās nevar šķirt."
      },
      {
        "verse": 18,
        "en": "18By his neesings a light doth shine, and his eyes <i>are </i>like the eyelids of the morning.",
        "lv": "18 Caur viņa šķaudīšanām gaisma spīd, un viņa acis <i>ir </i>kā rīta acu plaksti."
      },
      {
        "verse": 19,
        "en": "19Out of his mouth go burning lamps, <i>and </i>sparks of fire leap out.",
        "lv": "19 No viņa mutes iziet degoši lukturi, <i>un </i>izceļas<i> </i>uguns dzirksteles."
      },
      {
        "verse": 20,
        "en": "20Out of his nostrils goeth smoke, as <i>out </i>of a seething pot or caldron.",
        "lv": "20 No viņa nāsīm iet dūmi, kā no vārāmā poda vai katla."
      },
      {
        "verse": 21,
        "en": "21His breath kindleth coals, and a flame goeth out of his mouth.",
        "lv": "21 Viņa dvaša aizdedzina ogles, un liesma iziet no viņa mutes."
      },
      {
        "verse": 22,
        "en": "22In his neck remaineth strength, and sorrow is turned into joy before him.",
        "lv": "22 Viņa kaklā paliek stiprums, un viņa priekšā noskumšana tiek pārvērsta priekā."
      },
      {
        "verse": 23,
        "en": "23The flakes of his flesh are joined together: they are firm in themselves; they cannot be moved.",
        "lv": "23 Viņa miesas plēksnes ir savienotas kopā: tās ir stingras sevī; tās nevar tikt kustinātas."
      },
      {
        "verse": 24,
        "en": "24His heart is as firm as a stone; yea, as hard as a piece of the nether <i>millstone</i>.",
        "lv": "24 Viņa sirds ir stingra kā akmens; jā, tik cieta kā apakšējā <i>dzirnakmeņa</i> gabals."
      },
      {
        "verse": 25,
        "en": "25When he raiseth up himself, the mighty are afraid: by reason of breakings they purify themselves.",
        "lv": "25 Kad viņš paceļas, varenie baidās: laušanas dēļ tie šķīstās."
      },
      {
        "verse": 26,
        "en": "26The sword of him that layeth at him cannot hold: the spear, the dart, nor the habergeon.",
        "lv": "26 Tā zobenu, ko liek pie viņa, nevar noturēt: šķēpu, šautru, ne bruņu kreklu."
      },
      {
        "verse": 27,
        "en": "27He esteemeth iron as straw, <i>and </i>brass as rotten wood.",
        "lv": "27 Viņš dzelzi uzskata par salmu, <i>un </i>misiņu par satrunējušu koku."
      },
      {
        "verse": 28,
        "en": "28The arrow cannot make him flee: slingstones are turned with him into stubble.",
        "lv": "28 Bulta nevar likt viņam bēgt: lingas akmeņi no viņa tiek pārvērsti rugājos."
      },
      {
        "verse": 29,
        "en": "29Darts are counted as stubble: he laugheth at the shaking of a spear.",
        "lv": "29 Šautras tiek skaitītas kā rugāji: viņš smejas pie šķēpa purināšanas."
      },
      {
        "verse": 30,
        "en": "30Sharp stones <i>are</i> under him: he spreadeth sharp pointed things upon the mire.",
        "lv": "30 Asi akmeņi <i>ir </i>zem viņa: viņš izpleš asas šķautnes uz dubļiem."
      },
      {
        "verse": 31,
        "en": "31He maketh the deep to boil like a pot: he maketh the sea like a pot of ointment.",
        "lv": "31 Viņš liek dziļumam vārīties kā podam: viņš jūru dara kā ziedes podu."
      },
      {
        "verse": 32,
        "en": "32He maketh a path to shine after him; <i>one </i>would think the deep <i>to be</i> hoary.",
        "lv": "32 Viņš liek tekai spīdēt pēc viņa; <i>kāds</i> domātu,<i> [ka]</i> dziļums ir sirms."
      },
      {
        "verse": 33,
        "en": "33Upon earth there is not his like, who is made without fear.",
        "lv": "33 Uz zemes nav neviena kā viņš, kas ir taisīts bez bijāšanas."
      },
      {
        "verse": 34,
        "en": "34He beholdeth all high <i>things</i>: he <i>is </i>a king over all the children of pride.",
        "lv": "34 Viņš uzlūko visu augsto: viņš <i>ir</i> ķēniņš pār visiem lepnuma bērniem."
      }
    ],
    "42": [
      {
        "verse": 1,
        "en": "1Then Job answered the LORD, and said,",
        "lv": "1 Tad Ījabs atbildēja tam KUNGAM un sacīja,"
      },
      {
        "verse": 2,
        "en": "2I know that thou canst do every <i>thing</i>, and that no thought can be withholden from thee.",
        "lv": "2 Es zinu, ka tu vari darīt ikvienu <i>lietu </i>un ka neviena doma nevar tikt no tevis atturēta."
      },
      {
        "verse": 3,
        "en": "3Who <i>is </i>he that hideth counsel without knowledge? therefore have I uttered that I understood not; things too wonderful for me, which I knew not.",
        "lv": "3 Kurš <i>ir </i>tas, kas paslēpj padomu bez atzīšanas? tāpēc es esmu izteicis to, ko es nesapratu; lietas man pārāk brīnišķas, ko es nezināju."
      },
      {
        "verse": 4,
        "en": "4Hear, I beseech thee, and I will speak: I will demand of thee, and declare thou unto me.",
        "lv": "4 Klausies, es tevi lūdzos, un es runāšu: es pieprasīšu no tevis, un paziņo man."
      },
      {
        "verse": 5,
        "en": "5I have heard of thee by the hearing of the ear: but now mine eye seeth thee.",
        "lv": "5 Es esmu dzirdējis par tevi ar auss dzirdēšanu: bet nu mana acs tevi redz."
      },
      {
        "verse": 6,
        "en": "6Wherefore I abhor <i>myself</i>, and repent in dust and ashes.",
        "lv": "6 Tādēļ es <i>sevi </i>neciešu un nožēloju pīšļos un pelnos."
      },
      {
        "verse": 7,
        "en": "7And it was so, that after the LORD had spoken these words unto Job, the LORD said to Eliphaz the Temanite, My wrath is kindled against thee, and against thy two friends: for ye have not spoken of me <i>the thing that is</i> right, as my servant Job <i>hath</i>.",
        "lv": "7 <p>Un bija tā, ka, kad tas KUNGS bija runājis šos vārdus uz Ījabu, tas KUNGS temanietim Elifazam sacīja, Mana bardzība ir aizdegusies pret tevi un pret taviem diviem draugiem: jo jūs neesat runājuši par mani <i>to, kas ir </i>pareizi kā mans kalps Ījabs."
      },
      {
        "verse": 8,
        "en": "8Therefore take unto you now seven bullocks and seven rams, and go to my servant Job, and offer up for yourselves a burnt offering; and my servant Job shall pray for you: for him will I accept: lest I deal with you <i>after your </i>folly, in that ye have not spoken of me<i> the thing which is</i> right, like my servant Job.",
        "lv": "8 Tāpēc ņemiet nu sev septiņus bullēnus un septiņus aunus, un ejiet pie mana kalpa Ījaba, un ziedojiet par sevi dedzināmo ziedojumu; un mans kalps Ījabs lūgs par jums: jo viņu es pieņemšu: lai es nerīkojos ar jums <i>pēc jūsu</i> muļķības tajā, ka jūs neesat runājuši par mani<i> to, kas ir </i>pareizs, kā mans kalps Ījabs."
      },
      {
        "verse": 9,
        "en": "9So Eliphaz the Temanite and Bildad the Shuhite <i>and</i> Zophar the Naamathite went, and did according as the LORD commanded them: the LORD also accepted Job.",
        "lv": "9 Tā temanietis Elifazs un šutietis Bildats, <i>un </i>nāmatietis Zofars gāja un darīja atbilstoši tam, kā tas KUNGS tiem pavēlēja: tas KUNGS arī pieņēma Ījabu."
      },
      {
        "verse": 10,
        "en": "10And the LORD turned the captivity of Job, when he prayed for his friends: also the LORD gave Job twice as much as he had before.",
        "lv": "10 <p>Un tas KUNGS grieza Ījaba gūstu, kad viņš lūdza par saviem draugiem: arī tas KUNGS Ījabam deva divreiz vairāk, nekā viņam bija iepriekš."
      },
      {
        "verse": 11,
        "en": "11Then came there unto him all his brethren, and all his sisters, and all they that had been of his acquaintance before, and did eat bread with him in his house: and they bemoaned him, and comforted him over all the evil that the LORD had brought upon him: every man also gave him a piece of money, and every one an earring of gold.",
        "lv": "11 Tad pie viņa nāca visi viņa brāļi un visas viņa māsas, un visi tie, kas bija no viņa paziņām iepriekš, un ēda maizi ar viņu viņa namā: un tie viņu apraudāja un viņu mierināja pār visu ļauno, ko tas KUNGS bija viņam uzvedis: ikviens arī viņam deva naudas gabalu un ikviens zelta auskaru."
      },
      {
        "verse": 12,
        "en": "12So the LORD blessed the latter end of Job more than his beginning: for he had fourteen thousand sheep, and six thousand camels, and a thousand yoke of oxen, and a thousand she asses.",
        "lv": "12 Tā tas KUNGS Ījaba pēdējo galu svētīja vairāk nekā viņa iesākumu: jo viņam bija četrpadsmit tūkstoši avju un seši tūkstoši kamieļu, un tūkstotis jūgu vēršu, un tūkstotis ēzeļmāšu."
      },
      {
        "verse": 13,
        "en": "13He had also seven sons and three daughters.",
        "lv": "13 <p>Viņam bija arī septiņi dēli un trīs meitas."
      },
      {
        "verse": 14,
        "en": "14And he called the name of the first, Jemima; and the name of the second, Kezia; and the name of the third, Kerenhappuch.",
        "lv": "14 Un viņš nosauca pirmās vārdu Jemima; un otrās vārdu Kecija; un trešās vārdu Kerenhapuha."
      },
      {
        "verse": 15,
        "en": "15And in all the land were no women found <i>so </i>fair as the daughters of Job: and their father gave them inheritance among their brethren.",
        "lv": "15 Un visā zemē netika atrasta neviena sieviete <i>tik </i>glīta kā Ījaba meitas: un viņu tēvs tām deva mantojumu starp viņu brāļiem."
      },
      {
        "verse": 16,
        "en": "16After this lived Job an hundred and forty years, and saw his sons, and his sons' sons, even four generations.",
        "lv": "16 <p>Pēc šī Ījabs dzīvoja simts četrdesmit gadus un redzēja savus dēlus, un savu dēlu dēlus, pat, četras paaudzes."
      },
      {
        "verse": 17,
        "en": "17So Job died, <i>being </i>old and full of days.",
        "lv": "17 Tā Ījabs nomira, <i>būdams </i>vecs un pilns dienu."
      }
    ]
  }
}